[{
        "title": "挖掘心灵深处的灵魂 20130101",
        "path": "http://media.febcchinese.org/streaming/up/up130101.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000001,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"上周我们讲怎么尽心爱神，就是要向上帝倾吐你的心思、意念、感受，而且圣经也说，当你寻找，你就会寻见，你去叩门，就会给你开门，这是耶稣的应许。如果你愿意寻找他，一定会寻找到的。这一周我们就要谈到尽性了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们今天说到的尽性爱神，这个“性”指的是灵性、灵魂，某些方面也指的是我们的个性、本性，这就是我们今天要谈的“尽性”的意思。\"\n\t},\n\t{\n\t\t\"content\": \"\\n对于灵魂，有的人觉得很空，不明白是什么意思。其实灵魂指的是你的个性、你的意志力、你的决定，每个人都是不一样，我有我的，你有你的。在《真爱40》这本书里面谈到尽性爱神，是你看不见、摸不到的个性、本性专属于你的灵魂有关系的内容。\"\n\t},\n\t{\n\t\t\"content\": \"\\n什么是灵魂呢？如果你认识了“灵魂”这个词，你就大概明白耶稣当年告诉我们尽性爱神的意思了。“灵魂”在西伯来文旧约的意思就是“呼吸”，那么这个字所包含的字面意思\"\n\t},\n\t{\n\t\t\"content\": \"就是神对我们人吹了一口气，然后把生命赐给我们，告诉我们你是一个拥有灵魂的活人，也就是圣经当中给亚当吹了一口气，成了有灵的活人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有灵的活人跟神所造的活物是不一样的，活物不会去想、不会去创造东西，只有人可以。而且神给亚当吹的那一口气，让亚当成为了一个有灵的活人，就让亚当成为唯一一个受造物当中可以和神有关系的。这个关系就是耶稣在强调的我们要爱神的原因，我们跟神有关系了，我们才能够回到被造的起初，发现自己是谁，发现原来我们是有神尊贵的形象的，这个尊贵因为我们，有灵魂。\"\n\t},\n\t{\n\t\t\"content\": \"灵魂还有一个与众不同的地方，就是灵魂关乎你的意志、动力和生命中的热忱，也是你赖以为生的力量。灵魂是神赐给你的个性，也是给你能够做决定的意志，因为它关系到你一生要走的方向，本质上讲就是生命，就是说如果你的灵魂活着，你才算是一个有生命力的人。而且在书中还提到为什么这个词会关乎到你的意志、动力和热忱呢？因为这个词在新约里希腊词原文就是英文心理学的词根，所以灵魂跟心理是相通的，你的心里在想什么，那就是你的灵魂在提醒你什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候我们都希望自己有一个健康的心灵，很多人虽然拥有了金钱、名利，做到了某些职位，心里还是觉得空空的，这就说明灵魂还没有找到一个归宿的地方，所以它不舒服。认识灵魂，给灵魂找一个家其实就是认识自己的一个方向，正因为你的灵魂深深地藏在你的身体里，你真地需要安静下来跟你的灵魂对话，你就会发现它是真实在你里面的。如果你不知道怎么跟你的灵魂对话，你可以求问上帝，求他帮助你认识自己的灵魂，帮助你发现自己与众不同的地方。所以耶稣才说你要尽性爱神，他不是说你要靠着自己来对自己说话，你要爱神，认识这一位神，你才会知道灵魂的去处，你才会明白这位造物主造你的特别宝贝是什么。\"\n\t}\n]"
    },
    {
        "title": "走自己的路 20130102",
        "path": "http://media.febcchinese.org/streaming/up/up130102.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000002,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130102—Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"后现代社会的生活是一种没有想象力的生活，当社会越来越城市化、数字化、标准化之后，人自身也被规范在已经设定的生活中了。相对于一个乖孩子而言，从幼儿园到小学到中学到大学之后，或者是读研读博士，或者是工作就业，再之后结婚、生孩子、买房子。就现在的情况而言，可能会有所出入，可能会变成买房子、生孩子然后再结婚，总而言之出入不大。\"\n\t},\n\t{\n\t\t\"content\": \"你的日子如此，我的日子亦如此，人人的经历似乎都差不多，差别只在细节，比如所读的学校不同、结婚的配偶不同、房屋的所在地不同、工作的单位不同等等。如果抛开这些局部差异，一张履历表就可以适应所有的人。事实上似乎也确实是这样，网上有标准化的个人简历，格式是相同的，只要把内容和姓名换一下就可以了。在这样毫无新鲜、新意，毫无想象力的生活模式中，如果你还残存一些想象力的话，你完全可以在十几岁的时候洞穿你的人生；如果你的想象力足够强的话，你甚至可以在二十岁的时候替自己写下一个墓志铭了，这就是主流社会的生活景象。\"\n\t},\n\t{\n\t\t\"content\": \"如果你不是个乖孩子，可能你的生活是不同的，那就是出轨式的生活，当然也是错误的生活，错误的生活导致一系列错误的人生和错误的结局。除了极个别的天才人物有能力脱离常规而获得成功，比如盖茨和乔布斯，多数人都会以失败告终，这种情形被排斥在中心以外，是一种边缘化生存，不属于常态。\"\n\t},\n\t{\n\t\t\"content\": \"三十岁差不多是人生至高点，攀爬到此为止，该学的学了，该有的有了，房子、车子、妻子、孩子都基本齐了，以后就是慢慢变老。无怪乎几十年前就有人精辟地做出“三十岁死亡，七十岁埋葬”的总结。\"\n\t},\n\t{\n\t\t\"content\": \"在这些抽象的生活当中，未来就像一张已经画出的空白表格，你用自己的精力去填满它就行了，而在这些格子中，你也可以看成是四壁的高墙，你是被围困在当中的，你的想象力也只是格子里面的想象，无法超越格子的限制。在你想象的生活中，日子将有一大堆的物品来代表：汽车、冰箱、3D电视、电脑及ipad，如果这些东西你什么都不缺了，你也就很难想象出自己还缺什么，自然也就缺乏想象力了。生活无关梦想，后现代文化的特征就表现在了高度功利化和世俗化的方面，于是，在这样的时代当中就造成了“三十岁死亡，七十岁埋葬”的独特人生景观。\"\n\t},\n\t{\n\t\t\"content\": \"一个小孩子张着憧憬的大眼睛：盼望上学，盼望毕业，盼望爱情、盼望事业。他活在他的盼望里，终于有一天，他的盼望的钟摆停在了三十岁的刻度上面，此后的生活便成了没有盼望，也无需盼望，就是日复一日的过日子。当日子一个一个都被过掉之后，坟墓接收这个其实已经死了四十年的人。活在死亡里，这就是后现代生活的真相。\"\n\t},\n\t{\n\t\t\"content\": \"后现代社会给人类提出了致命的难题，对于都市中生活无忧的白领阶层而言，没有患难的生活本身成了最大的患难，贾宝玉的痛苦是没药医的，贾宝玉最后不是撒手悬崖了吗？他在迷津前找不到渡口，也找不到摆渡者。\"\n\t},\n\t{\n\t\t\"content\": \"福音，才是人唯一的拯救，特别是在后现代这样的末世。真的愿你回转过来，听而信道。\"\n\t},\n\t{\n\t\t\"content\": \"对上帝的信心就像小孩子信靠父母那样单纯。首先把自己化成婴孩，我们每个人决志信主的那一刻，就像小孩子刚刚开始叫爸爸一样，他其实不太知道爸爸的含义是什么，只是在尝试练习，作为父亲的就在那一刻相当满足。上帝要的就是我们对他简单的回应。\"\n\t},\n\t{\n\t\t\"content\": \"我们希望自己的孩子跟别人一样有同样的才艺，做同样的事情，甚至看别的孩子在学什么，也让孩子去学，家长的心态和孩子真正想要的东西是完全不一样的。上帝在乎的是人个体的需要，他是一位非常合格的父亲，既有要求又放手，不会像做父母的，对孩子紧紧地抓着，所有的生活变成了一个模式，一个流水线，到了时间该做什么，而且我们发现孩子该做的事情越来越靠前了，父母的操心已经过于孩子所承受的了。我们为人父母的很多时候不合格，是因为拿另一个人的标准来衡量我们的孩子，我们不会说他是独特的、独立的，我们往往会用一套人的标准，适于某一个孩子的标准来比较我们的孩子，为什么会这样？\"\n\t},\n\t{\n\t\t\"content\": \"父母有很多的担心在孩子身上，你希望给他一个很好的将来，可是又怕他没有那个很好的将来，以为这是爱孩子，殊不知这根本不是真爱。这是错误的爱，父母把错误的想法加在孩子痛苦的人生经历上，给他们一个很漫长而且痛苦的生活。然后到三十岁就停止了，因为他什么都有了，该学的都学会了，他后面还有什么盼望，真是活在死亡里的人生。\"\n\t},\n\t{\n\t\t\"content\": \"我们要在这样的循环中找到断裂点，重新寻找一条路，寻找属于我们自己的独特的灵魂所在，有专属于我们自己的生活。\"\n\t}\n]"
    },
    {
        "title": "给灵魂找个家 20130103",
        "path": "http://media.febcchinese.org/streaming/up/up130103.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000003,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电20130103——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们每个人都是独特的个体，都有自己的脾气、秉性、个性，即使是同样的父母，生下来的小孩也是不一样的。神也鼓励我们不一样，他造我们也是不一样的，上帝希望我们保留自己的个性。他在给我们身体的时候，就给了属于我们自己的脾气、个性，他希望我们在他面前完全释放，我是怎样的人就是怎样的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n可是在生活中，大家却喜欢趋同，希望自己和别人是一样的，甚至是在教会的时候，我们会有疑惑，为什么别人的祷告听上去很有恩赐，上帝好像特别能够垂听他的祷告，为什么我的祷告好像没有力量，上帝好像不听，为什么别人可以引用那么多的经文去祷告。我们就这样将自己陷在比较中。\"\n\t},\n\t{\n\t\t\"content\": \"但是在主里我们是平等的，因为我们的造物主就是他，他是唯一的，我们跟他的关系是一样的，上帝希望我们用他给我们的独特个性、脾气来跟上帝交流，不管你是怎样的脾气，他都接受。关键是你的灵魂是否醒着，是否跟创造万物的上帝有这样的需求。大部分人没有苦难或者失去的时候，很难体会到自己拥有的美好，内心也容易麻木，不知道自己的存在感在哪里，这需要我们停下脚步好好思考一下。\"\n\t},\n\t{\n\t\t\"content\": \"在过去的一年里，无论你的生活是否幸福，无论你是否发生了重大的事情，比如失恋、失业等，我们都希望你在来年是幸福的。当你的灵魂开始饥渴，想要寻找不一样的时候，欢迎你来到耶稣面前，他绝对是创造你的那位神。如果你正在寻求，并且用了各种不同的方式来寻求，你可以看看除过物质，你有没有灵魂的需要，无论你是幸福还是不幸，都希望你来到造物主的面前，只要你认识了这位给你生命气息的人，你的生命就是非常富有的。\"\n\t},\n\t{\n\t\t\"content\": \"只有当你的灵魂活着的时候，你才有盼望，有信，有爱，这是这个世界无法给你的，全在你的灵魂深处。灵魂的满足可以让我们数算得到了多少，也让我们有能力付出我们的爱。在圣经中有一个很有名的浪子的故事，这个故事是上帝对孩子爱的表达。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一个大户人家有两个儿子，一个长子和一个小儿子，小儿子有点与众不同，他长大些的时候就有一些叛逆，有一天他跟父亲说，把我的家产分给我吧，我想去过我想过的日子。这个父亲就给了他，结果小儿子把财产挥霍一空，到最后沦落到和猪一起生活，甚至到最后需要吃猪的食物。他想自己在家的时候有好吃的，有好喝的，为什么要现在这样呢？他就悔改。临近家门的时候，父亲把门打开，欢喜快乐地迎接他回家，拥抱他，和他亲嘴，给他更换衣服，戴金戒指，还摆筵席，父亲一句怨言都没有。这就像天父对我们的爱，他也是这样爱我们，他希望把好的东西都给我们，但是在他里面没有一点强求和埋怨，他只是耐心等待。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实教养孩童也是这样，父母在孩子到了一定年龄的时候，要让孩子自己去慢慢品尝那个果子，好的事情好的选择就会有好果子，坏的事情坏的选择就会有坏果子，让孩子知道自己有选择的权利，要自己对自己的人生负责。当他真得受冻了，受苦了，当他愿意回转的时候，家长要伸出温暖的怀抱欢迎他回归。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们在天上的父也给我们预备了美好的家乡在天上，可是当我们的灵魂没有家的时候，我们就是浪子，我们不知道那个更美更好的家乡是什么样的，我们只能沉浸在现实中，被这些东西所影响、困扰。但是你一旦醒来，愿意悔改的时候，神就欢欢喜喜地在等着你。\"\n\t}\n]"
    },
    {
        "title": "《小屋》第三集：引爆点（二） 20130104",
        "path": "http://media.febcchinese.org/streaming/up/up130104.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000004,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130104——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电的家人们，平安。今天我才知道能说出平安这两个字是多幸福，因为这证明我们还活着，我们还有机会向别人表达问候，因为生命可能稍纵即逝。就在半个月前的圣诞节，美国的校园里出现了一个全副武装的枪手，他手持手枪对着毫不设防、面带稚气的孩子们开枪，最后自己也饮弹自尽。面对这么一个惨剧，看着一张张和我儿子一样大的孩子们纯真的笑脸，我的心深深刺痛了。当他们的父母知道心爱的宝贝不在的时候，他们的心情是怎样的我不知道。但我知道，在发布会上，一名6岁女孩的父亲的一番话深深触动了我。\"\n\t},\n\t{\n\t\t\"content\": \"\\n他说我们真心想在这起害人惨案中受害的家人致以哀悼，我们会一直为你们祈祷，这其中也包括枪手的家人，我无法想象这经历对于你们会有多难过。当我们心中哀痛的时候，我们为女儿艾米丽感到安慰，短短一生她带给每个人快乐，她的笑声是多么有感染力，每个认识她的人都承认这个世界因为她而变得美好。她喜欢为身边的人绘画和制作贺卡，她是两个妹妹的好姐姐，喜欢教她们唱歌跳舞，她是一个永远微笑的金发小姑娘，我为是她的父亲而高兴。这起案件的枪手动用了自己的自由意志，连上帝也无法阻止，我也有我的自由意志，就是好好照顾我的妻子和女儿。\"\n\t},\n\t{\n\t\t\"content\": \"\\n看完这段告白，我的心都碎了。惨案令人心痛，但是他的话让我温暖，朋友，衷心祝福你在新的一年有上帝赐的盼望和力量。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《小屋》第三集：引爆点（二）\"\n\t},\n\t{\n\t\t\"content\": \"\\n《小屋》第三集：引爆点（二）\"\n\t},\n\t{\n\t\t\"content\": \"\\n杰西期待着麦肯多说一些他太太小娜的事情。麦肯在犹豫，因为虽然他和这两个人相处地很愉快，但是他们并不算真正认识，而这段谈话已经有些深入到令他不自在，他快速搜寻简短的答案来结束这段对话。“哦，杰西，在这方面小娜比我懂得多了，她甚至把上帝叫做老爹，因为他们的关系很亲近，杰西，你认为这有道理吗？”没等杰西开口，莎拉先说了：“当然有道理，把上帝叫做老爹是你们家的习惯吗？”“不，孩子们有时候也这样叫，我不喜欢这样，因为那样好像太私密了。反正，小娜有个很棒的父亲，我想对她来说容易些。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n话脱口而出，他希望没人注意到，但杰西注目看着他：“令尊没有这么棒？”“是，他死的时候我还很小，他自然死亡。”麦肯的声音虚虚的，”他是喝酒喝的。”为了麦肯的不幸，他们很难过，麦肯能感受到他们的真心。有时候想起来，人生真不容易，但是有许多事可以感恩。麦肯正奇怪为什么这两人可以如此轻易地穿透自己的心理防线。一阵不自然的沉默随之而来。几秒后，孩子们的一片混乱解救了他，他们乐坏了，他们抓到安伯和贾诩在黑暗中拉手。麦德森夫妇拥抱孩子们道晚安，莎拉紧紧握了握麦肯的手，然后几对夫妇在黑暗中向营地走去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯转身催孩子们睡觉。凯特和哥哥交谈时发出轻轻的笑声。最后慢慢归于寂静。麦肯就着露营灯整理东西，然后决定第二天早上再理，反正他们决定明天中午再离开。然后煮好晚上最后一杯咖啡，坐在营火前享受，火光渐渐微弱，人很容易迷失在火光中，他一个人却又不是一个人。这是布鲁斯的歌中的一句。在火光的妩媚与温柔中，他做感恩祷告，他得到的太多了，他满足而充满平静。当时他不知道，在24小时后，他的祷告会改变，而且是剧烈改变。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第二天早起，天气晴朗温暖，一开始却不太顺利，麦肯很早起来，想给孩子们一些惊喜，做饭时他烫伤了手，煎饼糊也洒了，孩子们被吵醒起来看，他们一搞清情况就哈哈大笑，但是爸爸说：“有什么好笑的？”他们躲在沙坑里往外看，所以早餐不是预定了的大餐，而是冷麦片加糖精，因为最后的鲜奶已经放进煎饼糊里。麦肯随后花了一个多小时整理营地。两根手指插在冰水里，并且更换冰水。莎拉带来了急救药品，给他涂上药品。贾诩和凯特想最后玩一下独木舟，在恳求后麦肯同意了。他们的营地和湖边很近，而且孩子们答应会尽量靠近营地。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小密斯在玩着色本，“哎呀，我的小宝贝，她就是那么可爱。”，他一边整理，一边朝着小女儿看。小密斯穿着仅剩的一件干净衣服，上面绣着一朵野花图案的无袖小洋装，那是他们第一天买的衣服。15分钟后，湖边传来熟悉的声音，“爸爸，”孩子们划船，令人惊讶的是一个普通的动作改变了人的一生。凯特想向爸爸挥手，突然她的浆失去平衡，独木舟翻了过去，贾诩想保持平衡，但是为时已晚。两个人消失在水花之间。麦肯朝水面跑去，没想跳下去，只想在他们浮出水面时靠近他们。凯特先浮上来，哭喊着，但是看不到贾诩，麦肯知道事情不妙，接下来，翻上来两条腿。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯惊讶他担任青少年救生员时的本能反应浮上脑海，他立刻跳下水去，首要焦点是儿子贾诩。潜入更深的地方，水很清，能见度3米，很快发现贾诩的问题，他的救生衣缠在江底了，麦肯想帮他拉出来却是不能，他向儿子打手势，叫他往独木舟里去，那里还有残留的一点空气，贾诩因为惊慌紧紧抓住皮带，麦肯向凯特大声叫，让她游回海面。麦肯知道问题的严重，因为贾诩在惊慌中不让任何人接近，麦肯只能选择第二个方案，他永远不知道是上帝和天使还是上帝和肾上腺素的帮忙，他用两次就把独木舟翻过来。麦肯全身瘫软，血从头上的伤口渗出。他尽全力为儿子做人工呼吸。其他人也听到声音过来，把他们拉上去。麦肯对众人的呼唤无反应，就在他的脚碰到地面的时候，贾诩把水和早饭吐出来，麦肯崩溃地开始放声大哭，凯特也大哭，大家在有哭有笑中拥抱在一起，他们总算抵达岸边，在欢呼喝彩和如释重负中，他听见埃米尔一次次说对不起，因为那是他的独木舟，出意外的也可能是他的孩子。“没关系，这不是你的错。”埃米尔开始大哭，情绪开始释放，他们避开了一个潜在危机，至少当时麦肯是这样想的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候危险是不会提前发出警告的，平安可能瞬间失去，在新年开始，我不想危言耸听，但是听众朋友希望你仔细想想，如果有一天，你失去了家庭、工作、亲情，如果你以前有的东西失去了，你还会有平安吗？还会感到幸福吗？在小说中麦肯刚刚经历了一场与生命的搏斗，这会是他这一天中最深刻的记忆吗？还是深藏的暗涌在悄悄酝酿呢？\"\n\t}\n]"
    },
    {
        "title": "《小屋》第四集：剧痛 20130105",
        "path": "http://media.febcchinese.org/streaming/up/up130105.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000005,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130105—荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听友好，欢迎你们来到亲情不断电，我是娟子。在今天大家开始收听广播小说《小屋》之前，娟子想请文洁来到我们的节目当中，跟大家说一说她新年的心愿和新年的问候。\"\n\t},\n\t{\n\t\t\"content\": \"文洁心语\"\n\t},\n\t{\n\t\t\"content\": \"感恩生活中的每一天，从此刻开始。文洁在这里祝大家新年快乐！\"\n\t},\n\t{\n\t\t\"content\": \"就在前几天的时候，妈妈就已经把家里面的客厅和厨房都挂上了彩灯。一下子，家里面就增添了节日的气氛。不知道今天亲情的家人们都在忙些什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"新年的钟声就要敲响了，回首即将过去的2012年，面对崭新的2013年，不知道亲情的家人们对新年都有什么美好的憧憬和祝福呢？首先，文洁希望在新的一年里，亲情的家人们，亲情的同工们，我的妈妈，以及所有我关心的、我爱的人，都能够身体健健康康的。因为文洁经历过病痛，所以深深地体会到健康的重要性，所以文洁希望大家都要身体健康，希望大家每一天都过得快快乐乐的。因为喜乐是医治百体的良药。文洁希望亲情不断电这个节目可以越办越好，求主大大的使用并祝福亲情不断电这个节目，让更多的弟兄姊妹听到，并且从中得到帮助、鼓励和安慰。希望每一个家庭，生活都过得幸福美满，天天亲情不断电！我的妈妈是我在这个世界上最爱的人，我希望妈妈每一天都要身体健康、平安喜乐。希望妈妈在新的一年里可以有一份讨神喜悦的，并且是她可以胜任的工作。妈妈以前的工作太辛苦了，希望妈妈可以有一份轻松的工作。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢文洁带来的新年的祝福，对节目组的祝福，对所有亲人们的祝福，还有对你妈妈的祝福。我们也非常感谢你们，这一两年当中对我们节目的支持和参与。我们非常的谢谢你们，因为我知道在文洁能够把“文洁心语”好好做出来的时候，很多的功劳都归功于妈妈的付出和对你的支持。所以在这里，谢谢文洁的妈妈，谢谢文洁的参与，更加希望上帝的恩典日日与你们同行，你们在新的一年当中所蒙受的祝福，远超过你们的所求所想。我相信，上帝能够这样的使用你们母女，成为我们节目当中一个非常美好的见证，那我也相信上帝同样有足够丰富的恩典加在你们身上，带领你们前行的每一步。\"\n\t},\n\t{\n\t\t\"content\": \"接下去的时间，我们要继续收听小说连播《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"第四章《剧痛》\"\n\t},\n\t{\n\t\t\"content\": \"悲伤是两座花园之间的一堵墙。迈肯站在岸边弯下腰，试着喘着气。几分钟之后才想到想女儿密斯。想起他之前是在桌子旁边画着画，他走向看得见营地的岸边，却看不见她的踪影。迈肯加快了脚边，急忙走到帐篷拖车的地方，尽可能镇静的叫着密斯的名字。没有任何回应，她不在那。即使迈肯的心跳顿时沉了一下，但是他仍在自我安慰自己，他想困难中一定有人照顾自己的女儿，或者是莎拉，或者是维奇，或者是哪个年纪比较大的孩子。不过，显得国度焦虑或者慌乱。他找到两个新结交的朋友，将找不到密斯的事冷静的告诉了他们。问他们能不能各自去问一下家人。两个人迅速前往了自己家的营地，杰西首先汇报莎拉整个早上都没有看见密斯。他和迈肯随着就前往路赛特家的营地。但是人还没到，埃米尔就急忙的跑向他们，脸上的表情明显的写着不安。“今天都没有人看见过密斯，我们也不知道安博他人在哪？也许他们俩在一块呢！”埃米尔的话中带着一丝恐惧。“我想也是这样。”迈肯回答说。他试图让自己和埃米尔安心。“埃米尔，你看他们会在哪啊？”“我们要不要去看一下，洗手间和淋浴室？”杰西提议说。“好主意，我去离我们营地最近的那间看一看。我的小孩都用那一间，你和埃米尔要不要去你们营地中间的那一间看一看？迈肯说。他们俩都点点头。迈肯拖着缓慢的步伐，走向最近的一间。这才注意到自己原来是光着脚，也没有穿衬衫。“哎！现在人家看我，一定非常狼狈。”他心里想。如果，不是把心思全部放在自己宝贝女儿身上。他可能还会暗自笑出来呢。到了洗手间，他问了一位从女士去出来的少女。是不是在里面看见过，穿着一件红洋装的小女孩？也可能是两个女孩。那位女士说，她没有注意，但是愿意再去看一次。不到一分钟，她就走了出来，并且对迈肯摇了摇头。“还是谢谢你。”迈肯说。接着他就绕道淋浴间所在建筑物的后面。他走过拐角的地方，便开始大声喊着密斯的名字。在那里除了水流的声音，并没有任何回应。他猜想密斯可能在其中的一间。就开始敲每一道门，直到听见回音停止。结果他只看见一个惊吓万分可怜的老妇人。因为她敲门的时候，意外的打开了她的淋浴间。老妇人尖叫着，而迈肯则在不停的道歉。然后马上的关上了门，急忙再到下一间查看。六个淋浴间都看不见密斯的人影。他再看男子厕所和淋浴间四处都看不见她的踪迹。迈肯慢跑回到埃米尔的营地。什么祷告词都想不起来。只一心想着，上帝啊！帮我找到我的女儿。上帝啊！我求求你，帮我找到我的宝贝女儿。当维奇看见迈肯的时候急忙迎了上去。他一直努力忍着不哭，却在彼此拥抱的时候哭了。忽然间，迈肯迫切的希望小娜在场。她会知道该怎么办，至少知道做什么事情是正确的。他感觉好茫然。“莎拉叫贾许和盖特先回你们营区了。所以，你不用担心他们。”维奇抽泣的断断续续的告诉他。天啊！迈肯心想他完全忘记了其他的两个孩子。我这算哪门子父亲啊！虽然莎拉在照顾他们，领他松了一口气，但是他现在更希望，妻子小娜也在场。就在这个时候，埃米尔和杰西冲入了营地。埃米尔显得如释重负，杰西看来则像上紧了的发条，再紧绷着。“我们找到她了。”埃米尔呼喊着，脸上有了光彩。然后在发现自己话中的意涵时，申请又转为严肃。“我是说，我们找到安博了。他刚从另一个有热水的地方，淋浴回来。他说，他有告诉妈妈，但是维奇可能没听见。”他的声音逐渐变小。“可是，我们没有找到密斯。”杰西很快补充，回答了最重要的问题：“安博今天也都没有看见她。”此时，埃米尔以专业的态度，接受指挥。“迈肯我们的马上联络营区管理局。放出消息，协助寻找密斯。我想孩子很可能是受到了惊吓，不知所措，很可能是一下子迷路了，但是也有可能她想找我们却走错了路。你有她的照片吗？可能办公室有影印机。我们可以先印几张，节省一点时间。”“有！我的皮夹子那有她的快照。”迈肯伸手掏裤子后面的口袋。却在刹那之间慌了。因为他发现他的皮夹子不见了。他的脑海闪过，皮夹子掉在瓦罗瓦湖底的念头。跟着就想起了昨天的电车之旅之后，皮夹子还留在他的旅行车里。他们三个人回到了迈肯的营地。杰西先跑过来，告诉莎拉，女儿安博平安了。但是，迈肯的女儿密斯仍然下落不明。抵达营地的时候，迈肯抱着贾许和盖特。鼓励他们，尽量为了他们而表现的沉着镇静。换下了湿淋淋的衣服，匆忙的换上了衬衫和牛仔裤和干净的干袜子，然后穿上了慢跑鞋。莎拉保证和维奇看好他们的两个大孩子。又轻声说，他正在为他和密斯祷告。迈肯很快抱了她一下，别且向到道谢。亲吻过两个大孩子之后，变加入了其他两个人，一起慢跑到营区办公室。水冬救援的事情在他们之前，就传到了只有两个小房子的营地总部。总部每个人的情绪都很振奋。当他们三个人轮流解释，密斯的失踪事件时，现场的气氛马上就变了。辛亏办公室有一台影印机。迈肯放大了六章密斯的照片。四处分散发放。瓦罗瓦湖露营区，有两百一十五个营地。分成五个环区和三个团体区。年轻的副经理，杰若米贝拉力自愿帮忙。于是他们把营区分成了四块。每个人带着一张地图和密斯的照片，办公室的无线对讲机。然后就出发了。另一位助理也带着对讲机，回到迈肯的营地。如果密斯出现在那里，便可以回报。那是缓慢有条理的做法，但是对于迈肯来说却太慢了。可是他想知道，如果他想找到密斯，这是最合逻辑的方式。只要密斯还在营区。\"\n\t},\n\t{\n\t\t\"content\": \"他走在帐篷和拖车之间。一边祷告，一边承诺，自己对上帝的承诺真是满蠢的，也不理性。但是他无法自己，他迫切的想找到自己的宝贝。而上帝当然知道密斯在哪里。许多露营客都不在营地。要不就是在做最后的打包整理，准备回家。没有人看见密斯或者是像她那样的小女孩。四人搜索队，不时的和办公室联络。以便取得各自的最新进展。但是一无所获。时间已经将近下午四点钟。当迈肯结束自己搜索区域的时候，无限对讲机传来了一个消息。负责最靠近入口处的杰若米认为自己有了进展。埃米尔指示大家在自己的地图上，做记号，标记个人所走过的道路。然后把杰若米打来通知的号码告诉大家。迈肯最后到达，他走进去的时候听道，埃米尔、杰若米、还有一名他不认识的年轻人，正在进行一段紧张的对话。埃米尔很快让迈肯进入了状况，把他介绍给维吉尔汤玛斯。维吉尔是住在加州的都市男孩，整个夏天都和一群哥们在这露营。他的几个朋友在patient狂欢很晚后都昏睡过去了。只有他还醒着，看见一辆绿色的军用卡车开往出口。朝约瑟夫镇的方向行驶。那大概是什么时候啊？迈肯问。“我跟他说过了。”维吉尔说着手指向了杰若米。“是在中午以前，但是不知道是在中午以前多久。我还有点醉，而且自从我们到了这，就没有留意时间。”迈肯把密斯的照片推到年轻人面前。急着问：“你觉得你看见过她吗？”“另一个人刚拿照片给我看的时候，我看起来很陌生。”维吉尔答道。他再看了看照片，“但是他后来说这个女孩穿着很鲜艳的红色洋装，我就想起绿色卡车上的小女孩就是穿着红色衣服。她要不是在笑，就是在大叫。当时，我也看得不大清楚，然后看见好像那个男的打了她一个耳光。还是把她往下压的样子，但是又好像那个男的只是在跟她玩。”听了，这个男人的一番话，迈肯当时吓得浑身没力。这消息对他来说，犹如晴天霹雳。但是，这个不幸是他们所听见的说法中，唯一合理的事。这足以解释了他们为什么没有找到密斯的踪迹。可是迈肯的心中怎么也不愿意相信这是真的。\"\n\t},\n\t{\n\t\t\"content\": \"听到这里，其实我们的心，都被紧紧地揪着。到底迈肯的女儿密斯遇到了什么样的坏人？在她的身上到底发生了什么样的事情？这一系列的问题，这一系列的问号，在我们的脑中不断的浮现。我想更是此时此刻纠缠在小说主人公迈肯心里面的种种疑团。迈肯能找回他的女儿密斯吗？为什么密斯会跟着那个陌生的人，上了陌生的车呢？如果，上帝拥有大能和满怀慈爱的话，那祂为什么对世界上的痛苦和邪恶坐视不管呢？\"\n\t},\n\t{\n\t\t\"content\": \"请您随着小屋的作者，进入迈肯的世界，与我们一起来思想、来探讨那藏在小屋当中的答案。这也是我要邀请你，继续来关注故事接下去要发生的事情。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢您收听我们今天的“亲情不断电”，明天亲情不断电同一时间继续向您播放，为您带来天下男人的新话题。\"\n\t}\n]"
    },
    {
        "title": "咱家谁做饭？ 20130106",
        "path": "http://media.febcchinese.org/streaming/up/up130106.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000006,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130106——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"家庭主妇顾名思义就是已婚妇女所从事的一项工作，即全职照顾家庭、不外出工作的女人。但现今又有一新名词“煮夫”，从字面上不难理解就是男人在家洗衣、做饭、带孩子，还要在老婆内忧外患之时主动替老婆分忧。家庭煮夫来自谐音的家庭主妇。其实从另外角度看，社会上的男女都是平等的，无所谓地位高低，所以既然有家庭主妇的存在，那么必然会有家庭煮夫的产生。\"\n\t},\n\t{\n\t\t\"content\": \"以前是女人做饭比较多，然后男人回家有休息放松的时间，可是现在却发现很多女孩子找男朋友，通常要求男孩子会煮饭，会占很大因素。其实吃饭是一种享受，而夫妻俩能够一起做饭也是另外一种享受。虽然夫妻俩都很忙，但是偶尔有机会可以合作一起煮饭，然后一块吃也很享受。但是现在我们享受快餐文化，却把花时间做饭的风气慢慢地变少了，这个其实不好，因为做饭其实是夫妻俩能够增进感情的重要一环。\"\n\t},\n\t{\n\t\t\"content\": \"敬天的家其实相对来说是比较传统的，就拿做饭来说，一家子怎样挑选自己家里做饭的那些菜，很多时候都是全家总动员去附近农场买一些新鲜的蔬菜回来。所以说敬天家里做饭其实从买菜时已经开始预备了，然后一块做菜，尤其是现在女儿也长大了，基本上家里的菜通常都是三个人一起上，每个人做不同的东西。这个过程就像一种团队工作一样，很有一种成就感在里边，其实这也是一种享受。\"\n\t},\n\t{\n\t\t\"content\": \"传统其实非常好，因为现在我们的生活越来越忙碌，结果家人一起聚在一起一起做一件事的机会越来越少，我们一起过年过节我们去吃饭，吃完饭就回家了，但是聚在一起一起做饭很少很少，一起看电视都很少，结果沟通交流越来越少，对家庭事一个非常不好的影响，所以我觉得能够维持像全家三个人一起弄饭的这个传统，是非常的幸福的。\"\n\t},\n\t{\n\t\t\"content\": \"当然主妇跟煮夫是可以通过配合的，一起来做就可以把家庭的关系提到更高的地步。在敬天家里就是如此的。敬天每天出门比较早，所以虽然每天都是他来做饭，但做什么饭其实是要主妇来决定的，也就是说每天吃什么是师母决定的，师母把什么东西放在外面，他就做什么饭。所以这个是主妇跟煮夫的配合，就是敬天只是负责把生的东西变成熟的，而师母却有每天吃什么的决定权。\"\n\t},\n\t{\n\t\t\"content\": \"其实在敬天兄家里蛮有模范的，就是典型的现代版合作模式，我觉得这是值得借鉴、学习的。这个其实也是我们现在家庭所缺乏的部分，我觉得我们更需要有努力的方向跟目标，而敬天兄在这里做我们模范家庭的榜样给我们很多学习和借鉴。\"\n\t},\n\t{\n\t\t\"content\": \"虽然每个家庭的吃饭方式各不相同，主妇跟煮夫的配合也略带不同，但是也会有很多的故事。但不管怎么说民以食为天，吃饭是跟家庭很有关系的，很盼望大家可以借着吃饭这小小的事情来使夫妻关系更和谐。虽然主妇跟煮夫角色有点不同，但不管怎么样，都是在为我们亲情不断电做贡献，所以不论你是主妇还是煮夫都是蛮值得的。\"\n\t}\n]"
    },
    {
        "title": "男不男，女不女（上） 20130107",
        "path": "http://media.febcchinese.org/streaming/up/up130107.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000007,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130107——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"生活中我们需要通过言语来表达自己的情感，而且我们往往也有这个需要来表达自己的情感。通常我们认为，男生处理问题应该是比女生更加拿得起放的下，不会那么犹犹豫豫扭扭捏捏的。但是，现在的社会下，好像女生处理起问题来好像倒是干脆潇洒很理智明朗，貌似比男生处理问题还man一些。男生反而倒有些多愁善感，很容易受伤，很需要人的安慰，有些男版林妹妹的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"随着社会的发展，越来越多的女性加入到各个行业的建设中来。男人的社会地位以及在家中的权威性似乎越来越弱化。男女之间的家庭地位，社会地位越来越平等。随之而来在情感处理方面也有了变化。以前，女生和男生分手会觉得很痛苦很难受跟天要塌了一样绝望无助。现在，如果感情受挫很少听到一个女生抱怨活不下去了，因为她还有事业以及工作能够帮助分散注意力，貌似没有那么痛苦绝望了。男生却不知道为什么以前都知道他们生活的重心是事业，工作，不会因为感情的纠葛而太过在意。现在却往往很是纠结于感情的问题，一旦感觉受挫连工作都做不下去了，感觉世界都灰暗了。\"\n\t},\n\t{\n\t\t\"content\": \"从历史的传承来看，我们一直是父权至上的国家，但是现在无论从社会分工还是家庭角色方面给人的感觉是这种权力不保了。女生的能力快速提高，但是依然希望男生是依靠，给她们以保护。这就需要男生有更高的能力同时也给了男生很大的压力。在压力大的情况下，男生也需要安慰，鼓励与关心，这样反过来又会让女生觉得男生有些弱，不能够事事一马当先。怎样能够改变这样一种状态呢？答案其实很简单，就两个字：包容！\"\n\t},\n\t{\n\t\t\"content\": \"讲到男不男女不女时，会让人听着有不舒服的感觉。但事实上这个主题并没有不好的情绪，只是善意的表达一种现象罢了。在以前的社会里，如果一个男人决定一件事情，女人会毫无怨言的放下一切跟他一起走。现在的情况是女人越来越自立了，她有能力把自己的生活搞的多姿多彩，她再也不用完全依靠丈夫才能得到幸福的生活，她的幸福掌握在自己的手里。因此，在两性关系中，没有人愿意冒更大的险，也不愿意自己先付出来承担未知困难与责任。个人有个人的考虑与打算，而且都是从自身的利益出发。这也是男生所纠结的问题所在：以前，我是你幸福的来源，现在我不再是了。\"\n\t},\n\t{\n\t\t\"content\": \"从另一个角度来看，这就是考验男生度量的时候了。现代社会给女生的机会以及平台更高，更多，更广了。很多女性在专业方面真的是不亚于男性甚至比男性更出色。这就让男生或多或少的开始注意别人的评价，或许会有一种不如女生的感觉甚至被别人认为是依靠女生。这样会让他们男子汉的尊严受到压制，从而觉得很没面子。当自己的伴侣比自己强大时男生会更加的觉得不平衡，大多数不会为自己有这么优秀的另一半而感到高兴，反而会觉得这是一种憋屈。因此，肚量以及心态在这个时候就显得尤为重要了。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都站在自己的角度和立场上来考虑问题，希望对方能够为自己考虑一下，却不愿意情景互换用换位思考的方法站在对方的角度考虑一下。太多的计较往往就造成了这样两难的局面，太多的算计与权衡就显得犹犹豫豫优柔寡断，太多的顾虑就没法做到潇洒利落。\"\n\t}\n]"
    },
    {
        "title": "如何尽意爱神（一）：好思想引导行为 20130108",
        "path": "http://media.febcchinese.org/streaming/up/up130108.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000008,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130108——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来看看如何尽意爱神。\"\n\t},\n\t{\n\t\t\"content\": \"\\n说到用脑子来爱神，真得很空，我们连爱人都很难做到。就比如我（娟子），对于我的孩子，有的时候恨不得把他变成一个机器人，一按按钮，他就吃，用不着我说一大堆的话，一按按钮，他就睡，我就解放了。但是，如果真的这样，他就变成电子宠物了，也不叫儿子了，而且凡有生命气息的，也不见得你说什么他就做什么，这就是自由意识，每个人都有自由意识。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有时候我在想：“上帝啊，你把人造成机器人就好了，为什么让我们有这么多想法呢？让我们有自由意识，结果就有这么多麻烦。”但是转念之间，我又想：“他不就是因为爱我们才给我们自由空间吗？才给我们自由选择的权利吗？”我们做母亲的其实也不希望自己的儿子给的是一个机器人的反馈，不希望得到没有他自己的表达方式、他的个性里面的答案。你期待的是一个活泼的孩子给你的反馈，这是做父母的心意，我想这也是上帝给我们自由意志的心意吧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n意识形态真得很重要，我们的存活其实就在于我们能够选择，这个意识决定了我们的选择。我们有这个能力，当你没有能力决定你该做什么不该做什么的时候，其实你已经失去了你的掌控力了。我们有的时候说起来容易，我们可以在转瞬之间转到自己该想的事情上，但是实际做起来却很困难，这就是为什么说得容易做起来难。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那究竟如何入手呢？我们很多时候会有无力感，我们知道应该去做一些事情，但是真正做起来却非常难。不得不说，靠自己真得不行，我们必须依靠那位给我们生命气息，给我们自由意识的上帝，只有这个时候，我们才有这种转向能力。换个角度思考人生，我们越认识他，就越知道上帝的宝贵，如果没有认识他，我们就没有能力认识自己，没有办法看清楚我是谁，也没有办法面对我们周围的关系，我们也没有办法去处理。并且神也不是高高在上，他是道成肉身，丰丰富富地住在我们人群中的，他能帮助我们有能力恢复我们与周围人的关系，他是来帮助我们的，但是前提是我们先要认识他。\"\n\t},\n\t{\n\t\t\"content\": \"\\n圣经里有一段经文囊括了我们所盼望的美德，记载在腓利比书4章8节：“凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有什么德行，若有什么称赞，这些事你们都要思念。”看上去有点难度，我们在实际生活中根本就无力把它做出来，而且每天都有美好的东西充斥我们头脑的时候，我们才有好行为出来。如果我们的心思意念都不想美好的事情，就很容易带出来一些不好的东西，所以做事情都取决于我们的思想意识，我决定做什么事情就带来什么样的后果，所以当周围的世界给我们的负面东西时，我们如何能够控制自己的心思意念，去想一些美的东西呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n想起我的孩子在过年过节的时候，大家送很多的礼物给他，我就对他说：“如果有别的小孩子过来，你就把你的礼物跟大家分亨一下吧。”他很不愿意，以自我为中心，但我劝导他：“你一个人独乐乐不如众乐乐，你是一个人独享快乐呢？还是跟大家一起玩快乐呢？”他就说：“跟大家一起玩快乐。”所以父母如果没有正确地引导孩子，如果大人天天说谎言，你还能希望你的孩子对你真实吗？而且这些心思意念有的时候是需要我们换一个角度去思考的。这本书的作者他也很有智慧，在这本书里他没有提到各种各样负面的东西，他反而从这8点告诉我们正确的思想应该是什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的节目差不多了，明天我们就花一整节的时间来思考这8种好的美德怎样充斥在我们的思想中。\"\n\t}\n]"
    },
    {
        "title": "如何尽意爱神（二）：行出主的旨意 20130109",
        "path": "http://media.febcchinese.org/streaming/up/up130109.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000009,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130109——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》是一本生命之道，很丰盛，其中腓立比书强调的是喜乐，让我们用喜乐的心来重拾下该如何获得简单的快乐。\"\n\t},\n\t{\n\t\t\"content\": \"书中提到的第一点是：凡事真实的，也就是那些永恒不变的、不会让你失望的事物或者生命中可以依靠的部分。生命中什么能不让你失望，你又能靠什么呢？什么都靠不住！到底什么是真实的？自己是真实的吧？感觉自己的想法、意识、感知是真实的，但其实你里面有时也不见得是真实的，甚至很多部分是自己不认识的。\"\n\t},\n\t{\n\t\t\"content\": \"所以这里强调默想神的真理，这是永永远远不会让你失望的。上帝的真理就是在我们生活里，凡是你认为真实可信、可靠的那些事情，就是让你对它有信任度，被圣经称之为是真实的，圣经里说的真实的事情，就是上帝的真理。而且你承认你是受造物，是被这位永恒的创造主创造出来时，你心里的很多忧虑和担子会卸下来。以前我们觉得自己很厉害，想要做一些事情，但是跟现实世界碰触之后，发现一些事情不能做到的时候，即使很努力都没办法达到标准，野心带来的巨大失落感让我们觉得不是一个真实的事情。所以非常有钱、有智慧的所罗门最后会说：虚空的虚空，日光之下无新事，都是虚空的虚空。唯有把眼睛放到日光之上，趁着年轻的日子敬畏造你的主，才会真实的认识自己，认识上帝是一件很真实的事情。\"\n\t},\n\t{\n\t\t\"content\": \"第二点凡事庄重的，这里“庄重”是你要懂得欣赏神的尊贵。这个词背后的意思是指一个人要留意神在你身上所做的事情，其实神有为你准备很多很多东西。我们也有神给的尊贵，我们要承认自己是神手中非常宝贝的器皿，就是说我们是很宝贵的，不要自我贬低。如果你认识自己很尊贵，就容易从身边的事物转向带领出来。\"\n\t},\n\t{\n\t\t\"content\": \"第三点凡事公正的，与神的计划合作，有时我们在处理事情或遇到某些事情上，会觉得非常不合情理、不公平，这样的情况比比皆是。这个不公正是从我们的角度去评断的，我们不知道背后发生的事到底是什么，所以我们没有办法做评判世界的大法官，我们只要相信上帝最后对世界是有审判的，每个人都要对自己在生活里所做的事情负责任和代价，最后会有结果的。我们若知道所做的事情上帝的眼目都在看顾的时候，就会有警醒的心，就不会乱做事情。而且我们的眼睛也容易看到凡是公正的就是神，眼睛会注目在神的工作上，也会帮助我们从一些不公正的事情跳脱出来。\"\n\t},\n\t{\n\t\t\"content\": \"第四点凡事纯洁的，上帝是纯洁的，接受神的圣洁，他是毫无瑕疵的、非常完美的神。我们很多时候力求完美，但在现实生活里，不管是成长过程中还是接触的环境、人，都可能会多多少少带给我们一些污点。而且我们一出生是个小婴孩，没什么选择的权利，放在哪个家庭里面，原生家庭带给你的影响，后来上学你所遇见的朋友、接触的人都会带给你生命中很多或许是不好的记忆。你要接受神的圣洁，如何接受得了我们这样污秽的人？上帝说你的罪我已经赦免了，就是说你的不完美、瑕疵、污秽，他已经赦免了，因为耶稣的血把所有的污点遮盖了，看不到你的污点了。圣经告诉我们神如何来拯救人的一本书，核心就是十字架的耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们天天想神圣洁的事情，虽然那些不好的记忆还在或某个该饶恕的人无法饶恕，但我们尽量用心思、意念思想圣洁的、感恩的事情，慢慢会被神带出来的。如果你的焦点放在上帝为你所做的事情上，你会慢慢从不好的记忆当中走过来，走过来回头再看，虽然那些记忆还在，但你现在的思想和情感的牵引却不容易触动了，在你以后的路上也会有一个保障，你有胆量迈上另一个路程。而且同样的事情循环往复发生在你身上时，你发现它是个断裂点，当你思想神圣洁时，你会有完全转向的思考能力。相信耶稣的人，就是一个新造的人，旧事已过一切都变成新的了。\"\n\t},\n\t{\n\t\t\"content\": \"第五点凡事可爱的，就是乐趣的意思，让你的生活充满了有趣的事情、喜乐的部分。它属于意识形态里的，我们先要思想可爱的事情，行为举止才能真正的可爱，这里强调我们过日子的时候，要善于发现身边的，在神的创造里面的乐趣。\"\n\t},\n\t{\n\t\t\"content\": \"最后凡事声誉好的，就是传递神的勉励信息。就是鼓励、赞美，都是正能力，小小的一句鼓励可以改变一个人，无论是什么都要称赞。\"\n\t},\n\t{\n\t\t\"content\": \"神让我们把思想集中在他的身上，把我们的心思意念引向他，他是至善至美的源头，有了他带给我们的正向能量就可以抵挡、击败这个世界带给你的负能量。\"\n\t}\n]"
    },
    {
        "title": "如何尽意爱神（三）：竭尽全力爱神 20130110",
        "path": "http://media.febcchinese.org/streaming/up/up130110.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000010,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130110——三工、水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"前几周我们一直在谈论怎样从思想上、心灵上、情绪上、意识形态上去预备自己，今天我们要讨论怎样把这些力量行出来。我们在行的时候，要有一个使劲的对象，有从里到外发出来的能力，并且要在现实世界里实践出来，用我们现在很时尚的一个词说就是给力。圣经要求我们要尽力，就是要完完全全，我们之前讲的东西，我们了解的真理，我们心灵上的接受，在我们实际生活中行出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有时我们觉得创造天地万物的上帝是站在那里等我们去找他，其实正好相反，他在拼命地找我们，关键是你愿不愿意相信他。他天天跟我们在一起的，我们的生活离不了他，他赐给我们空气、水、阳光，我们在生活中能够感受到的都是他赐的。所以当你有一颗心去向往，愿意认识这位永恒的主宰时，我们的力量就有源泉。我们每个人都有软弱的时候，上帝是慈爱的，他希望我们能像小孩子那样单纯地去爱他，当你觉得自己需要的时候就去找他，他会无时无刻地关心我们你的。\"\n\t}\n]"
    },
    {
        "title": "《小屋》第四集：剧痛（二） 20130111",
        "path": "http://media.febcchinese.org/streaming/up/up130111.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000011,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130111——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"各位听众你好，经常收听节目的朋友知道我们是讲述亲情的节目，新的听众也知道我们有新的节目，让男人讲话的天下男人，青年人反应心声的耶子树下，更少不了亲情中很重要的亲情角色，贤妻良母俱乐部，还有周五周六的广播小说连播。节目内容真是非常丰富，那我们要学习如何建立亲密的关系，不但是在家庭中，亲子、夫妻、婆媳都希望我们通过亲密关系的学习，怎样表达心声，处理不容易处理的问题，把危机转换为转机，这是我们想要达到的目的。\"\n\t},\n\t{\n\t\t\"content\": \"很多朋友可能是被我们的名字吸引，亲情不断电，希望在这里获得怎样维持和教养孩童的技巧，随着时间推移，我们做了7年节目，前几年注重怎样教育孩童，后来我们慢慢发现，教育孩子还是其次的，重要的是知道自己的问题，夫妻之间配合，孩子是受家庭潜移默化影响的，我们不能忽略夫妻之间的关系，我们透过信仰把上帝告诉孩子，让上帝进入教育当中，你就会发现教育的果效。因为上帝不是单单要你们亲子、夫妻、婆媳之间关系好，更是要你们和自己的关系和好。人经常会对自己生气，不了解自己，但是有一位神，他比你更了解你自己。《小屋》可以带你更深进入内心探索和自己的关系。\"\n\t},\n\t{\n\t\t\"content\": \"那位青年维吉尔所说的话足以说明他们为什么找不到密斯的原因，但是麦肯怎么也不肯相信这是真的。他转身朝办公室跑，被埃米尔制止了，我们和警察局联络过了，并且附近的警署会拦截可疑的卡车，两辆车很快开来，一名青年警官诺顿记录，全境通告都发布了，约瑟夫镇的警察设立的路障，那是更深处的道路，虽然那可能是掳走孩子可能走的道路，但如果是，警方一定会获得信息。菲利普家的营地被隔离，维吉尔尽可能提供描述，这些线索火速发布到相关单位。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯的妻子小娜也接到电话在路上，她的朋友玛丽安开车送她来，警犬也加入了，但是密斯的踪迹消失在停车场。鉴别专家地毯式地搜索，多勒警官请麦肯再进入检查东西是否错位，尽管麦肯已经疲惫不堪，但他想尽力帮助警方，他小心翼翼回忆自己的脚步，只要时光能倒流，即使再烫伤手指也无所谓。他再回头，但是一切吻合毫无改变，他来到密斯画画的画册旁边，上面是她画到一半的印第安公主，密斯最喜欢的红色不见了，红色蜡笔在树旁边，可能是挣扎的时候掉了。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯问：“你怎么知道她挣扎？”警官说：“因为在树丛中发现了一个小女孩的鞋。”女儿和变态禽兽搏斗的画面在他心中搏斗，他靠在桌上以免昏倒，正在这时，他发现了一个瓢虫别针，他问：“这别针是谁的？”“我们以为这是密斯的，你说这别针早上没有吗？”“我绝对肯定这东西早上不在那儿。”多顿警长请人来鉴定，如果麦肯说的对，那可能是歹徒刻意留在这里的，这可能是好消息也可能是坏消息，他正在脑海中搜寻正确的措辞。好消息是也许我们可以在其中找到证据，这是唯一的物证，那坏消息呢，麦肯屏息以待，留下这东西的人一定有目的，可能是以前曾做过这些事。\"\n\t},\n\t{\n\t\t\"content\": \"“你是说这人可能是连续杀人犯吗？这是他刻意留下的像标志地盘的东西吗？”麦肯还来不及发问，多顿警长接了电话，联邦探员请警长描述具体情况。麦肯站在小组后面拼命听，“这是瓢虫别针，像是女人喜欢别在身上的。颜色和特征？”多顿警长贴在塑料袋上，“瓢虫是黑色的，头和身体是红色的，有黑色的边缘，身体左边有两个黑点。”“好极了，瓢虫右边有三个点，”对方停下，“警长，你确定有五个点吗？”\"\n\t},\n\t{\n\t\t\"content\": \"警长抬头，麦肯已经移到另一边，想看得更清楚，多顿警长把塑料袋移到底部看得更清楚些：“上面是字母和数字，看上去像某种东西的编号CK146。”话筒另一边沉默无声，麦肯想知道是什么意思，对方沉默得更久了，她的声音疲惫而空洞，想私下讲话，多顿了解了点头的麦肯的意思，让麦肯跟在后面。\"\n\t},\n\t{\n\t\t\"content\": \"“所以瓢虫是什么回事呢？”“我们想要抓这个家伙已经四年了，我们已经跨越九个州追踪他了，他是女娃杀手，已经杀了4个女孩，每次他都在瓢虫上增加一点，所以现在是5点了，全都是同一型号，更遗憾的是我们追查不到别针的来源，那4个女孩的尸体也找不到，但是我们有充分的理由相信那些女孩已经遇难了。歹徒可能是专业的樵夫或登山客。”“那离开的时候开的卡车呢?不是有清楚的描述吗？”“那可能是他前两天偷来重新油漆的。”听了警长和女探员的对话，麦肯觉得连最后的希望也消失了。\"\n\t},\n\t{\n\t\t\"content\": \"听完了小说之后，我的心情和麦肯一样沉重，我们都不希望小女孩密斯真得遇到这样一个杀手，成为生命中的不幸，但是绑架明显还是发生了，后面又会有怎样的进展呢？听到这里，娟子真期待明天的节目，让我们明天再听。\"\n\t}\n]"
    },
    {
        "title": "小屋第四集：剧痛（三） 20130112",
        "path": "http://media.febcchinese.org/streaming/up/up130112.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000012,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130112——萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲爱的听众朋友您好，欢迎来到亲情不断电，收听我们的节目，我是娟子。我的个性比较乐观开朗，对于很多事情，我会往积极的方面去想。即便是碰到一些不如意或是困难的事情时，我也比较容易能够正向思考。那么你呢？就算是今天我们一个小小的认识，我介绍了我自己，那么你是怎样一个人呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n最近，我在亲情的博客上面看到了一个网友，他在网上听到了我们的节目，给我们留言。他说最近他听了我们很多的节目，这些日子他自己有一点软弱，因为我们的节目让他感到欢喜平安，他也听出娟子是有乐观的个性的人，也谈到了自己软弱的部分。娟子给这位网友一点小小的建议，就是说知道我们自己不足的地方，但是我们眼睛要看着自己可以做到的地方，就像娟子在描述自己个性的时候，我会着重把我的优点部分先讲出来，但是其实我知道自己的缺点。不过，在向别人介绍我自己的时候，通常我会把我的优点放在前面来介绍。慢慢地，你会发现，你能够看到的自己的优点和长处会越来越多。但不是说你要有一个自我评估、自我平衡、一个认知，不是的，而是通过发现自己的优点和长处，自己能够给自己多一点肯定的时候，你会发现，你比较有能力去面对自己不足的地方。因为承认自己的不足，也有两种心态。一种是真的认为自己不行，是自卑的承认。另外一种是我知道我不行，但是我敢于面对。这是两种截然不同的态度，所以我希望你可以选择后者。上帝帮助我们认识自己的不足，但是给我们很多鼓励与肯定，告诉我们，我们是非常尊贵的，我们每个人的特性，都是上帝赐的，独一无二的。所以，发觉你身上的优点，你就会敢于面对你身上的不足与缺点。\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来回复第二位听友MAY的留言。他在这里向我们索取《天下男人》第一集的节目内容。但是娟子跟你说不好意思，我没有办法发给你。但如果你实在想知道这个节目内容的话，我们可以在博客中，安排把节目的文字放在上面。如果你想听声音文档的话，我们亲爱的听友们，自发地帮我们在新浪网上做了一个博客，你到网上一搜就能够搜到。希望你可以找到，如果声音文件听不了，那娟子只能抱歉地说，请你等待这个节目的重播了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n另外，在我们的良友留言板上，看到了荣大姐和浩浩的笔踪。他们在这个地方，互相问候、互相关心，让我们看得心里暖融融的。荣大姐在留言板上，也为我们送上了节日的祝福，非常感谢你。娟子在这里也要衷心地祝福我们所有的亲人，在留言板上经常留下笔踪的荣大姐、浩浩、haha，还有很多关心我们节目的朋友，祝你们在新的一年当中，喜乐满怀，平安有福！也谢谢小玲送来的鼓励，你愿我们加油，愿天父看顾祝福我们。我们也把同样的祝福送给你，愿天父的慈爱时时眷顾着你，不灰心，不疲倦。\"\n\t},\n\t{\n\t\t\"content\": \"接下来，到了小说联播的时间了，请您继续收听广播小说《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"\\n小屋第四集：剧痛（三）\"\n\t},\n\t{\n\t\t\"content\": \"\\n听着罗顿警长和威考斯基探员的对话，麦肯觉得连最后的希望也渐渐地消失了。他瘫坐在地上，把脸深深地埋在两手之间。可曾有人像这个时候的他，如此的疲惫。自从自己的宝贝女儿密斯失踪之后，他第一次允许自己想到发生恐怖事件的可能性。而一旦开始，他就无法自拔了。善和恶的想象，全都混杂成无声而且骇人的场面，即使想挣开这些想象，也无能为力。有些是快速闪过的恐怖画面，虐待和疼痛，黑暗深处有着倒钩一样的手指和锐利指甲一样的禽兽和魔鬼。密斯尖叫着找爸爸，却没有人回应，而掺杂在这恐怖画面中的，是其他记忆的闪现画面。拿着他们称作小密斯嘻嘻杯，还在蹒跚学步的小孩，吃了太多巧克力蛋糕而兴奋不已的两岁小孩，还有不久前才在爸爸怀里安然入睡的画面，种种盘踞不去的影像。麦肯要在她的葬礼上说什么？他又怎么向妻子小娜交待呢？这种事情怎么会发生呢？天哪，这种事情怎么能够发生呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n几个钟头之后，麦肯和两个孩子开车到约瑟夫镇的旅馆。旅馆已经成为扩大搜索的据点，旅馆老板好心提供他们免费住宿。当他搬几样东西进房间的时候，疲惫开始将他击垮。他满怀感激地接受罗顿警长的提议，让他带孩子到当地的餐馆吃点东西。此时，麦肯坐在床边，无助地任由渐增的绝望、冷酷、无情地横扫猛击。他缓慢的前后摇晃着身体，撕裂灵魂的低声隐泣和哀嚎，从他的内心底处攀爬出来。而小娜就是在这种情况之下找到他的，两个心碎的爱人相拥而泣。麦肯倾吐自己的哀伤，而小娜则努力使他不至于崩溃。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当天晚上，麦肯的睡眠断断续续，各种画面像无情的海浪拍打岩石一样，持续猛力地重击着他。最后，就在太阳开始暗示即将升起之前，他放弃了。他几乎没有注意到天快亮了，一天当中，他耗尽了一整年的情绪，如今他感觉麻木，忽然间在毫无意义的世界里面漂流，感觉好像世界将永远是一片灰暗。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在妻子小娜严正的提议之下，他们都同意，她最好带着凯特和贾许先回家。麦肯会留下来尽可能提供协助，万一有需要，也就近能够到场，他根本就不能在这个时候离开，因为密斯可能还在某个地方，需要他。\"\n\t},\n\t{\n\t\t\"content\": \"\\n消息很快就传开了，朋友们纷纷抵达，帮他整理营地，把一切行李运回波特兰。他的老板来电，尽其所能地提供支援，并且鼓励麦肯，需要在那里待多久就待多久。他们认识的每一个人，都在为这个家，为密斯祷告。\"\n\t},\n\t{\n\t\t\"content\": \"\\n上午，记者们和随行的摄影记者开始出现了，麦肯不想面对他们或者摄影机，但是经过一番指导之后，他也花点时间，在停车场上回答他们的问题。因为他知道，这样的曝光对寻找密斯会有帮助的。他对罗顿警长跨越权限的事保持沉默，而罗顿警长也把他包括在情报圈子之内，以做为回报。愿意做任何事的杰西和莎拉，却时常空出时间，招呼前来帮忙的亲戚朋友们。他们减轻了麦肯和小娜与大众沟通的重担，而且似乎随时在情绪的骚动中，纯熟的为两个人注入一些平静的思绪。埃米尔的父母，从丹弗一路开车到了这里，协助薇琪和孩子们安全回家。埃米尔带着主管的祝福，决定留下来，助国家管理局一臂之力，协助麦肯获得该局的最新消息。迅速和莎拉和薇琪建立良好关系的小娜，也已经把注意力转移到去帮助和照顾小杰，然后让自己的孩子准备上路，回到波特兰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当她崩溃痛哭的时候，薇琪和莎拉总是在一边陪着她哭和祈祷。当事态逐渐明朗，不再需要他们的协助时，麦迪森夫妇整理完自己的营地，在向北行之前，先过来含泪道别。杰西紧紧地拥抱着麦肯，轻声诉说彼此会再相见，他也会为他们所有的人祷告。泪眼汪汪的莎拉，只是在麦肯的额头上亲吻，然后紧抓着小娜，小娜也忍不住再次哭泣。莎拉唱起歌来，麦肯听不太清楚歌词，但歌声却抚慰了小娜，让她能冷静地让莎拉离去。当他们俩终于离去的时候，麦肯甚至没有办法忍受看着他们的背影。杜塞特一家准备离开的时候，麦肯花了一些时间，感谢安博和艾米伸出援手安慰自己的孩子，特别是他分身乏术的时候。贾许哭着道别，他再也不勇敢了，至少今天不行。另一方面，凯特倒变得很坚强，忙着确定大家都有其他人的地址和电子邮件信箱。薇琪的世界，因为这个事件而动摇，都快被自己的哀伤击倒了。大家几乎得用力拉，才能把她从小娜的身上分开。小娜紧紧地抱着她，轻轻地摸着她的发丝，又在她的耳边轻声祷告，直到她情绪逐渐稳定，能走到等待的车子旁边为止。\"\n\t},\n\t{\n\t\t\"content\": \"\\n到了中午，各家都出发上路了，玛丽安带小娜和两个孩子回家。家人都等着照顾和安慰他们，而麦肯和埃米尔则加入了罗顿警官。他们三个人一起坐上了警长的巡逻车，前往约瑟夫镇，在镇上随便买了一点三明治，但是却一口都没吃，又往警察局开。警长自己也是两个小孩子的父亲，最大的才五岁，所以非常容易就看得出这桩案件特别让他精神紧绷。他尽可能地对两位新朋友示出善意和尊重，尤其是对麦肯，最难的部分来了，那就是——等待。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯现在的感觉，就好像是在特大台风的风眼中缓缓移动，周围则是纷至沓来的各种行动、程的暴风圈。经过筛选的报道，从各地涌来，连埃米尔也在忙着和认识的人以及专家联络。联邦调查局的随行探员从三个城市的分局出发，于三点左右抵达。他们从一开始就非常清楚这个案件的负责人是威考斯基探员，她是一个瘦小苗条的女子，充满了热情和动力。麦肯马上对她产生了好感，而她也公开地回报麦肯的善意。从那一刻开始，就没有人质疑他的在场，即使最机密的对话或情报也当着他讲，毫不例外。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在旅馆设立指挥中心之后，联邦调查局的随行人员请麦肯进里边进行正式面谈。他们坚持在这种情况下例行公事。威考斯基探员从办公桌后面站了起来，伸出一只手来，麦肯伸手去和她握手的时候，他用双手紧紧地握住她的手，露出了惨淡的微笑。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯先生，很抱歉到目前为止，我都没有办法给你太多的时间，我们正在忙着和所有执法人员和其他相关的单位设置联络沟通的管道，努力要让你的女儿密斯安全回来。非常遗憾，我们必须在这种情况下会面。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯相信她的说法，对她说：“警官，你放心，你刚才所说的一切我非常谅解，我一定会配合你们的工作的，放心好了。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“谢谢你，麦肯先生。”威考斯基抬起头，看着他的眼睛，“麦肯先生，您能回答几个问题吗？”她问。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我尽力而为。”麦肯回答说。为自己能够派上用场，他感恩。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“好，那我不会要你再详述一遍了，你告诉其他人的事，我都会拿到完整的报告，但是有几件重要的事，我要和你确认一下。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“任何我能帮得上忙的事都可以。”麦肯说，“我觉得我自己现在很没有用。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“啊，不要这么说，我了解你的感受，但是你在场非常重要，而且请你相信我，这里每一个人都很关心你的密斯，警方会尽一切的力量，安排你的女儿平安地回来。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“谢谢你，谢谢，谢谢。”这是麦肯唯一能说的。他低着头，盯着地板，种种的情绪，似乎呼之欲出。在这种境况之下，即使是任何人所表达出来的任何一点点善意，似乎都能够使他决堤。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "需要妻管严吗？ 20130113",
        "path": "http://media.febcchinese.org/streaming/up/up130113.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000013,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130113——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n妻管严，顾名思义，就是老婆管的比较严格，但却不是一定要听老婆的，什么事情都看老婆的脸色来行事，自己不敢做主的样子。而听女人话的男人，其实与妻管严还是有一定区别的，就是男人听女人话的时候，其实就是把一份感情或者心意放在两人共同的团体里，就是两个人不分你我，都是为了你好，这是女人希望男人听她话的出发点。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经创世记第二章里，亚当和夏娃在伊甸园里曾有过一段很美好的生活，赤身露体没有羞耻，彼此是完全的、完美的关系。但他们吃了禁果以后，罪就进入了他们心里，彼此间的关系产生了一种微妙的变化，就是从本来男人说你是我骨中的骨、肉中的肉，变成了男女间的彼此控制，结果两个人的关系就变成了权力的问题，产生了各样的矛盾。其实在今天的夫妻家庭当中，我们都知道应该有爱，爱里面有尊重、顺服、顾念等等，但是往往很多时候会变成彼此控制。夫妻应该是伴侣，彼此间是合伙的，彼此间是你听我话，我听你话，这样才能产生一个爱的新平台。\"\n\t},\n\t{\n\t\t\"content\": \"其实听女人话的一个很重要的核心就是听话是互相的，若男人只是单方面的听话而从不发表意见，那么这个家庭的关系是很不健康的。所以说如果一个男人有足够的自信心，能够放下自己的价值，然后去听女人的话。而这个时候的听话是相互的，因为你尊重她，她也一定会尊重你，一个聪明的男人知道什么事听女人的。把心中那个不平等的概念扔掉，仔细去看上帝创造男人女人其是要彼此分工合作的，讲多一层意思就是听女人话的男人在今天的社会里面，不但是一个聪明男人应该做的，也是一个健康家庭应该有的。所以说男人多一个女人来帮助，是很了不得的一件事。从我们亲情不断电的角度来说，一个男人如果能够学会听女人的话，对家里的亲情是有很大的贡献的。因为只有你愿意听女人的话，这样的男人才能真正营造幸福的家庭气氛，而且很多时候也可以在自己的孩子的面前可以建立一个正确的做男人、做女人的形象，当然听女人话的男人并不是什么样的话都要听女人的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n圣经告诉我们，男人一个人独居不好，所以造一个配偶去帮助他。如果男人没有另一半就不能得到完全，所以上帝创造两个人就是让我们一起彼此帮助的。因为上帝让夫妻两人来走我们的人生道路，所以彼此间的关系就是互相帮助、彼此关怀，只有这样才是一个健康的家庭。同时在孩子面前我们也要改变大男人大女人的形象，创造一个新的在信仰之下神赐给人有男有女彼此互补的好的文化。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一个听女人话的男人，最重要的是男人要在家里做一个听上帝话的孩子，你要知道自己的身份，一个真正认识上帝的人是很懂得自己罪人的身份，所以你就没有什么资本去骄傲，也没有什么资本对太太颐指气使，你在家里要学会谦卑。\"\n\t},\n\t{\n\t\t\"content\": \"\\n女人话的男人并不是表明女人的话都是对的，而是说你在家里很愿意做一个尊重太太的人，你在家里是一个谦卑的男人，这个谦卑的男人对基督徒来说，是很难学的，甚至有的时候为了学谦卑的样子，甚至不要计较对方讲的对还是不对，而是说你的态度上很愿意听太太，这种态度上的谦卑可能比你用你的聪明脑袋去决定去判断对方对还是不对更重要得多。\"\n\t}\n]"
    },
    {
        "title": "男不男，女不女（二） 20130114",
        "path": "http://media.febcchinese.org/streaming/up/up130114.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000014,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130114——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"有一句从感性角度来描述男女对待感情时不同态度的话:“男人总是多情而长情的，女人是专情而绝情的。”这句话在很大程度上解释了为什么我们现在觉得“男不男，女不女”这样一个现象。为什么男生显得多愁善感优柔寡断，尤其是分手之后男生会消沉很久，而转头看女生好像很潇洒的样子，扬长而去。这样更加让男生难过，甚至怀疑女生是否在这段感情中有过真心付出。\"\n\t},\n\t{\n\t\t\"content\": \"事实上，男生是比较后知后觉的。通常都是在失去后才懂得珍惜，我们往往会看到男生在分手后痛不欲生，找人喝酒，痛苦哀求等一系列很难过很纠结的表现。事实上，不是女生不纠结，她们往往在分手前做这些事情。因为她们想挽回一段感情，她们觉得这段感情还有得救，所以做出很多很多努力，尽自己最大力量想办法去拯救这段关系，抓回男孩子的心。但等到她们用尽所有力气发现没有办法的时候就彻底死心了。对这段感情珍惜过，用心经营过，为这段感情努力付出，也想办法尽力挽回过，没有任何遗憾了，只能决然离开了。之后，男生才觉得原来这个女生是认真的，她真的离开我了。他才会觉得原来一直在身边的这么珍贵的感情和关系他不能够失去，他也不能够接受失去的现实，于是男生才开始纠结，于是就出现了这样“男不男，女不女”的状况。虽然不是所有的男女关系都是这样，但至少有很大一部分是这样子的状态。\"\n\t},\n\t{\n\t\t\"content\": \"为什么男生会在分手后纠结呢？有很大一部分原因是后悔。后悔自己没有珍惜，后悔自己当初的武断，各种各样的后悔让男生很痛苦。最痛苦的在于：原本属于自己的没有了，当你现在想要回来的时候已经太迟了。\"\n\t},\n\t{\n\t\t\"content\": \"我们上边说的这些都是问题和现象，那么怎样才能真正解决问题呢？之前我们说过，女生呢，当你知道男生通常都后知后觉时，就尽量包容和忍耐。男生要学会珍惜，懂得珍惜，不要等到失去了才后悔莫及。现在我们来看看《圣经》中的男生是怎样做决定的，相信《圣经》会给我们一些答案和做人的宗旨。\"\n\t},\n\t{\n\t\t\"content\": \"首先一个是挪亚。通过读圣经，我们会发现挪亚不是一个善于讲话的人。在里面他讲的话很少，甚至很难找到。但是圣经记载挪亚的行事方法是“挪亚就这样行。凡神所吩咐的，他都照样行了。”（创世记6:22）“挪亚就遵着耶和华所吩咐的行了。”（创世记7:5）这样的信心和决心是现代的男生应当学习的。因为现在的男生大多数的问题就在于优柔寡断，后知后觉，不懂珍惜。但是我们跟神的关系是相近的，我们很清楚地知道神让我们做什么，也许当下你不愿意，也许当下你不明白，但是不要问，也不要怀疑，去做就好了。做完后，结果会怎样交给神。这样的一种勇气是值得学习的，当你祷告后，当你知道神的旨意后，不要犹豫顾虑，勇敢地踏出第一步很重要。\"\n\t},\n\t{\n\t\t\"content\": \"除此之外还要学的一门功课就是等待。安静地耐心地等待。圣经中这样的教导太多了。挪亚造船造了一百多年，在此期间他一直坚持做神让自己做的事情，等待神旨意的成就。造好船后在船里，他做的事情仍然是等待。圣经中描述“水从地上渐退。过了一百五十天，水就渐消。七月十七日，方舟停在亚拉腊山上。水又渐消，到十月初一日，山顶都现出来了。过了四十天，挪亚开了方舟的窗户，放出一只乌鸦去。那乌鸦飞来飞去，直到地上的水都干了。他又放出一只鸽子去，要看看水从地上退了没有。但遍地上都是水，鸽子找不著落脚之地，就回到方舟挪亚那里，挪亚伸手把鸽子接进方舟来。他又等了七天，再把鸽子从方舟放出去。到了晚上，鸽子回到他那里，嘴里叼着一个新拧下来的橄榄叶子，挪亚就知道地上的水退了。他又等了七天，放出鸽子去，鸽子就不再回来了。”\\n由此可见，挪亚是个很有耐心，懂得等待的人。这些经文中告诉我们的智慧是用耐心的等待和信心的行动去处理男女之间的关系，三思而后行，不要凭感觉做决定，去尊重和珍惜你身边的人和事。\"\n\t},\n\t{\n\t\t\"content\": \"生活中，有好多男孩子很能给人安全感也很负责任有担当。但是也有一些男孩子给人的感觉怪怪的，好像他们不是在找女朋友或者是配偶而是在找一个妈。就是什么事情都拿不了主意，遇事不能够做决定，反而要女生过来安慰他鼓励他别害怕别着急慢慢来。这样的男生给人的感觉很没有担当，也就没有男人该有的气度，显得不像个男人。\"\n\t},\n\t{\n\t\t\"content\": \"很多女生都怀有一个温柔的梦，希望男生可以让她有安全感。但是女生没有发现，自己越来越强了，需要更强的人来给以安全感。如果整个社会的男人都变成了娘娘腔，那女生们能接受吗？很多男生都以为自己在各方面比女生强才能给女生安全感，事实上这是男生认识上的一个误区。一个女人所要的安全感未必是在经济上事业上以及各方面条件都比她强的男人所能给与的，她们需要的是一种心灵上的需要。男女在工作方面的外在表现是一方面，而真正能够带来安全感的是心灵的沟通以及内在的支持和信任。\"\n\t},\n\t{\n\t\t\"content\": \"说到安全感，还有一点很重要，就是每个人都要知道，有时候安全感不是别人可以给你的，而是你自己建立的。不过话说回来，夫妻间朋友间的安全感是建立在信任上的，信任是建立在信仰上的。当你有同样的信仰，当心底是同样一个目标的时候，才能很好的建立一个信任，才能有很好的安全感。因为你知道不是你们之间控制着什么，而是你坚信有创造者在管着你们，你们都是受教者，一起在成长。这样建立在信仰上的信任，以及有安全感的关系才会更牢固更亲密。\"\n\t},\n\t{\n\t\t\"content\": \"最安全的安全感是要懂得把自己交上，懂得放弃自己，从别人的角度去看，或者从神的角度去看自己看别人。很多问题当你换一个角度或者换一种方法或者换个层次去处理时，你会发现情况是不同的，结果也会有很大的不同，那这个问题也就不是问题了。\"\n\t}\n]"
    },
    {
        "title": "爱人如己 20130115",
        "path": "http://media.febcchinese.org/streaming/up/up130115.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000015,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爱人如己\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130115——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"爱人如己，听上去很简单，但是首先你认识自己吗？如果你不认识自己，不知道怎么爱自己的话，那么你也不知道怎么去爱人；另外一个你光顾着爱别人，反而忽略了自己的部份，也不对，因为有的时候你付出去的时候不是从你的心发出去的，是为了某种目的，这种时候你就不会持续你的爱心，到某个时候你就会停下来，你就会干枯，所以今天我们就是要来看看如何爱人如己。\\n现代人都以自己为中心，我只要我自己的感觉好就好了，人用自己的心去爱的话，那份爱可能会让你过度，你认为你自己非常非常的爱对方，你把你自己全部付出以后，你可能把对方宠坏了，对方根本不知道怎么跟你相处，你们的关系是一个非常被动的关系，不稳定的关系，所以这些所谓的爱都不是神要告诉我们的话，所以人的爱都是有限的、都是有条件的，很多的时候如果我们把爱寄望在人的身上的话，就会带来很大的失望和伤害（即或你们是真心开始的），可是真爱真的是需要要智慧相处的。\"\n\t},\n\t{\n\t\t\"content\": \"相处很重要，就是在相处的过程当中我们怎样用智慧去维持、去平衡这段婚姻里面的爱的共需关系，这个是最难的。但是耶稣在这里说到要爱人如己，其实是要把我们的眼光带到一个更高的高度，神的心意是要把我们的眼光变得高一点，我们反而容易处理我们的事情，就好像你登到一个高点，你反过来看的话，你反而会轻视一些你身边你认为麻烦的问题，会更珍惜你自己身边的人，就不跟他计较了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说爱人，他没有说只爱你身边的人，是爱每一个人，耶稣也说到爱你的邻舍，就是你旁边的人，不管是可爱的还是不可爱的你都要爱。耶稣就通过一个故事来告诉我们到底谁是我们的邻舍，是记载在路加福音10章里面，是一个好撒玛利亚的人的故事，撒玛利亚人和犹太人就像我们中国人和日本人的关系，犹太人和撒玛利亚人是互不来往的，不会彼此说话的，甚至如果犹太人要去办其他事的话，他不会从撒玛利亚这个地方经过，而是绕过去。当时有一个律法师（相当于法官，是非常熟悉律法的人）去问耶稣：“律法书上写的爱邻舍，哪个才是我的邻舍？”耶稣却用一个好撒玛利亚人的故事来回答他，他说：“有一个人，从耶路撒冷到耶利哥去，落在强盗的手中，他们剥去他的衣裳，把他打个半死，并且丢下他跑了，这时候有一个祭司从这里经过，看见他，就从那边过去了。又有一个利未人经过，看见他，也照样从那边过去了，唯有这个时候，有一个撒玛利亚人他行路来到那里，动了慈心，就帮助他。”耶稣就问那个律法师：“这三个人到底哪个才是那个落在强盗手中的邻舍呢？”那个律法师就说：“是怜悯他的那个人。”\"\n\t},\n\t{\n\t\t\"content\": \" 所以耶稣说要爱邻舍，其实就是要告诉我们每一个人都是你的邻舍，不管你是认识他还是不认识他，当他有需要的时候他就是你的邻舍。所以爱人如己，其实就是推己及人，当我们有需要的时候，我们的想法是什么，我们的行为是什么，都表明了爱心是否存在我们的心里面。\"\n\t}\n]"
    },
    {
        "title": "活出真爱 20130116",
        "path": "http://media.febcchinese.org/streaming/up/up130116.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000016,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130116—Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"以前认为爱人如己、爱你的邻舍，就是爱自己所想要爱的人，爱自己能够爱的人，爱自己觉得可爱的人，如果这个人可恨还要爱他，那就很难接受。耶稣说要爱你的仇敌，甚至连恨你的人都要爱他，这对我们普通人来说更难做了。其实上帝给我们的也是这种无条件的爱，太阳照好人也照歹人，爱是没有界限的。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》对爱的定义要求我们做出来的也是这样，不要给爱设立界限。人可爱了才爱，值得爱了才爱，不值得爱了就不爱，这是人的定义。上帝告诉我们要用神的定义，要爱每一个人，没有人会在我们所爱的界限以外；而爱某些人，就是我们觉得应该爱的人、可爱的人。\"\n\t},\n\t{\n\t\t\"content\": \"爱就是做你力所能及的事情，看到你周围的人有需要的时候，就给他一点点，给自己能给的部分，做自己该做的事情，这也是上帝要我们付出爱的心意。像汶川地震的时候，有很多人自愿停下工作到那个地方去做志愿者，不管做什么，上帝要的就是这样的心志，心里被触动、被爱感动了之后，就去做你能做的事情，从身边最小的事情开始。而不是冠冕堂皇地讲一些道理，说可以爱每个人，好像很大，其实是爱每个人的意思只是爱你可以爱的人群。\"\n\t},\n\t{\n\t\t\"content\": \"有个小例子说一个牧师他在军中，上战场去给那些受伤的士兵传福音，他想着要说好多福音的话给他们听，来到病房的时候，有个生命垂危的士兵就回答牧师：“我不想听你说话，我想要一杯水。”牧师就停下来给他倒一杯水，这个士兵又说：“我很冷。”牧师就把自己的外衣给他披在肩上，这时受伤士兵就跟他讲：“现在你可以告诉我你要说什么了，因为我好愿意认识能让你这样做出来的那位神。”牧师什么都没讲，他的行为已经把爱表示得很好了。\"\n\t},\n\t{\n\t\t\"content\": \"爱就是很多的行动。我们有时候很容易为自己表现爱限定很多界限，当看到有需要的人群，把眼睛放大的时候，比如国内有了灾情，在亚洲的某些地方也有灾情，我们可能只看到我们自己国家人的需要，而看不到其他国家人的需要，这时上帝也告诉我们不但你的国家有需要，其他国家也有需要，就是彼此的帮助、协助。而且真爱都是吸引人的，人心里对真爱非常渴望，所有关于真爱的事情不管是哪个民族的，都会是让人内心渴望、温暖和盼望。\"\n\t},\n\t{\n\t\t\"content\": \"让世界充满爱不是个口号，而是每一个细小的行动，也是圣经里面上帝对人的爱的体现，神给我们的爱就是随时随地给每个人的爱，也需要我们每个人给予这样的爱。如果每个人能奉献一点点的爱心，整个地球就会不一样了。真爱是不需要有什么条件、界限，而是你心里面那一点点的感动。\"\n\t},\n\t{\n\t\t\"content\": \"回到家庭关系上来，我们如果对某个人有成见，都不容易爱出来，更不要说其他的人了。爱不能够表达、行动出来的时候，就是我们给它定了界限。因为彼此的不和真的会限定我们的爱，可能孩子会因为父母当年对自己的一些疏忽，成为了一个成见，以至于自己无法用爱去回报父母；父母也可能因为孩子不听自己的话选择了自己不喜欢的人结婚了，可能因为这样一个决定不爱孩子而断绝亲子关系；也会因为邻居跟我们发生一些口角，我们会开始记恨这家人，就没有办法去爱他们，很多这样的小事情，因为我们自己的限制，爱被设了个定义，所以我们没有办法再去爱了。其实很不幸的，大家在付出真爱之前，“我”字要考量，很多时候界限就这么生出来了。\"\n\t},\n\t{\n\t\t\"content\": \"不要因为不和而影响我们去爱对方，彼此包容彼此相爱是耶稣给我们的很关键的教导。我们要跨过心里的那些界线，只有甘心乐意才可以跨过去，神给我们的爱是随时随地给每个人，而我们人类的爱则是一种某时、某地给某些人的爱。我们有些人在属人的爱的那个方面表现很好，就是我愿意去表达爱的那个人群里面，可是却没有人能够靠自己的能力表达出上帝的那种爱。耶稣说要爱你的仇敌，为恨你的人祷告，对常人很难完成，这需要有神的爱才可以做的到。\"\n\t},\n\t{\n\t\t\"content\": \"我们有了神的力量之后才可以做出爱的举动，可以爱邻舍如自己。\"\n\t}\n]"
    },
    {
        "title": "爱里没有惧怕，冒险去爱 20130117",
        "path": "http://media.febcchinese.org/streaming/up/up130117.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000017,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130117——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n死亡是一件很可怕的事情，它意味着你与爱隔绝，如果没有爱，就像没有呼吸一样，这是最让人恐惧的，但是圣经也说了，爱既完全，没有恐惧。神也让我们没有惧怕，挪去恐惧的心，因为当耶稣道成肉身坐在我们中间的时候，他就丰丰满满在我们中间，他也在十字架上把自己的爱完全展露给我们。\"\n\t}\n]"
    },
    {
        "title": "《小屋》第五集：黎明破晓 20130118",
        "path": "http://media.febcchinese.org/streaming/up/up130118.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000018,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130118——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友，您好，欢迎来到亲情不断电。娟子经过新年假期来到办公桌前，发现怎么这么凌乱，好像我放假了，我的书桌一直保持工作状态。仔细想想我确实很长时间没有收拾办公桌了，好像很久没有调整生活状态了。我的生活和办公桌一样凌乱，我不是很适应这么凌乱的生活，所以我决定从收拾办公桌开始收拾我凌乱的生活。结果发现有三类东西存在，第一类是想丢而没有丢的，第二类是舍不得丢但确实不怎么用到的东西，第三类是真的有用但是却被没有用的东西遮住了。\"\n\t},\n\t{\n\t\t\"content\": \"我们的生活有好好规划使用吗？我们是否知道真正重要的东西呢？让我们做一下优先次序的排列，金钱、家庭、孩子、夫妻、朋友，做一个排序，你就会发现目前你认为最重要的部分是什么了，然后你再想一想，你认为最重要的部分是不是现阶段真正重要的。这没有标准答案，只是让你检验一下是不是有不好的习惯应该处理了，有没有一些应该维系的关系，应该关爱的人应该要爱了。我非常感谢上帝给我这样的机会藉着收拾办公桌对生活有调整，我和大家分享了新年的心得，欢迎大家写信和我分享。\"\n\t},\n\t{\n\t\t\"content\": \"下面继续收听广播小说《小屋》。\"\n\t},\n\t{\n\t\t\"content\": \"维考斯基接着对麦肯说：“好吧，麦肯先生，我和你的朋友多顿警官谈过，他已经告诉我你和他讲过的每件事，你不需要为他掩护什么，因为他没有什么问题。”麦肯露出笑脸点点头。所以，他继续说：“你有没有注意到过去几天家人身边有可疑的人物？”麦肯一惊往后靠向椅背：“你是说他在跟踪我们？”“不，他随意挑选受害者，这些受害者和你的女儿年龄相近，头发颜色相似，我们认为，他一两天前就找到了她们，他似乎是就近观察，然后下手。你有没有在湖边发现不该出现的人或者浴室附近发现可疑的人？”\"\n\t},\n\t{\n\t\t\"content\": \"想到自己的孩子被盯上，麦肯惊讶地往后退，努力回想，脑中却一片空白：“对不起，我想不起来。”“你在路上有没有停下来，或者观光时发现可疑人物？”“我们路上在蒙诺马瀑布停下，这三天我们走遍了这一带，可是我想不起来有什么可疑的人，谁会想到有可疑的人？”“你慢慢想，可能以后会想起来，无论事情多小或者不相关，都请你告诉我们。”维考斯基看着桌上另一份报告：“你有没有发现绿色军用卡车，你们在这里有没有注意类似的东西？”麦肯拼命回想真的不记得。维考斯基探员继续问了15分钟，没有打开麦肯的记忆，没有有用的线索，他关上笔记本：“我重申对密斯的事情非常遗憾，如果案件有进展，我第一时间会告诉你。”\"\n\t},\n\t{\n\t\t\"content\": \"下午5点，第一个有用的消息来了，从英娜哈路障那里传来，维考斯基果然守信用，告诉麦肯细节。有两对情侣发现了吻合搜索特征的绿色军用卡车，他们在国家保育区4260国道与250国道交界处见过这辆卡车，他们留意那辆卡车有露营用具和瓦斯罐，那个司机似乎在车里找东西，帽檐压低，在大热天穿很多衣服，似乎很怕他们，他们以为是军中奇怪的人，置之一笑。\"\n\t},\n\t{\n\t\t\"content\": \"指挥组紧张气氛上升，一切都符合女娃杀手的特征，凶手知道自己的目的是走到人烟罕见的地方，只是没有想到会有其他人也在这么偏远的地方。办案小组立刻讨论是现在还是傍晚行动，每个发言人似乎都受现在情况的限制，大多数人都看不过去，对孩童加诸伤害是不可饶恕的，就算是监狱犯人也会为伤害孩童发怒。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不耐烦地听着争吵，如果他自己可以行动的话，他几乎要绑架警长了，此时刻不容缓，等各部门的人都同意行动，马上出发，虽然那些道路不多，设置路障后。有一点很重要，老练的步行者可能从东进入爱德华荒野或者北进入华盛顿州，当他们联络好附近的官员时，麦肯迅速告诉小娜最近的情况，然后和多顿警长一起离开。现在麦肯只剩下一种祷告：亲爱的上帝，请你一定要照顾我的密斯，我现在无能为力了。眼泪顺着他的脸颊滴下，滴落在衬衫上。\"\n\t},\n\t{\n\t\t\"content\": \"联邦警卫队的警车、警犬等，一起开入英娜哈公路，最后进入保林区，他们没有进入山路，而是沿公路北上，最后走大坝路。麦肯庆幸和熟悉的人一起进入，有时大坝路在四面八方出现，命名的人似乎是累了，醉了，把每条路都命名大坝路，好快点回家，不用找路。这些路狭窄，边缘陡峭，在漆黑的夜晚更加险恶，他们终于经过最后一次看见绿色卡车的地方，再走差不多一公里进入250号国道。\"\n\t},\n\t{\n\t\t\"content\": \"他们按照计划兵分两路，往森林和东南方向，再度一分为二，维考斯基走4260道，多顿警长走250道，走了一会儿，多顿和警犬车继续往终点走，其他人往4240国道穿越公园，朝唐古拉斯溪流走。至此探索更加缓慢了，探员在强烈探照灯下徒步寻找最新的活动迹象，任何能够代表他们搜索的迹象，差不多两个钟头后，在前往250国道的方向，多顿警官收到维考斯基的无线电，维考斯基探员的探索结束了。\"\n\t},\n\t{\n\t\t\"content\": \"有一条被荒草淹没的道路直接往北两公里，他们几乎视而不见完全错过，但是一名探员在离干道不足50公里处发现一个轮圈盖，发现上面有很多绿色油漆，那个轮圈盖可能是卡车陷在附近多个深坑的时候掉下来的，多顿警长这一组立刻调头，麦肯不想让自己再次燃起希望，他所知道的一切都告诉他，密斯不可能还活着了。这一次无线电告诉他们，已经找到卡车，直升机和探照灯绝对看不到，因为它藏在一个用树枝和树叶盖起来的棚子里。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯和第一组用三个钟头汇合，搜查工作告一段落，警犬找到一条小径可以到达一个隐秘的小山谷，众人发现一个小屋，前方半英里有小溪水。湖水前方有溪流，一百多年前可能是拓荒者的家，有两个房间，可能是一户人家，从那个时候起，可能是猎人偶然会使用的小屋。天渐渐亮了，为了保护作案现场，他们在附近搭了基地营，警犬往不同方向搜寻，偶尔的警犬叫声发现一些东西，但线索再度消失。他们继续返回，再度编组，策划白天的策略。\"\n\t}\n]"
    },
    {
        "title": "亲情回信及《小屋》：黎明破晓（二） 20130119",
        "path": "http://media.febcchinese.org/streaming/up/up130119.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000019,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"\\n亲情不断电130119——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130119——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲爱的家人们好，我是娟子。首先要谢谢大家，特别要感谢为我们节目付出心血和辛劳的可爱的义工宝贝们！非常谢谢你们辛苦地付出与努力，因为你们给我们送来的大礼，我们收到了，我们都非常地喜欢。能够看到你们的笑脸，然后猜测文字背后的你是一个怎样的人，是我们很开心的事情。但是当我们咀嚼你们的文字的时候，去细想你们与良友电台结缘，与我们的节目结缘的一个过程，又是让我们非常感动。\"\n\t},\n\t{\n\t\t\"content\": \"\\n真的是感谢神，让我们在神的爱里面成为一家人。虽然我们没有见过面，但是我知道我们的心思意念都在上帝的爱里面彼此眷顾着，你们说是吗？谢谢青青草转发给我们的可爱的图文并茂的电子杂志，这份礼物我们非常喜欢，也非常珍贵。让我们可以看到我们义工宝贝的笑脸，这对于我们来说是一份非常大的安慰和鼓励。我们也衷心地祝福我们的宝贝们，在新的一年当中更加能够荣神益人，收获幸福，祝福你们！\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来，我们也要感谢家人在我们留言板上的留言和互动。看到荣大姐和文洁在留言板上的你来我往，这一老一少真的可以构成一道美丽的风景线。因为在他们互通的言语当中，我们真的可以感受到上帝的爱和恩典，真的为你们感恩。\"\n\t},\n\t{\n\t\t\"content\": \"再者，我们这里还有几个新的听友，他们的留言我们要特别的关注一下：一位署名叫曹明柱的听友留言说，他在这里希望我们为他的身体祷告，也为他的婚姻来祷告。还有小玉，她很期待我们在新年中的新节目的播出，同时告诉我们她认识了一个男孩子，这个男孩子也说愿意去了解基督教的信仰，于是她就把良友电台的很多节目介绍给他，希望她的男朋友也可以接受福音，认识耶稣。同时也告诉我们，她的工作很忙，经常晚上十二点钟才下班，她也表示很想听我们的节目，可能时间上面会有一些困难。不过娟子告诉你，这些问题已经不成为问题了。因为我们现在大部分的节目都可以通过网络来收听了，甚至有些节目还可以提供手机的下载服务。你不妨到良友电台的网站去了解一下，相信你可以找到新的收听方式来解决你下班晚而不能及时收听节目的困扰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n谢谢鸽子给我们带来这一段精彩的留言，也是一个年尾的总结，也是一个新年的开始，让我们用你的这八个字“脱下旧人，穿上新人”，让我们持续靠着神的恩典，面对每一个新的明天！\"\n\t},\n\t{\n\t\t\"content\": \"\\n好，接下来让我们继续收听广播小说《小屋》，希望小说里的故事和人物能够带给你对人生全新的思考，甚至也来看一看信仰在我们的生活当中扮演怎样的角色。\"\n\t},\n\t{\n\t\t\"content\": \"好，接下来让我们继续收听广播小说《小屋》，希望小说里的故事和人物能够带给你对人生全新的思考，甚至也来看一看信仰在我们的生活当中扮演怎样的角色。\"\n\t},\n\t{\n\t\t\"content\": \"\\n黎明破晓\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯走过来的时候，威考斯基探员正坐在一张轻便的小桌子旁边，标记着地图，她手里拿着一大瓶滴着水的水瓶在喝水。她给了迈肯一个惨淡的笑容，迈肯没有回礼。她又给了迈肯一瓶水，迈肯接了过去，他的眼神悲伤而温柔，但说话却是就事论事。\"\n\t},\n\t{\n\t\t\"content\": \"“啊，迈肯先生。”她迟疑了一下。“你怎么不拉把椅子过来坐下？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯不想坐下，他要做一些事情让胃不再翻搅。他意识到麻烦来了，就站着等他继续说完。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“迈肯，我们找到东西了，但不是好消息。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯在脑子里边搜寻恰当的字样，“你们找到密斯了吗？”他不想听到这个问题的答案，却又迫切地需要知道。“没有！我们没有找到孩子。”威考斯基停顿了一下，然后起身说：“但是，我需要你指认我在这座小屋里找到的东西，我需要知道，那是不是她生前…”他发现自己说漏了嘴，但为时已晚。“我是说那是不是她的？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯盯着地上，再度感觉自己像是一百万岁那么老，但愿自己可以变成一块没有感觉的大理石。“噢！迈肯，对不起！”威考斯基向他道歉，同时站了起来，“这样吧，我们等一下再去指认，我只是以为……”迈肯没有办法抬起头看着威考斯基，甚至连保持不崩溃的说电话都很困难，他感觉情绪的水坝将再度决堤。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“现在就去看！”他含糊地说着，“应该知道的事，我都要知道。”威考斯基一定对其他人做了手势，因为，虽然迈肯什么也没有听见，但跟着探员在走上那条通往小屋短短小路的时候，突然感觉埃米尔和多顿每个人都在扶着他的一个手臂，三个男人勾着臂膀用一种特殊的姿态行走，走向他们各自最恐怖的梦魇。\"\n\t},\n\t{\n\t\t\"content\": \"\\n鉴别小组的一位成员打开小屋的门，让他们进去，由发电机供应的灯光照应着客厅的每一个角落。靠墙排着架子，一张旧桌子，几把椅子，还有一张某人费力搬进的旧沙发。迈肯马上看见自己要指认的物品，随机一转身瘫倒在两个朋友的臂膀里，无法抑制地哭了起来。壁炉旁边的地板上，是密斯被撕破而且血迹斑斑的红色洋装，对迈肯来说，接下来的几天和几个星期，变成了一团情绪麻木、模模糊糊的影像。都是执法机构以及媒体的访问，随着就是密斯的追思仪式，有空荡荡的小棺材和无数张脸孔，他们列队经过的时候，都悲伤不已，没人知道该说什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来的几个礼拜里，迈肯开始缓慢痛苦地回归日常生活，警方似乎已经确认，这名女娃杀手已经对第五名受害人梅丽莎安·飞利浦·密斯下手，就好像其他的四个案件一样，当局始终没有办法寻获密斯的尸体。即使各个小组在发现小屋以后，地毯式地搜索，也毫无头绪，也正好像没庄的前例杀手没有留下指纹，也没有DNA，也没有在任何地方留下证据。只有别针，仿佛凶手是个鬼魅一样。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在整个过程中，迈肯也尝试从痛苦和悲痛中振作起来，至少对家人应该如此，他们已经失去了妹妹和女儿。不应该再失去爸爸和丈夫。虽然与这个悲剧相关的人，没有能够幸免遇难，但凯特似乎特别严重，整个人躲进了一个壳里，就像乌龟保护柔软的腹部不让任何物质触碰，他似乎只有在绝对安全的时候才愿意探出头来，但是，这个时候也越来越罕见了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯与小娜也越来越担心他。却又找不到什么恰当的字眼来攻破他心中的堡垒。似乎和他对话的尝试也都变成了单项的独白。声音从他僵硬的面容上反弹回来，仿佛他心里有什么已经死了，正开始由内慢慢地把他腐蚀，偶尔他以尖酸的言语和冷漠的沉默流泻出来。迈肯儿子贾许的进展则好很多，一部分是他和安博继续维持的远距离关系，电子邮件以及电话给他抒发痛苦的出口，而他也给他哀痛的时间和空间。同时他也正要高中毕业，高三那一年有很多事能够让他分散注意力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n剧痛已然降临，在不同程度上笼罩着接触密斯的每一个人的生活。迈肯和小娜算是合力度过了失去女儿的风暴。在某些方面也因而变得更亲密。小娜从一开始就一再清楚地表示，她不会为这件事怪罪迈肯。可想而知，迈肯为摆脱这件事所花的时间，比小娜要久。即使只是摆脱那么一点点，如果陷入，要是、也许、大概，这个游戏中，对每一个人来说都非常的容易。一旦开始就会滑进绝望的滑梯，要是他没有决定带孩子去玩这一趟，要是他在他们吵着要划独木舟的时候拒绝，要是他在前一天就离开，要是……要是……要是……，然后一切终归乌有。\"\n\t},\n\t{\n\t\t\"content\": \"\\n无法埋葬密斯的事实，又扩大了他为人父的失败。她仍然在森林某处的念头，每天纠缠着他。如今，三年半过去了，密斯已经正式推断被害。生活不可能在回归正常，其实也从来没有正常过。少了密斯竟是如此的空虚，这场悲剧也加深了迈肯与上帝关系的裂局，但他刻意忽略这种日夜分离的感觉，反而试图拥抱一种刻苦自律、心如止水的信仰。即使迈肯在冷暖中找到一种慰藉与平静，但是他的双脚困于泥藻，无声地叫喊也无法拯救爱女的梦魇，即使做恶事的频率越来越少，欢笑和喜乐的时光渐渐恢复，却令他深感罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"所以，当迈肯收到老爹的纸条，叫他回到小屋和他会面的时候，此事当然非同小可。上帝会写纸条吗？又为什么会选小屋呢？那是他至痛的象征啊，上帝要与他见面不愁没有更好的地方，他心里甚至出现一抹阴暗的想法，可能是杀手引诱他，或者让他离开，家人失去保护，或许这一切都只是一个残酷的玩笑。但是，为什么要署名老爹呢？迈肯想尽了办法，可仍然不能摆脱那个纸条是上帝写来的想法。即使上帝会传来纸条的念头根本不符合他所受过的神学训练。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在神学院中，他学到的是上帝已经完全不与现代人沟通，而宁愿大家只要倾听别且遵行圣经，但是，当然要按着适当的诠释。上帝的声音已经简化为纸本，即使纸本也必须有正派的权威人士以及知识分子来主持或者解释。与上帝直接沟通，似乎只会发生在古人和未开化的人身上。受过教育的西方人，只能透过知识分子的聚中传达与控制才能触及上帝。可是没有人想把上帝局限在盒子里，只在那本书里，特别是在镶金边的昂贵皮革精装版，难道那镶的是罪吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯越想越困惑，也变得越来越恼怒，是谁寄给他那张鬼纸条的呢？是不是上帝？或者杀手？或者哪个恶作剧的人？又有什么关系呢？无论他如何看待这关系，感觉都像是被人捉弄了。不管怎么样，信上帝有什么好处呢？看看他现在变成了什么德行？尽管迈肯心怀忿怒和沮丧，他仍然知道自己需要答案。他发现自己被困住了，星期日的祷告和诗歌再也没有办法让他挣脱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，他也从来没有挣脱过，他认识的人当中，甚至的没有一位的人生因这种离世的灵性活动而改变，或许只有小娜是例外吧。但是他不一样，可能上帝真的爱他，他不想迈肯是个成事不足败事有余的人。他厌倦了上帝和上帝的宗教，厌倦了所有小型的宗教社交团体，那些团体似乎并没有什么不同，也没有造成任何实质上的改变。没错，迈肯要的不止如此，而他也即将获得超出自己预料的结果。\"\n\t}\n]"
    },
    {
        "title": "男人要赢先赢自己！ 20130120",
        "path": "http://media.febcchinese.org/streaming/up/up130120.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000020,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130120——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"男人的心里通常都有一个概念就是“我要赢”，但是作为基督徒，当说起这些好像不是太兴奋，因为我们现在总是想要自己谦卑点，所以讨论这样的话题会有一定的压力。\"\n\t},\n\t{\n\t\t\"content\": \"谦卑其实在里边也是可以用来较劲的，在讲九品赢家的时候，别的品格都可以放在嘴边讲，但是谦卑却太敏感了，如果你说你在学习谦卑的功课，就会给人怪怪的感觉，让人很不舒服，而真正谦卑的人连字都不会提。所以说谦卑是最难学的，作为一个愿意追求的基督徒，我相信愿意学习谦卑，但是我们本性里又有一定要赢的东西，所以男人要放下赢的本质去学习谦卑真的好难。\"\n\t},\n\t{\n\t\t\"content\": \"谢安国牧师家庭的传统是这样的，就是爸爸以前有点独裁，说什么就是什么没人敢反驳。而在这种环境下长大的谢安国牧师就非常痛恨这样的制度，所以想改正至少不像他的前一代那样，不要凡事都以我为主，要以真理为主。而这方面就需要下功夫去学习，有错就要认错，并不是凡事都是你赢的，有时候孩子是对的。\"\n\t},\n\t{\n\t\t\"content\": \"当然这个功课真的不容易学，但是圣经的教导说：“你做了不正确的事就应该认错。”所以当他第一次讲对不起的时候真的很不容易，因为赢的心态太重了，但当把它放下来那么你赢到的是父子的关系，所以说真正的赢就是承认自己的错误，把父子的关系挽回来，才是好爸爸，才是最真正的赢家。\"\n\t},\n\t{\n\t\t\"content\": \"在中国我们的说法就是家庭里做爸爸的是一家之主，就是说一家之主要有一家之主的威严与威风，但是人偏偏有软弱，甚至会犯错误。并且你越想建立权威，就越会做一些丑事，会觉得对不起太太，对不起孩子。所以说一家之主是不容易做到的，因此，你在一家之主的位置上建立权威的时候，要按照圣经的教导去做人。但通常很多时候都是人概念性的问题，我们以为圣经说当头当领导，就拥有无上权威的领导，这样的概念在圣经里边是不对的。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说男人是女人的头，就好比基督是教会的头一样，耶稣是为教会舍己，死在十字架上为教会牺牲。倒空自己，服侍做一个仆人，完全把“头”的概念改变过来，这个对我来说是一个很大的方向，就是我们知道圣经里有一个方向，但是需要慢慢地学习把在社会当中的一些暴君、独裁的权威放下，继而用爱的权利来建立自己新的威严。并且爱比权威、独裁更厉害，因为爱才能够更有效得到家人的信任与尊重，所以说一家之主不是靠权利、靠威严，而是靠爱自己的太太、孩子来建立家庭的权威。\"\n\t},\n\t{\n\t\t\"content\": \"男人要赢很多时候是看你说的对象，如果你在家里说男人要赢，如果你从字面上去理解，男人要赢的时候就是你输的时候。比如跟太太吵架，丈夫每赢一次就失去了太太心里对他的一份尊重和好感，所以在家里面我觉得做一个男人要常常输不要赢。因为很多时候一家之主看起来好威风，但是圣经教导我们一家之主要学会谦卑做仆人，照顾家里的人，用爱来爱护自己家的人。\"\n\t},\n\t{\n\t\t\"content\": \"在产生分歧的时候如果男人能够输也输得起，那个时候你好像把面子输掉了，但其实却赢的了太太对你的尊重，孩子对你的敬重。\"\n\t},\n\t{\n\t\t\"content\": \"其实，男人要赢的对象并不是家里的老婆孩子，也不是外面的竞争对手，而是自己，这是男人最难赢的。男人在争强好胜的时候，其实是输了自己，在他不能赢自己的时候，就要把自己的虚荣心、骄傲表现出赢的样子。也就是说他所谓的自信心爆棚其实正是输了自己，因为他不能够压住自己，在众人面前就会表现的狂妄，也就是骄傲的血气的东西。\"\n\t},\n\t{\n\t\t\"content\": \"你能够把自己的骄傲、狂妄、自以为很了不起的东西压下去，实实在在的有多少能耐就多少能耐，你是怎样就怎样。这说起来容易而做起来真的很难，因为他要把很多不属于自己的东西，本来不具备的东西压抑住，这些人其实是赢了自己的人。所以说男人赢竞争对手是两败俱伤，赢老婆孩子是最大的输家，唯有真正的赢了自己才是男人要赢的真正含义。\"\n\t}\n]"
    },
    {
        "title": "婚姻，主做主！ 20130121",
        "path": "http://media.febcchinese.org/streaming/up/up130121.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000021,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130121——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"最近参加了一个小学同学的婚礼，我们曾经是情敌，后来变成了好朋友。回忆我们的过去真的百感交集，千言万语却不知从何说起，想起来真的有趣，嘴角总会不由地上翘。我们曾经一起雨中漫步，朋友觉得这样很帅，其实不过是两个没有带伞的笨蛋而已。在我心中，朋友是个倔强而与众不同的怪人，我们一起雨中漫步走过的不只是短短的几条横街，还是一段无知而又天真烂漫的童年。\"\n\t},\n\t{\n\t\t\"content\": \"婚礼在一间像教室一样大小的教堂中举行，整个过程大概也就30分钟，是我参加的最小型最简约的婚礼。但是我发现，无论参加的人有多少，婚礼的时间有多少，婚姻同样是神圣的。两个人的誓词，戒指的交换，亲友的祝福，每一滴眼泪，每一个音符，每一段掌声都是神圣的。站在这间建于公元1848年的小教堂里，我闭上眼睛尝试感受幸福到底是什么味道，爱到底是什么颜色的，情到底是什么温度的。白色的婚纱，粉红色的脸颊，满头大汗的紧张，鼻子一阵的微酸是我眼前的答案。\"\n\t},\n\t{\n\t\t\"content\": \"其实我也很想结婚，很想有一扇属于我和她的大门，每天守护着我回家。但我知道现在不是我的时候，什么时候我也不知道。但我相信生命中有一位主宰，祂会为我安排。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中有一个故事：耶和华神说：“那人独居不好，我要为他造一个配偶帮助他。”\\n耶和华神用土所造成的野地各样走兽，和空中各样飞鸟都带到那人面前，看他叫什么。那人怎样叫各样的活物，那就是它的名字。那人便给一切牲畜和空中飞鸟、野虫走兽都起了名，只是那人没有遇见配偶帮助他。耶和华　神使他沉睡，他就睡了；于是取下他的一条肋骨，又把肉合起来。耶和华神就用那人身上所取的肋骨造成一个女人，领她到那人跟前。人说：“这是我骨中的骨，肉中的肉，可以称她为‘女人’，因为她是从男人身上取出来的。”\\n因此，人要离开父母与妻子连合，二人成为一体。\"\n\t},\n\t{\n\t\t\"content\": \"当时夫妻二人赤身露体，并不羞耻。这是圣经中一段很浪漫的故事，上帝说：“那人独居不好，我要为他造一个配偶帮助他。”上帝为人类解决的第一个问题就是孤独。所以孤独并不只是我们心里面的一种感觉，而是很真实的一种需要。里面也说明了配偶的作用，就是互相帮助。在圣经里帮助是把爱付诸行动的表现。接下来上帝只用了一根肋骨造了一个女人，所以，注定陪我们走到最后的也只会有一个。你对这个人的存在和与之相遇深信不疑，这就叫信心。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我明白这道理，但我还是时常为孤独而烦恼。虽然我相信神的存在，但还是时常为她的出现而着急。所以，我明白你的想法也能够体会你的心情，我希望在你想不开的时候圣经的这个故事给你一点安慰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n光影之痛哭\"\n\t},\n\t{\n\t\t\"content\": \"让我感到难以忍受的情感大概有三种：孤独、思念和后悔。孤独的时候会思念，思念的时候会发现已经失去，接着就是一股庞大的后悔。这种情绪的挣扎和情感的折磨就像寒风带过淡黄的秋叶，每想一次，心就凋落一片。但后悔让我看清楚我是谁，思念让我记着他的名，孤独逼我紧靠神的背。有时候我想哭，心底的伤痛会毫不犹豫地感到恐慌。用有形的姿态表达他们无形的存在，模糊的眼睛，失恋的心，慢慢我又回到祂的跟前。父啊，我疲倦无力的时候至少我还可以放声哭泣，因为你说你知道我的伤痛，你把我的眼泪收在袋中，我的遭遇都记在你的册子里。你本不喜爱寂寞，若喜爱我就献上。燔祭你也不喜爱，神所要的祭就是忧伤的灵。神啊，忧伤痛苦的心你必不轻看，我的痛你是知道的，你是不会不理我的。我求你，求你让我凭真实把信心显明。\"\n\t},\n\t{\n\t\t\"content\": \"我要一心称谢耶和华，我要传扬你一切奇妙的作为！我要因你欢喜快乐；至高者啊，我要歌颂你的名！（诗篇9:1-2）\"\n\t}\n]"
    },
    {
        "title": "表达你的爱 20130122",
        "path": "http://media.febcchinese.org/streaming/up/up130122.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000022,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130122——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n上周我们讲爱人如己，广博、博大的爱，这一周我们就缩小了，先从我们身边的人开始实战了。\"\n\t},\n\t{\n\t\t\"content\": \"这第7周的内容告诉我们要爱世界上每一个角落的人，而且我们还必须限制自己怎样表达爱，意思就是让我们从耶稣的身上学习。他的心意是为全人而来的，但是他要如何去爱他身边所接触的每一个人呢？这让我们从宏观的目标放到实际的生活和行动里面去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n限制你的爱不是说你要局限你的爱，而是说你必须要照顾你身边的人，这个限制是限制你怎样表达爱，是因为我们受我们所处的环境的限制，所接触人群的限制，但是这些限制不能够限制你去表达爱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们可以在日常生活中向耶稣一样，在他所接触的每一个个体和群体中去表达他的爱。比如说全职妈妈，她可能只有机会接触到她的小孩子，有些机会会接触到其他的妈妈，有些机会会接触到菜市场的人，这个就是她接触的范围，但是她就可以在她所接触到的范围抓住机会去表达她的爱。\"\n\t}\n]"
    },
    {
        "title": "和耶稣面对面 20130123",
        "path": "http://media.febcchinese.org/streaming/up/up130123.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000023,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130123——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"耶稣给我们了一个榜样，让我们去爱人的同时也不要忘记了与神独处。在耶稣行走的经历里面，有很多围着、簇拥着他，把他当作知识丰富的老师，然后跟随他，想听他讲道理、讲话；还有些人是想让他治病的，知道他有能力可以医病，所以尾随着他，希望他拨出一点时间，病就可以得医治。很多人怀着不一样的想法，带着个人的需要，来到耶稣的面前。耶稣能够在他满足的时候就去满足这些人的需要，不管是身体的病痛还是心理的需要，他都很在意的。但是耶稣也会在人群当中退去，而且是在旷野找一个极为安静的地方，去和神面对面说话。耶稣在世上活出来一个人应该活的样子，在他心目中与神独处是第一重要的事情，尽心、尽性、尽意、尽力爱神，然后是爱人如己，所以爱神他是摆在第一位的。\"\n\t},\n\t{\n\t\t\"content\": \"如何去爱那个看不见的神呢？\"\n\t},\n\t{\n\t\t\"content\": \"耶稣其实也给我们很多的榜样，撇开重要的事情把时间给神，这就是行动，就像我们爱周围的人也是要把时间给他，你才是真的爱他。耶稣退下去时不是为着自己的好处，而是为他爱的人去祷告的，在祷告的里面是寻求心里能力那部分，而不是去旁边冥想或放松一下。他用非常著名的主祷文告诉我们怎么样去祷告，在主祷文里就可以看出来他主祷的内容是什么。我们每个人可能没办法每时每刻都把神摆在第一位，但这个是值得我们慢慢学的榜样。其实我们每天可能都会有五分钟或十分钟自己一个人单独的时间，这里面抽一小部分出来，跟上帝说说话，这其实就是你跟上帝的独处了。尽我们的能力，只要你有心愿意从一些繁杂的事物里面或纷乱的环境当中撤出来的时候，想让自己安静下来时，不妨在心灵的空档给上帝预留出时间，给上帝说说话。因为这个时间不是你自己的遐想或胡思乱想，而是把自己的需要和别人的需要都带到上帝面前，你来听听上帝对你的心里面会怎样的说话。倾听也是非常重要的，很多时候我们来到神面前是自己不停的在讲话，很少安静下来听。\"\n\t},\n\t{\n\t\t\"content\": \"与神相处是要靠我们的信心去经历的一个过程，你若愿意打开心说话，一定能听到神给你的答案。现代人可能生活节奏太快了，好像很难抽出时间跟上帝独处，但是只要我们用眼睛发现生活里面可能还有一点的时间，比如在候机、等火车的时间等等，都可以跟上帝有沟通交流。只要你愿意跟他讲话，他都愿意来听你的，他是随处可在。他是伟大的神，他也很愿意跟你建立亲密的关系，他说他爱你的时候，真的能给你带来行动改变。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣让我们学会跟他独处，不是为了让我们自己有好处，而是让我们去爱别人，当然也爱要我们自己。先爱了自己，认识了自己我们才能有能力去爱别人，这个能力是从耶稣那里来的。我们都来问问自己：今天我可以向谁表达爱呢？今天有什么样的事情、做什么或怎么样去做，做出来以后还能给自己和周边的人带来改变呢？\"\n\t},\n\t{\n\t\t\"content\": \"想一想把它化成实际行动，而且这个行动可以带来改变。\"\n\t}\n]"
    },
    {
        "title": "珍爱身边人 20130124",
        "path": "http://media.febcchinese.org/streaming/up/up130124.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000024,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130124——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在生活中我们常看到父母和孩子在一块玩的时候，他们可以步调一致地往前走，但是在生活中，夫妻却很少有这种情况。一对相爱的人是并肩走而不是齐步走，他们并肩走的时候，妻子可以挂着先生的手臂，或者先生紧紧握着太太的手，但脚步是有快有慢，有的时候太太还得跟一下。并肩走是一个很大的学问，你如何和一个人并肩走呢？步伐可以体现出来，当先生脚步快的时候你就跟一跟，当先生脚步慢的时候就稍微等一等。我们有的时候真的需要等待，你的脚步可能不一致，但是当心愿意往一块使的时候，你们的步调会越来越一致，真爱也会越来越深。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一天有24小时，除过吃饭、睡觉、工作，剩下的时间真的不多了，那么你有限的时间爱谁呢？我们常说要爱神、爱人，那就要从身边的人开始，可是身边的人也得分一下，有优先次序。曾经看过一篇文章，有位老师让学生写下一些人，然后让他们开始选择，这些是什么人呢？就是父母、孩子、爱人、朋友，他们要从中舍掉一些人，然后留下自己认为最重要的人。有一个学生上去选择，他先舍弃掉朋友，然后很痛苦地将父母舍掉，在孩子和爱人之间选择的时候，他下不去手，但最后还是将孩子舍掉，留下来那个陪他走一生的人。这个问题没有标准答案，当你选择的时候，你才知道真正重要的那个人是谁，那就是和我们携手走过一生的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在生活中，做老婆的特别喜欢问一个问题，如果我和你妈同时掉在水里，你会先救谁？这不是简单的谁重要，而是谁在先生的心中占有重要的位置。当你问先生这个问题的时候，你是希望他把你放在重要的位置，可是如果答案不是你的话，也无可厚非，因为尊重父母也是合情合理的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n你跟身边最重要的人的关系处理的好与坏，将决定你身边的关系是否更美好。上帝给我们选择是让我们人离开父母与妻子联合成为一体，其实就是告诉我们在夫妻关系里有一个很好的关系，夫妻是合为一体的，各方面配搭的，不管你是上孝父母，还是下管儿女，都要有一个良好的互动关系。如果夫妻关系处理不好，你就既影响上面的关系，也影响对孩子的教育。那么在生活中应该怎样教育孩子，又该怎样孝敬父母呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个孩子都是不一样的，我（梦远）有两个儿子，我的儿子是神给我的非常特殊的礼物，因为他让我学会了怎样做女人。如果你想做一个男孩子的妈妈，除了要温柔之外，还要学会做女人，不仅要教儿子成为男子汉，而且在恰当的时候还要教他跟他父亲的关系。有时候父子两人会玩得比较疯，甚至爸爸手劲大的时候会弄疼孩子，这个时候妻子不要出来责备，那样爸爸以后带孩子冒险的精神就会少了，妈妈要让他们自己解决。该进时进，该退时退，这才是智慧的选择。\"\n\t},\n\t{\n\t\t\"content\": \"\\n而对于父母，你要用心去了解他们，他们跟孩子要的并不多，心理上的需求比物质上的需求更多。那么你怎样满足他们心理上的需求呢？当你和他们聊天的时候，不要光听他们讲，你要换个角度去问，让他们跳出自己原有的思路范围，你会觉得更有意思。而这样跟父母沟通，通过网络上的视频是办不到的，你要带着孩子常回家看看。同时要常跟父母沟通，有可能的话带着父母出席一些重要的场合，跟他们一块去锻炼身体，陪他们看一场老电影，陪他们去拜访他们的老朋友，支持父母的业余爱好等。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在我们的信仰里，我们不能过了做父母的职责，也不能忘却了做儿女的那份心。我们只有认识上帝的时候，才能找到那个平衡点，我怎样不会过，在什么地方有不足的，或者有什么忽略的。我们要给他们怎样的爱和珍惜，我们用心用情量力而为我们自己的力量。\"\n\t}\n]"
    },
    {
        "title": "一件旧衣服的价值amp;amp;amp;《小屋》第五集：猜猜谁来晚餐 20130125",
        "path": "http://media.febcchinese.org/streaming/up/up130125.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000025,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130125——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"一件旧衣服的价值\"\n\t},\n\t{\n\t\t\"content\": \"有一个人，他是黑人，1963年2月17日出生于纽约布鲁克林贫民区。他有两个哥哥，一个姐姐，一个妹妹，父亲微薄的工资根本无法维持家用。他从小就在贫穷与歧视中度过，对于未来，他看不到什么希望。没事的时候，他便蹲在低矮的屋檐下，默默地看着远山上的夕阳，沉默而沮丧。\"\n\t},\n\t{\n\t\t\"content\": \"　　13岁的那年，有一天，父亲突然递给他一件旧衣服：\"\n\t},\n\t{\n\t\t\"content\": \"　　“这件衣服能值多少钱?”“大概一美元。”他回答。“你能将它卖到两美元吗?”父亲用探询的目光看着他。“傻子才会买!”他赌着气说。\"\n\t},\n\t{\n\t\t\"content\": \"　　父亲的目光真诚中透着渴求：“你为什么不试一试呢?你知道的，家里日子并不好过，要是你卖掉了，也算帮了我和你的妈妈。”\"\n\t},\n\t{\n\t\t\"content\": \"　　他这才点了点头：“我可以试一试，但是不一定能卖掉。”\"\n\t},\n\t{\n\t\t\"content\": \"　　他很小心地把衣服洗净，没有熨斗，他就用刷子把衣服刷平，铺在一块平板上阴干。第二天，他带着这件衣服来到一个人流密集的地铁站，经过六个多小时的叫卖，他终于卖出了这件衣服。\"\n\t},\n\t{\n\t\t\"content\": \"　　他紧紧攥着两美元，一路奔回了家。以后，每天他都热衷于从垃圾堆里淘出旧衣服，打理好后，去闹市里卖。\"\n\t},\n\t{\n\t\t\"content\": \"　　如此过了十多天，父亲突然又递给他一件旧衣服：“你想想，这件衣服怎样才能卖到20美元?”怎么可能?这么一件旧衣服怎么能卖到20美元，它至多值两美元。“你为什么不试一试呢?”父亲启发他，“好好想想，总会有办法的。”\"\n\t},\n\t{\n\t\t\"content\": \"　　终于，他想到了一个好办法。他请自己学画画的表哥在衣服上画了一只可爱的唐老鸭与一只顽皮的米老鼠。他选择在一个贵族子弟学校的门口叫卖。不一会儿，一个管家为他的小少爷买下了这件衣服，那个十来岁的孩子十分喜爱衣服上的图案，一高兴，又给了他5美元的小费。25美元，这无疑是一笔巨款!相当于他父亲一个月的工资。\"\n\t},\n\t{\n\t\t\"content\": \"　　回到家后，父亲又递给他一件旧衣服：“你能把它卖到200美元吗?”父亲目光深邃。\"\n\t},\n\t{\n\t\t\"content\": \"　　这一回，他没有犹疑，他沉静地接过了衣服，开始了思索。\"\n\t},\n\t{\n\t\t\"content\": \"　　两个月后，机会终于来了。当红电影《霹雳娇娃》的女主角拉佛西来到纽约做宣传。记者招待会结束后，他猛地推开身边的保安，扑到了拉佛西身边，举着旧衣服请她签名。拉佛西先是一愣，但是马上就笑了，没有人会拒绝一个纯真的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"　　拉佛西流畅地签完名。他笑着说：“拉佛西女士，我能把这件衣服卖掉吗?”“当然，这是你的衣服，怎么处理完全是你的自由!”\"\n\t},\n\t{\n\t\t\"content\": \"　　他“哈”的一声欢呼起来：“拉佛西小姐亲笔签名的运动衫，售价200美元!”经过现场竞价，一名石油商人以1200美元的高价买了这件运动衫。\"\n\t},\n\t{\n\t\t\"content\": \"　　回到家里，他和父亲，还有一大家人陷入了狂欢。父亲感动得泪水横流，不断地亲吻着他的额头：“我原本打算，你要是卖不掉，我就叫人买下这件衣服。没想到你真的做到了!你真棒！我的孩子，你真的很棒……”\"\n\t},\n\t{\n\t\t\"content\": \"　　一轮明月升上山头，透过窗户柔柔地洒了一地月光。这个晚上，父亲与他抵足而眠。\"\n\t},\n\t{\n\t\t\"content\": \"　　父亲问：“孩子，从卖这三件衣服中，你有明白什么吗?”\"\n\t},\n\t{\n\t\t\"content\": \"　　“我明白了。您是在启发我，”他感动地说，“只要开动脑筋，办法总是会有的。”\"\n\t},\n\t{\n\t\t\"content\": \"　　父亲点了点头，又摇了摇头：“你说得不错，但这不是我的初衷。”\"\n\t},\n\t{\n\t\t\"content\": \"　　“我只是想告诉你，一件只值一美元的旧衣服，都有办法高贵起来。何况我们这些活着的人昵?我们有什么理由对生活丧失信心呢?我们只不过黑一点、穷一点，可这又有什么关系?”\"\n\t},\n\t{\n\t\t\"content\": \"　　“是的，连一件旧衣服都有办法高贵，我还有什么理由妄自菲薄呢!”\"\n\t},\n\t{\n\t\t\"content\": \"\\n从那以后他努力学习，严格刻苦训练，20年后，他的名字传遍了世界的每一个角落。他的名字叫——迈克尔•乔丹。当年的乔丹通过3件旧衣服改变了人生的态度和方向，今天你也可以靠着耶稣基督得着新的生命。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播《小屋》：第五章\\n猜猜谁来晚餐\"\n\t},\n\t{\n\t\t\"content\": \"有时候，人选择相信常被看做绝对不理性的事，这不代表这确实不理性，当然也不能算理性，或许有超理性，就是超越一般逻辑的理性，只有看见更宽阔的现实画面的理性，或许那就是信的空间。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有许多事麦肯都不能确定，但是在结冰车道上摔倒的那几日，他的决心和理智越来越坚信，对于纸条只有三种合理的解释，那可能是上帝写的，虽然很荒谬；可能是一个残酷的玩笑，或许杀害密斯的凶手在计划更邪恶的事。无论真相怎样，那纸条在他清醒的时候支配了他的每分每秒，也在夜里支配他的梦境，暗地里，他计划下个星期开车去小屋，起初他对这件事绝口不提，连小娜也不知道。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果透露出来，他不知道自己的行为会造成什么后果，他怕自己会被锁起来，钥匙也被丢掉，反正他自我合理地认为，这种对话只能导致更多痛苦，而且不会有任何解决的方法，我是为小娜好才不说的。他这样告诉自己，除此之外，坦诚那张纸条的存在，就代表他有事瞒着她，他心中觉得隐瞒这件事没有错，有时，诚实也可能造成不可收拾的后果。\"\n\t},\n\t{\n\t\t\"content\": \"\\n由于确信自己即将进行的旅程是正确的，麦肯开始考虑让家人周末离开家里而不起疑，毕竟，凶手引诱他出城伤害家人的可能性还存在，然而他无计可施，小娜太了解他，无论他怎样出招。幸亏小娜自己提出解决方法，她原本就想拜访住在华盛顿州圣胡安群岛的姐姐家，姐夫是儿童心理学家，小娜认为，听听姐夫对女儿凯特日益反社会的行为或许很有帮助，特别是她和麦肯都对凯特无计可施。当她告诉麦肯时，麦肯一口答应：“你当然要去。”小娜向他丢出质疑，“我觉得这个想法很棒，我一定会想你们大家的，但是我一个人也能撑几天，反正我有很多事要做。”小娜耸耸肩，或许是对要离开的路这么容易打开感到庆幸：“我只是觉得这样对凯特也许还不错，还可以离开几天。”小娜补充说明。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯点头表示同意，很快致电给姐姐后，这趟旅程就这样排好了，屋里变得热闹，贾诩和凯特都很开心，如此就可以放一个星期的春假了，他们喜欢探望表亲而不是因为他们别无选择。麦肯向威力借四轮机动车，需要比自己的车更好才有办法在保护区行驶，而且当地还可能在冬天，可想而知麦肯诡异的要求引起威力很多的问题，尽可能避重就轻回答，麦肯仍然表示当下无法回答，等到他来换成时自然会回答。\"\n\t},\n\t{\n\t\t\"content\": \"\\n星期四下午接近傍晚，麦肯为小娜、凯特、贾诩送行后，就开始慢慢的长途车程，他推论如果这真是上帝寄来的邀请，那么他要不要带很多东西。为了以防万一，他在冰箱里装的东西超过了几倍，还有睡袋、蜡烛、火柴，以及其他求生设备。或许他会成为白痴或者成为什么恶劣玩笑的笑柄，他大可毫无顾忌开车走人，敲门声让麦肯警醒。他看见威力站在门口，他们先前的对话足以令威力提前来访，麦肯只是觉得好在小娜已经出门了。\"\n\t},\n\t{\n\t\t\"content\": \"“威力，我在这里，我在厨房。”麦肯大声喊叫，威力从走廊角落探出头，看见麦肯弄乱的东西不禁头痛，双臂互抱，“好了，我照你要求开来车，加满了油，但是你要告诉我究竟怎么回事，我才把车钥匙交给你。”他知道对朋友说谎不管用，而且他真的很需要这辆吉普车，“我跟你说实话，我要回到那间小屋。”\"\n\t},\n\t{\n\t\t\"content\": \"“我也猜到七八成，我想知道的是你为什么要回去？特别是在这时候，我连这辆老吉普是否能带我们去也不确定，麦肯，为以防万一我在车后放了链子。”麦肯走到办公室，拿出纸条，走到厨房拿给威力。“天啊，是哪个神经病写这种东西给你，还有，这个老爹是谁啊？”“威力，你不是不知道，小娜最爱把上帝叫做老爹。”麦肯耸耸肩不晓得还能说什么，麦肯拿回纸条放在口袋里。\"\n\t},\n\t{\n\t\t\"content\": \"“等一下，你不会以为那真是上帝写的吧？”麦肯转身迎向他，反正他已经快打包了：“威力，我不知道应该怎么看这件事，刚开始，我还以为是恶作剧，让我生气，恶心而反胃，这让人听起来是没影的事，但是我莫名其妙受到吸引，我要去，不然一辈子不得安宁。”“麦肯，你有没有想过这是凶手别有居心引诱你回去？”“就算是，我也不会失望，我还没和他算账呢，”他冷酷地说完后停了一下，“我认为凶手不会写上老爹，那必须和我们家很熟。”\"\n\t},\n\t{\n\t\t\"content\": \"威力满脸困惑，“和我们那么熟的人不会寄这种纸条，我想只有上帝会。”“或许吧，可是上帝不会寄纸条啊，至少我没有听说上帝寄纸条给谁。而且我想不出还有什么比那里更糟的地方。”麦肯往背后的吧台一靠：“我不知道，我猜有一部分上帝还会眷顾我，即使过这么久，我还是很困惑，而且事情并没有好转，我感觉到我们快要失去凯特了，这简直令我心如刀绞。或许发生在密斯身上的事是上帝审判我对我父亲做的事。”他抬起头看着威力。他是除了小娜之外最关心麦肯的人，“我知道我必须回去。”\"\n\t},\n\t{\n\t\t\"content\": \"两人之间先是一阵沉默，然后威力再度开口：“麦肯，我们什么时候上路？”麦肯为朋友加入他的疯狂行列而受到感动，“谢了，不过我真的需要自己去做这件事。”威力转身走出厨房，手里拿着一把手枪轻轻放在吧台上。“我算准自己说服不了你不要去，我相信你知道怎么用。”麦肯看着枪知道威力是好意。“威力，我不能用这个，我30年没碰过抢了，如果我过去学到什么的话，那就是用暴力解决问题一定会有更多的问题。”“万一那是杀害密斯的凶手呢？万一他在那里等你呢？”“我不知道，那我就赌一下吧。”“但是你没有办法反击啊，谁说得准他心怀什么鬼胎，那你就拿着吧。”威力把枪传过来，麦肯低头看着枪，经过一阵思虑后，小心地放进口袋里：“好吧，好兄弟，我放在口袋里。”\"\n\t},\n\t{\n\t\t\"content\": \"往外走向吉普车，发现行李比预期更重，“天啊，麦肯，如果你认为上帝在那儿，你何必带着这么多的东西？”“我只是想让基本需求一应俱全，未雨绸缪吧，也可能是不雨绸缪。”\"\n\t},\n\t{\n\t\t\"content\": \"两人笑着走到吉普车道上，威力从口袋里把车钥匙掏出来交给麦肯。\"\n\t}\n]"
    },
    {
        "title": "为教师代祷 20130126",
        "path": "http://media.febcchinese.org/streaming/up/up130126.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000026,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130126——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们，大家好！很高兴又在这里跟家人们见面。\"\n\t},\n\t{\n\t\t\"content\": \"今天娟子特意的在亲情博客和良友的留言板上看了看，发现我们更新的速度真的是挺慢的。登录的人比较少，留下笔墨的人也不多。但是却有一个1月7号署名是“教师”的却给我们留下一个代祷的事项。在这里希望大家能够为这位署名是“教师”的主内家人代祷。由于她近年来一直头晕，求医也无济于事，她知道我们亲情家人们都彼此相爱。所以，特别在这里希望大家能够为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"良友留言板上，小玉和林姐妹也做出了回应。小玉说，她和鸽子是多年的好朋友。称鸽子是一位很好的姐妹，而且经常听鸽子做的节目，很高兴认识大家。林姐妹也听到了我们的回应，别且将我们的节目也下载给女儿听。我们在这里也真心的希望林姐妹的女儿可以平安的度过这一段青少年的时期。相信林姐妹你的耐心等待和用心良苦都不会白费的。上帝一定垂听你的祷告，只要我们一无挂虑把心中所担心、所思想的全都交给他，神必定为我们开道路。一位署名张以琳的新朋友在留言板上给我们留言，说他遇见爱情的问题不知道该怎么办？他在神的面前已经好好祷告了，可是还是很痛苦，需要寻求我们的帮助。我们也建议以琳姊妹，如果你觉得用留言不方便的话，也可以用电子邮件的方式跟我们来分享你的事情。我们会尽可能的帮助你。也谢谢大家对我们的信任，我们会一如既往的抱着一颗敞开的心，来回应大家的留言和来信。电子邮件的地址：\"\n\t},\n\t{\n\t\t\"content\": \"qinqing@liangyou.net\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"他们俩笑着走出屋子，到吉普车所在的车道上。威力从口袋里掏出车钥匙交给迈肯，威力对迈肯说：“迈肯，小娜对你出发要去小屋是怎么想的？你告诉了他没有？”“啊！小娜和她两个孩子去看她住在北部群岛的姐姐，老实说，我没告诉她。”迈肯坦然承认。威力一听显然感到很惊讶。“什么？你从来没有瞒过她任何事啊？我不敢相信你竟然骗她。”“我没有骗她。”迈肯反过来说。“那很抱歉，是我在吹毛求疵喽？”威力马上回嘴。“好吧！你说你没有骗她，你只是没有把事情的真相全盘托出。是啊，反正她一定会谅解的。”他翻了一下白眼。迈肯对他的暴怒置之不理，走回了自己的办公室，他在里面找回了自己汽车的备用钥匙。别且在犹豫片刻之后拿起了小锡盒，接着往外走回去找威力。“迈肯啊，所以你觉得，我想知道他会长什么样子啊？”\\n威力在迈肯靠近的时候切切的笑着说。“你问的是谁啊？”迈肯问他。“哈哈哈，当然是上帝了，你觉得他会长什么样子？我是说如果他真的不辞劳苦出现的话，哇！我可以想象你遇见那个登山客，抓着问他是不是上帝？要他说出所有的答案，然后那个可怜虫吓得魂不附体的样子。哈哈哈”“哈哈哈”迈肯对这个想法露齿而笑。“也许他是一道非常明亮的强光，或者火烧的荆棘。我一直把他想象成非常魁梧的爷爷，有着长长的白胡须，有点像魔戒里面的甘道夫。”他耸耸肩把钥匙交给威力。两个人交换简短的拥抱，威力爬进迈肯的车，把驾驶座的车窗摇下。“好吧，如果他真的出现了替我打声招呼。”威力微笑着说：“你跟他说，我自己也有好多问题想问他。还有啊，迈肯！别把他给惹毛了啊！哈哈哈。”“哈哈哈……说正经的。”威力继续说：“老兄啊，我很关心你，但愿我和小娜，或者哪个人可以和你一块去。我希望你在那里找到你所需要的一切。我会为你念一两段祷告词的。”“谢了威力，我也爱你。”他在威力倒车开出车道的时候挥手说。迈肯知道他的朋友说的到，做的到。威力说不定会用上，所有他拿得到的祷告词。他看见威力开到街角驶离到视线之外，然后从衬衫口袋中掏出纸条再看一遍。再放入了小锡盒。小锡盒就放在乘客坐上，和其他用具堆在一起，然后他锁上门进了屋子，过了失眠的一夜。\"\n\t},\n\t{\n\t\t\"content\": \"星期五破晓之前，迈肯早已出城，行驶在84号公路上。小娜前一天晚上从姐姐家打电话报平安。他预料至少在星期日之前都不会在接到电话。那时如果他还没有到家，也已经应该踏上归途了。他把家里面的电话转到手机，不是为了进入保留区之后还要接电话，只是要以防万一。他照着三年半之前的路线走，只有几个小小的变化，不用再为上厕所停那么多次车了。而且看也不看，就开过了蒙诺马瀑布。自从密斯失踪之后，他就努力排除有关这个地方的所有念头。把情绪安全的藏在内心深锁的地下室里。\"\n\t},\n\t{\n\t\t\"content\": \"攀上峡谷的那条长路上，迈肯感觉有不寒而栗的恐慌，开始出头他的意识。他一直试图避免想自己再做什么，只是一步一步的继续走下去。但正如从混凝土中冒出来的草，压抑的情感和眼里今已开始冒出来了。他的视线模糊里，双手紧握着方向盘。在每一个交流道出口与要与他打道回府的念头奋战着，他知道自己正处于痛苦的核心。剧痛的涡流早已大幅的降低他的存在感。闪现的视觉记忆与暴怒的锥心之痛如今一波波的袭来，还伴随这口中胆汁和血液的味道。终于，他来到了格兰。在当地加满油，然后走82号公路，到达约瑟夫镇。他有点想停下来，看一看夺顿警长。却又否决了这个念头，越少人觉得他精神错乱越好。因此他加满油箱之后，便驱车出镇。\"\n\t},\n\t{\n\t\t\"content\": \"路上的交通非常的顺畅，因那哈公路和几条小路，在这个时节非常的晴朗干燥，比预料中要温暖的多。但是似乎行驶的越远他就开的越慢。仿佛那个小屋在抗拒他的到来。吉普车跨越雪线的时候，他正爬行最后几英里。朝通往小路的小径上驶去，除了引型发出的咔咔声响外，他还听见轮胎完全碾过渐行渐深的冰雪。即使转错几个弯，又返回原路几次，迈肯终于把车停在几乎看不见小径起点的时候，也才刚刚过了中午不久。他坐在原地将近五分钟，骂着自己是个大傻瓜。从约瑟镇离开之后，他没走一英里记忆就随着肾上腺素涌上，现在他很难确定自己不想再往前走了。但是有没有办法抗拒他内心逼使他前行的冲动。即使不断的和自己争辩。他仍然扣上了外套，伸手去拿皮手套。他站着低头盯着小径。决定把一切都留在车内，往下走大约一英里路就到了湖边，这样他就不必在回城离开的时候还得费力把东西搬上来。而现在他应该预料自己会很快离开的。\"\n\t},\n\t{\n\t\t\"content\": \"天气冷的足以使他的气息停留在周围的半空中，甚至可能会凝结成雪。持续在肺中累计的疼痛，终于让他濒临惶恐。他只走了五步，就停下来猛吐，让他忍不住双膝跪地。“请救救我，请救救我！”他在呻吟着。他双脚发抖地站起来，又离开车向前走一步，然后停下来往回走，打开乘客坐的门，把手伸进去摸索着，直到摸着小锡盒。他把盒子盖撬开，找到想找的东西是他最喜欢的那张密斯的照片，那是他连同纸条一起放进了的，把盖子合上之后，他把盒子留在座位上，停顿了片刻，看着装手套的盒子，最后他打开盒子，拿起威力的枪，坚持确定子弹已经上膛了，保险也打开了。他起身关上了门，把手伸到外套下，把枪塞到背部腰椎上的皮带。\"\n\t},\n\t{\n\t\t\"content\": \"他再次转身面向小径，看了密斯的照片最后一眼，然后塞进衬衫口袋，和纸条放在一块，如果有人发现他身亡，至少会知道他心里想的是谁。这条小径很不好走，岩石又冰又滑，他往下走向越来越浓密的森林的时候，每一步都要非常专心，周围安静的可疑，只听见自己踩在雪地上嘎吱嘎吱作响的脚步声以及沉重的呼吸声。迈肯开始觉得有人在监视他，他还一度地转身回头看看是否有人。虽然他很想转身跑回吉普车，但是双脚似乎有它自己的意志，决意要继续走向小径，深入光线幽微而越来越茂密的林间。忽然，有东西在附近移动，他一惊，全身僵直，沉默而警觉，他耳朵里听见自己砰砰的心跳声，嘴巴忽然感到非常干燥。他慢慢地把手伸到背后，轻轻地从皮带间把手枪抽出来。他关上保险钮，仔细凝视阴暗的矮树丛，努力想看到或者听到什么杂音的来源，并且缓和激增的肾上腺素。但无论之前是什么在移动，现在都停止不动了。是在等他吗？为了预防万一，他静静地站立了几分钟，才又开始继续在小径上缓缓地跨出微小的步伐，尽可能设法保持安静。\"\n\t},\n\t{\n\t\t\"content\": \"森林似乎由四周在包围着他，他开始认真怀疑他自己是否走错了路，从眼角他再度看到动静，立刻蹲下，从附近的一颗矮树枝之间窥视。有东西像影子一样鬼鬼祟祟地溜进树丛。难道那只是他的幻想吗？他再次等候，身上的肌肉动都不动。“那是上帝吗？”他不以为然。“或许是动物？”他不记得这上面是否有狼，而鹿和麋鹿又会发出更大的声音。接着是他不断逃避的念头，“万一更糟糕怎么办呢？为他自己真的上了钩呢？但这又为了什么呢？”他慢慢的从藏身之处起来，手里仍然握着枪，向前跨出了一步。突然间，身后的树丛似乎爆开了。迈肯忽然转身，在惊吓中准备搏命一击，但是还没有扣下扳机，就看到一只獾子的屁股惊惶地跑上了一条小径。他慢慢的松了口气，才发觉刚刚一直憋着的气，他放下了枪，摇了摇头，英勇的迈肯成了在树林中饱受惊吓的男孩。他重新打开了安全钮，把枪放好。“哎呀，搞不好会伤到人啊。”他心想。这时候，他心里边着实地松了一口气。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "夫妻争吵了咋办？！ 20130127",
        "path": "http://media.febcchinese.org/streaming/up/up130127.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000027,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130127——活水、活石整理\"\n\t},\n\t{\n\t\t\"content\": \"要想了解男人就要从我们身边的男人开始，今天我们请到的嘉宾是一位牧师，来分享他人生的经历。他说牧师也只是一个普通男人而已，自己也有许多的软弱，也有很多好处，但是脾气也很坏。一讲到争执，男人一般来说是比较怕的，因为一旦争执起来男人总是处在下风的。那么牧师家庭也吵架嘛？哈哈，当然啦，哪有不吵架的家庭啊！一般家庭吵架都是很小的事情引起的。比如说孩子啊，教孩子的方法啊，一些她叫我改我不愿意改的坏习惯等等，往往都是因为双方家庭的背景不一样、性格不一样，但是却又把这些绝对化。一方面觉得是对的，要求对方改，对方不愿意改，那就慢慢忍，忍耐到一个地步忍不住了就要爆炸了。可能是对方说话说得太多了，说了好几十次已经受不住了，不叫她再说下去了，就吵起来了。基本上很多家庭都差不多，因为言语方面，背景不同加起来到一个点的话就会爆的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那本来很好的，怎么会突然之间因为有的话题不对，有的意见不对就慢慢火药味越来越浓，可能是导火索一点就炸出来。其实争执是有三个不同阶段的，也就是有三个步骤。第一，争执究竟是怎样发生的，对我们来说也是个提醒，叫我们既然已经闻到火药味了就不要再去点导火索。第二，争执当中什么话不能讲，什么过头的事不能做，这些也是争执的时候我们要注意的。第三，就是吵也吵了，闹也闹了怎么办呢？难道夫妻就不做了嘛，家庭就不要了嘛。许多新婚夫妻没有经验，以为吵架就是世界末日来了。一吵完架就好像说，这个人也不爱我了，我们的婚姻也结束了，就匆匆忙忙要去离婚了。其实女人常常就是这么想的。所以吵完架还要想到怎么去善后。男人不要以为吵完架就没事儿了，女人伤心都伤到顶了。对于男人来说，吵完架，发完脾气感觉很舒服就完了，不知道给女性带来这么大的伤害。所以争执以后怎么善后很重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n男人是不是能够有这种敏感度，能够闻到那种火药味呢？其实一般情况下男人对这种事情傻傻的，没有闻到火药味。看到老婆脸色不好，她今天为什么心情不好呢？是她对我很有意见，可是我对自己没有感觉到有问题。我的脑子想的是另外一些事情。差不多火山要爆发了才知道。很多男性回家以后往往是看报纸、看电视、上网做其他事情，没有留意到火药的味道。这是我们常犯的毛病，也是男人不太会看自己的老婆会带来吵架的结果。不关注这是带来吵架的一种原因。因为男人本身观察力就比较弱，不像女人观察力强。结了婚的男人还有一个致命伤就是回家看报纸比看太太重要。现在是上网比看太太重要。曾经有一位师母就对我说：“牧师，你现在跟我讲话，但是你没有看着我！请你两个眼睛盯着我看，我有重要的话要讲给你听。”所以要看着你的太太说话。\"\n\t},\n\t{\n\t\t\"content\": \"有一次太太给我做了晚餐吃，我吃了没有说什么话，而太太希望我说：“老婆，你做得很好吃。”于是太太就生气了。看起来吵架好像是太太开始的比较多，其实原因是在老公身上。当老公回到家里，或者是在别的地方，老公没有看到太太很有爱心的为你留心做的事，起初看来是很小的事到后来就发展到不是为了那件事本身争吵了。是因为之前你没有尊重她，没有留意她叫你看的东西，她想让你说的话你没说。而我们男人还傻乎乎地在那里想，这么小的事情有什么好吵的。其实不是为了那个事，是因为前面她要你留意看的你没看见。所以争执的问题之所以开始，是因为前面有很多事情，不单是说话还有情绪经过多月或者多年的累积过了很长时间忽略了她一些矛盾等等，好像火山一样爆炸的那一刻只是最后一搏而已。这需要做男人的要非常留意的，所以做一个好男人真是不容易啊。\"\n\t},\n\t{\n\t\t\"content\": \"\\n男人天性是不善于观察，所以避免夫妻争执是不容易的。因为恋爱期间看太太已经很多了，结婚后不太去看了，至于太太脸上什么表情都不知道。追求她的时候留意，追到了以后就不太留意了。这是男人的心态，也是女人心里的落差。谈恋爱的时候你什么事都围着我转，在进入婚姻一段时间之后，情形就反过来了。很多事情上都是以先生为主了。也是因为男人在这方面先天的薄弱很多时候就酝酿了争执的发生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那如何避免呢？有一些方向常常提醒我们，因为太太有感情的需要，太太也知道我们很忙，不是每分每秒都要我们陪在她身边的。只要满足她感情的需要，她对我们的看法就会有改善。所以很多夫妻辅导都鼓励两夫妻无论结婚多久还要去看看电影，去谈谈恋爱，去拍拖一下。两个人要有定期的单独相处的时间培养感情。以前感情有落差了，没有人留意你了，所以作为男人要定期地跟太太约会。如果先生在这方面缺乏的话要补足一点了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在观察力方面男人也是要多注意的，比如太太改了一个发式一星期了我都不知道。我发现有一个笨办法可以补足。就是每天回家看到太太，你总是要在在她身上看到什么东西，总是要在这一点上你要讲一讲，要有点儿反应。比如说，太太，你今天的头发是不是有点变化啊？或者是太太你这段时间好像瘦了噢等等，就是用一样的东西让你的太太感受到你的眼睛在看她。这一点真是说到女人心里去了，她要的就是你那一点点的关注、对她那一刻的关注力。她也不一定要求得太多，你也不一定要说出有什么变化来。只要你留意我了注意我即使没有留意出来什么就已经满足了，心里也就舒服了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n所以最常用的有两招很轻松。第一招就是她有点不高兴，那就说太太是不是今天很累啊，有什么事情发生吗？第二招就是你今天好像起色不错啊，有什么高兴的事发生啊？因为每一天总是有一点儿高兴的事，总是有一点不高兴的事。但不管怎样，每天你只要看到一点，那么一天大家都很愉快。要我们有心，在一回来的时候，有那么一刹那的时间，眼睛要定格在你太太身上的。虽然对于男人来说做到这些很不容易，有一本书叫《四十天学真爱》每天跟太太一起学习很好的。比如今天快要见太太了，跟她讲一句话或者是赞美的或者是问候她一句话。见她第一面的时间讲什么话呢，这也是很好的帮助。比如说太太我非常感谢你，这样出现冲突的机会就会比较少。当然这种功课对我们大陆背景的人来说学起来不太容易学。曾经有位年长的老弟兄有一本书，是每天五分钟的功课学会跟太太有效交流，每天要抱一抱太太，每天要亲她一下，还要找一句赞美的话……每一点都太难了。每天能够做到的就是多看太太一点，希望太太谅解我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n争执以前实在是控制不了，吵架的时候说了一些伤害彼此的话，把矛头指向对方，罗列了很多可能对方已经忘记的东西，却像列账本一样列出来。所以吵架的时候要就事论事，不要陈芝麻烂谷子都拿出来说。有一对电视剧里的小夫妻就是在吵架时遇到无法解决的事情双方先叫停，把事情先存档，等过了一段时间可以平静面对的时候再读档，也就是争执之后的善后工作。不然每次争执后不处理的话就容易变成垃圾文件。情绪的仇恨越来越深，到最后婚姻都无法继续。所以过一小段时间就赶紧处理，而且处理的时候要以事论事，真正有错的要道歉好好谈。有什么问题当天晚上要处理，因为两个人睡在一个床上，你还是不处理的话晚上还踢他一脚，不报仇不行，要不就不让上床，要么你这边睡我到那边睡，所以这就不好了，我们是说这床表示两夫妻和好的一个象征嘛！所以在睡觉以前什么事都把它谈好，这是我们两夫妻二十多年都还是暂时维持的这个原则，有什么问题睡觉以前一定要处理得好，不然不睡觉，直到谈的好才睡觉，这是我的看法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这是很好的，因为在过去没有电灯没有电的那个年代，就是日出而落日出而息，所以太阳落山大家回家吃完晚饭就准备睡觉，所以圣经才说：“不可含怒到日落。”其实那样的世代就是日落了大家要上床睡觉休息，所以休息之前要把这些怒气解决掉处理掉，可能事情没有解决，可能问题还需要一段时间才能解决，但是那个怒气需要解决。所以圣经教导真是真理啊。事情本身不是问题，情绪解决很重要。在日落睡觉前把情绪解决掉，争执也就解决了，不让负面的情绪滋长。所以弟兄们要多看太太的脸色。太太有忧愁要与她分担，有喜悦要与她分享。还要补充一点儿，吵架的时候不要把对方的家人拉进来，对事不对人，这样容易把事情搞大了。\"\n\t}\n]"
    },
    {
        "title": "爱要冒险 20130128",
        "path": "http://media.febcchinese.org/streaming/up/up130128.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000028,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130128——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"2012的暑假我有机会跟着一个医疗短宣团队到泰国北部的一些村落。我是一个摄影师，负责把工作过程中的点点滴滴记录下来。我拍了很多照片，在这些照片里都有一个很好很好的故事，之后在光与影的版块中我会与大家慢慢分享。\"\n\t},\n\t{\n\t\t\"content\": \"今天分享一个小男孩的故事。\"\n\t},\n\t{\n\t\t\"content\": \"那是星期三的一个下午，那天的医疗工作很早就完成了。在收拾东西准备回去的过程中，我发现团队里多了一个小男孩。起初我也不以为然，直到回到营地我才发现他也跟来了。通过询问负责人，我才知道这个小孩非常聪明，在有些方面简直就是天才，但是他没有机会读书，所以，团队把他带回来准备在当地帮他找学校。我对此非常好奇，到底有多么聪明呢？于是加入了帮他找学校的活动中。我们的交通工具是开放式小卡车，负责人和司机坐在车里面，我和小男孩坐在坐在后面的车厢里，因为是开放式的所以能够看到前方和周围不同的风景。不过卡车很高小孩子很矮，所以，上下车都是我抱他的。小孩是从缅甸逃到泰国的一个难民。我不会这两个地方的语言，他也听不懂中文和英文，所以只能用身体语言来沟通。但是有一句是他能够明白的，就是英语的“你饿不饿”，语言的表达与沟通在我两之间大概也就这一句最顺畅了。\"\n\t},\n\t{\n\t\t\"content\": \"我一直观察他，因为我很好奇他到底有多聪明，我发现他对车四周的风景非常感兴趣。但是，如果要看车前面的风景的话，就必须忍耐迎面而来的风和沙尘。即使是有风和沙尘，他还是要坚持看着前方。感觉他是个倔强、坚强、好奇的小孩子，我忍不住拿起相机对着他拍了一张照片。\"\n\t},\n\t{\n\t\t\"content\": \"然后我继续观察他，慢慢的他有些困了，想睡觉了。在睡觉之前他做了一个很有趣的动作，就是把口袋里的钱拿出来看了看然后紧紧地握在手里面，慢慢地睡着了。那时我觉得这个小孩的自我保护意识很强，也许是因为他是在难民营长大的缘故吧。他不容易相信别人，但毕竟他只是个小孩子，在他的里面充满了天真和可爱。看着他睡着的样子，想着他看车外风景时的背影，我总觉得这个小孩有很重的心思，他的笑容里带着带着一点点成熟。\"\n\t},\n\t{\n\t\t\"content\": \"我们带着他一路走一路走，找了很多学校，这家不行就去下一家。我不知道他心里是怎么想的，因为很少看到他脸上的表情。开心与否都看不出来，只是当别问到问题时，他一本正经的回答的十分流利，但是到最后还是没有一家学校能给出一个肯定的答案。看完最后一家学校已经很晚了，我们载着他回到大本营。\"\n\t},\n\t{\n\t\t\"content\": \"回到大本营大概有晚上10点了，这时大家都很饿，我问他：“你饿吗？”他看着我很肯定地回答：“我饿。”我不知道该不该随便的拿给他食物，于是我很快回到房间拿了一包小饼干，出去安静摆在他的手上。因为我不像其他的人看到，我真的不知道应不应该随便给吃的给他。他拿过去很迅速的就吃完了，当我再回头看他时，他手上已经只剩下饼干包装纸了。我想，通过这一下午的相处，透过这一包饼干我终于可以赢得他的信任了。在那个小饼干吃完之后，那天晚上无论我到哪里他都紧紧地跟着我。吃饭时，他一定要我坐他旁边，我吃什么他就吃什么。两个彼此语言无法沟通的人，一个沉默的下午成为了好朋友。\"\n\t},\n\t{\n\t\t\"content\": \"送他回家后，我回到自己的大本营，碰到了当天的医生。我问医生今天那个小孩为什么事情来的，因为到我们诊所的每个小孩都是因为身体上或者牙齿上有些问题才过来的。医生告诉我那个小孩是因为皮肤感染过来的，并且会感染，如果碰过他是一定要洗手的。当时我都有些被吓着了，摄像时我看见他手上脚上有很多红的痘痘还有未愈合的疮口，而且整个下午是我抱他上下车的，然后他累了我又扶着他，当时，我的第一个念头是想赶紧洗澡。于是我跑去洗手间冲澡却发现水龙头没水。经过询问才知道山上9点过后会停水，当时我真是感觉哭笑不得，通常还有后备水呢，但是偏偏今天早上把后备水也用光了。我真是无话可说了，不但不可以洗澡，连简单的洗手也不行。那天晚上我整晚都睡不着，我甚至不敢进到睡袋里，因为我怕如果真有感染的话会把细菌都带到睡袋里。\"\n\t},\n\t{\n\t\t\"content\": \"隔天早上灵修时我的祷告是这样开始的：亲爱的天父啊，我很害怕。我很肯定天父是可以听得到我的祷告的，这天早上的灵修祂给我讲了一个这样的故事：一个撒玛利亚人的故事。这个故事我不是第一次听，但是这个故事背后的过程我第一次知道。那本书上说：撒玛利亚人下车帮助受伤的人的那一条通道是去耶路撒冷的一条必经的通道，在那个通道上有很多的强盗，那些强盗最常用的方法是装受伤。等到马车上的人停车下来就去抢劫他伤害她。所以，当那个撒玛利亚人准备停车帮助受伤的人时，他必须有一个心理准备就是受伤的冒险。那本书说，当你准备去爱的时候，无论你爱的对象是只小狗还是一个人，你打算爱得多深就要准备冒多大的险。\"\n\t},\n\t{\n\t\t\"content\": \"听了这个故事以后我终于明白了。当我决定参加这个短宣后，从家门踏出的那一刻，我心里其实已经准备好这次短宣无论发生什么我都相信神可以保守。也许会因为这一下午跟小孩子的接触得了皮肤病，我相信天父一定可以带我出去。\"\n\t},\n\t{\n\t\t\"content\": \"这个早上我学会了一个很宝贵的功课，那就是：爱，是要冒险的。\"\n\t}\n]"
    },
    {
        "title": "爱仇敌 20130129",
        "path": "http://media.febcchinese.org/streaming/up/up130129.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000029,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130129——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n能够像耶稣那样去爱所有的人，包括可爱的、不可爱的，包括那些有可能伤害我们的人，这个对我们是一个很大的挑战。不过耶稣却是这么做的，所以圣经里面也记录了一段耶稣在上十字架之前逾越节最后晚餐的故事，在最后的晚餐之前还有一段小故事，记录在约翰福音13章（耶稣为门徒洗脚）耶稣亲自做给当时的门徒看的。\"\n\t},\n\t{\n\t\t\"content\": \"在最后晚餐开始之前，耶稣给门徒洗脚的这一行动，其实是耶稣用榜样来告诉我们怎样彼此相爱，其中也包括一个要出卖耶稣的人，耶稣还是一如既往的爱他。还有彼得，彼得虽然没有出卖耶稣，但是他三次不认主。到后来耶稣被抓走之后，那些门徒们都四处逃散，耶稣虽然知道这一切，但是耶稣还是爱他们，依旧愿意为他们洗脚。\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣给我们看到一个爱的榜样，当你要给出爱的时候，其实某种程度就跟服侍人一样，而且是甘心的，不求回报的。做到这个真的是不容易，这个就是我们人的软弱，正因为耶稣知道我们的软弱，所以虽然他给了我们命令，但同时他也赐给我们力量去行出来，让我们彼此相爱。\"\n\t}\n]"
    },
    {
        "title": "像耶稣那样去爱 20130130",
        "path": "http://media.febcchinese.org/streaming/up/up130130.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000030,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130130——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"耶稣给我们的挑战并不是尽我们所能去做的，而是做我们力所不能及的事情，就是说我们自己完全做不到，完全没有能力把这种爱化为行动，这是一项似乎不太可能的挑战。耶稣告诉我们：我怎样爱你们，你们也要怎样相爱。这怎么可以做到呢？这是一道命令，首先我们必须知道自己做不到，耶稣为什么让我们意识到这个问题呢？因为他希望我们到他的面前来，他要我们信他、靠他，才去爱，靠自己的爱肯定不会很准确。\"\n\t},\n\t{\n\t\t\"content\": \"我们动脑筋想想：若要自己转化出行动去爱那些并不可爱的人，把他们变成爱的对象，而且要服侍他们。可不可以不这样做？不可以。所以耶稣说：我赐下一条新命令，带着能力的。常听到基督徒说：一件事成就的话是在神的，我很愿意尽我的努力去完成神的心意。\"\n\t},\n\t{\n\t\t\"content\": \"人要靠人去爱，那个爱会永远不断、永不枯竭吗？当人尽力去爱到某一点的时候，一定是有期望回报的，人在付出爱时不是多了就是少了，付的多了对方没有回报，我们就爱不下去了。有时候还有一种心理：我可能比别人做的稍微好一点了，比别人做的多一点了，那我是不是该得到大家的认可？得到大家认可的心志就成为我们继续往前的拦阻了。\"\n\t},\n\t{\n\t\t\"content\": \"要把像耶稣那样去爱当成是一个原则，因为好多人都把这个原则给改了，潜意识的改了，在不知不觉的时候拿自己的爱跟别人的去比较了，以为自己做的够好了，其实没有，耶稣说：我怎样爱你们，你们就要怎样相爱。我们是要拿耶稣来做榜样，当你跟耶稣去比的时候，会永远知道自己是不够的，那时会生出对耶稣的信靠来，当那份信靠生出来，你才有真爱的能力。神不是要我们做多少事情去显示我们有多伟大，比别人做的有多好，而是有没有静下心来去等候别人，服侍别人的心。只有我们拿耶稣做榜样时，才知道自己做不到他所要求的。\"\n\t},\n\t{\n\t\t\"content\": \"说到真爱，一定要提到饶恕的问题，耶稣也是通过这个例子告诉我们爱有多么难，就是要挑战我们的极限告诉我们，很多事情你做不来。有时我们会比较任性，像青春期叛逆的孩子，觉得自己长大了什么都可以做，什么都可以承。但有时还是需要父母的指引，在生活层面上我们处处需要靠着神去改变、去经历，才能有止息风浪的能力，这个能力要向神去求。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：你要有信心，像芥菜种那么小，我都给你这样的能力。\"\n\t}\n]"
    },
    {
        "title": "饶恕他人 20130131",
        "path": "http://media.febcchinese.org/streaming/up/up130131.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000031,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130131——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"饶恕看起来很容易，但是做起来却非常难，日常的俗语，诸如“人不犯我我不犯人，人若犯我我必犯人”“以眼还眼以牙还牙”等都在告诉我们，你不对我好我就不对你好，我们在潜移默化中受这些教育长大。对我们好的人，我们可能有这种饶恕的能力，但是对我们不好的人，我们实在没有办法对他好。今天我们要学习饶恕那些对我们不好，伤害过我们的人。耶稣也说“你要爱你的仇敌”，这时我们发现很多伤害我们的人就变成了我们的包袱，我们该怎样去爱他呢？\"\n\t},\n\t{\n\t\t\"content\": \"有些人觉得饶恕的次数是有限的，有些人觉得是无限的，究竟是怎样的呢？我们先看一下圣经是怎样描述的。耶稣教导门徒要饶恕，若想在爱里，饶恕是一定要有的。当他讲完这些道理之后，彼得就把他叫到旁边问他，我的弟兄得罪了我，我饶恕他几次呢？七次行吗？这里提到数字七，在当时犹太人的教导里三次已经够了，并且七是“完全”的意思。彼得觉得自己应该比别人做的好，当他拿别人的标准跟自己比的时候，他觉得七次已经够了，自己应该符合耶稣的要求了吧。可是，耶稣却告诉他，不是七次，是七十个七次，也就是七十个完全。\"\n\t},\n\t{\n\t\t\"content\": \"虽然耶稣告诉我们有一个数字可寻，但是你真的按照这个饶恕的数字去数时，你饶恕他一次就打个勾，真的到四百九十次的时候，你一定已经饶恕他了，所以看着是有数字可寻，但也是无限的开始。这么多饶恕的次数，很多人看到会吓一跳，我怎么可能做到呢？这就需要我们挑战那些不可能的事情，同时我们也要信靠主，真正信靠的时候，你就会觉得不是你在做，是上帝在帮助你。\"\n\t},\n\t{\n\t\t\"content\": \"我们若饶恕或原谅别人，我们必须常常思索耶稣是怎样爱我们的，这样我们才有能力去饶恕别人，这就是爱的源头。要不然我们就像用尽了电的手机，当我们想用的时候就用不了了，我们要经常充电，要照着耶稣的样子去爱别人，原谅别人。\"\n\t},\n\t{\n\t\t\"content\": \"在我们《拥抱幸福生活》电子杂志上有这样一道选择题，第一，你能像朋友一样去爱这个人吗？第二，你把这个人当做人来尊重吗？第三，你准备好接受他永远改变不了的缺点吗？这些适用于准备恋爱或者准备进入婚姻状态的人，好好地问一问自己，把这三点作为进入婚姻状态的关系，对另外那个人是不是有这样的把握，当你确定他不再是你恋爱当中的那个人时，你还会像恋爱中那样去爱他吗？同时也适用于父母，爸爸妈妈在面对孩子的时候，要常常问一问自己，你把孩子当朋友吗？你尊重孩子的选择吗？你接纳自己的孩子吗？\"\n\t},\n\t{\n\t\t\"content\": \"面对我们爱的对象，真的需要花很多心力去解决我们心里不愿意的成分，因为我们太多时候发现他有这样那样的缺点和不能接受的地方。当我们不能够接受这些缺点的时候，我们是不能爱到底的。还好我们有耶稣，所以才有这样的能力，我们也建议那些不认识耶稣的人来认识耶稣，让他的爱成为我们爱的源头，当我们把自己变没了，能够真正信靠他的时候，爱一定会来的。\"\n\t}\n]"
    },
    {
        "title": "《小屋》第五集：猜猜谁来午餐 20130201",
        "path": "http://media.febcchinese.org/streaming/up/up130201.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000032,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130201——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人你们好，欢迎来到亲情不断电，我是娟子。在新年一开始的时候，我们办公室的主管就在我们桌上放一个书本一样的小挂历，挂历的封面是枝桠茂盛的大树，不是很高，像打伞一样张开的热带植物。我很喜欢的是这本挂历每个月都是不同季节不同地域的树，有海边的椰子树也有路旁的梧桐树，有古树也有白雪覆盖的松柏，还有被外力强烈冲击扭曲的树根，也有长在沼泽地旁五彩斑斓的树。\"\n\t},\n\t{\n\t\t\"content\": \"当我今天再次翻看这本小挂历的时候，这段文字映入眼帘，树木在圣经中多次被提起，还有一个小故事，一个富有的人爬到树上，想看当时会从树旁经过的耶稣，耶稣停下来，往上观看，叫这个人下来。可想而知，这个人多惊讶，他顺从耶稣的命令，迅速爬下来，耶稣的第二个要求是要去他们家里吃饭，如果神的儿子要来你家里吃饭是什么情形呢？而有一天你不止知道神的儿子愿意到你家里和你建立亲密的关系，更愿意在十字架上为你献出生命，承受死的惩罚。不是为他所做的事，而是为我们曾经做过的，或者将来会做的神不喜悦的事，所以圣经说他被挂在树上，亲身担当我们的罪。你可以明白这样的爱吗？这爱确实有时令我们很难想象和理解，但是神的儿子就是这样真实地亲自这样走过的。\"\n\t},\n\t{\n\t\t\"content\": \"这使我想起我们最近听的小说《小屋》里麦肯的故事，主人公麦肯的心路历程，他是一个有信仰的人，在生活中处处有信仰的影子，但是当他的女儿被歹徒杀死的时候，他还是对信仰产生了疑惑了，到底上帝真实存在吗？他和我有什么关系呢？我的生活他在乎吗？我的痛苦他在意吗？今天麦肯终于要走进小屋中，接受那个署名为老爹的邀请，不止是他疑惑了，我们听的人也疑惑了。那个署名的人真的是上帝吗？上帝究竟是怎样和他交谈的呢？上帝要怎样和他面对面来谈这个他心中最痛的事呢？\"\n\t},\n\t{\n\t\t\"content\": \"他又做了一次深呼吸，慢慢吐气让自己冷静下来，下定决心告诉自己他已经害怕过了，于是继续踏上小径，他想让自己看来比感觉上更有信心。不想白跑这一次，如果上帝真的要在这里和他碰面，那么他已经有万全的准备，让心里面的情绪一吐为快，但是当然是带着敬意。\"\n\t},\n\t{\n\t\t\"content\": \"转了几个弯，跌跌撞撞走出树林到了一片空地，在远处他又看见了小屋，他站在那里，胃里面有一股绞痛，从表面上看，除了冬天剥落的树叶，四周还覆盖着厚厚白雪，一切像往常一样，小屋本来看起来死寂空洞静悄悄。但是当他注视小屋，那张小屋似乎马上变成狰狞的面孔，像某种恶魔的鬼脸，向他挑衅，麦肯无视心中逐渐扩张的恐惧，他决定走完最后的一段路，上回站在这道门前的记忆和惨状像潮水一样涌去，他犹豫了好一会才把门推开。\"\n\t},\n\t{\n\t\t\"content\": \"“hello。”他叫了一声，但是声音不大，他清清喉咙再叫一次：“有人在吗？”他的声音在空荡荡的屋子里有回音，在他眼睛渐渐适应幽暗之后，他开始在室内辨别细节。他走进客厅，认出破旧的桌椅，当他的眼光转到自己不忍观看的地方，他难过地无法自已，即使过了几年，才找到密斯洋装的地方，火炉旁边密斯的血迹依然清晰可见，“对不起，亲爱的。”眼泪涌上他的眼眶，终究，他的心还是像洪流一样爆发了，从崎岖峡谷中，举目望天叫出他锥心刺骨：“为什么，为什么让这种事发生，为什么把我带来这里，有那么多地方可以见你，为什么是这里？杀了我的宝贝还不够吗，就一定要这样捉弄我吗？”\"\n\t},\n\t{\n\t\t\"content\": \"在一阵盲目愤恨中，麦肯抓起椅子，椅子裂成碎片，他抓住椅子碎片四处破坏，绝望而狂怒的愤恨、狂乱中，将自己的愤恨发挥到极致，直到精疲力竭为止。在绝望与被击退，麦肯瘫坐在血迹旁的地板上，他轻轻碰触那滩血迹，他的密斯，只剩下这个，当他躺在旁边时，他的手指温柔地碰触血迹边缘，轻轻低声说：“密斯，对不起，爸爸对不起你，我不能保护你，我找不到你，我找不到你。”即使精疲力竭，他的怒气仍然在心里翻腾，他再次把怒气发泄在上帝身上，他幻想上帝就在小屋上空的某个地方：“上帝，你甚至不让我们找到她，把她好好埋葬，难道我这个要求过分吗？”\"\n\t},\n\t{\n\t\t\"content\": \"随着各种混杂情绪慢慢退去，痛苦取代了他的怒气，一波新的悲伤融入在他的困惑中，“现在你在哪里，我以为你想在这里见我，好，我就在这里，上帝啊，那你呢？我根本看不到你的影子，在我需要你的时候，你一直都不在，我小的时候你不在，我失去我的宝贝密斯的时候你也不在，现在你也不在，你算是哪门子的老爹啊？”他终于口出恶言，麦肯静静坐在远处，那个地方的空芜侵蚀他的灵魂，他那堆无解的问题都和他一起慢慢流逝到一个无底的坑中，剧痛紧紧围绕着他，这种痛苦他知道，他和这种痛苦很熟悉，好像是老朋友了。\"\n\t},\n\t{\n\t\t\"content\": \"这时候，麦肯可以感觉到背后的枪，那股诱人的寒意紧贴他皮肤，他抽出枪，他不知道应该怎么办，不再关心，不再感到痛苦，不再有任何感觉了，自杀，这个时候，这个选择简直太吸引人了，他想，那就容易多了，不再有眼泪，不再有痛苦，他几乎可以看到有一道黑色的缺口从他注视的枪口的地板上裂开，黑暗吸走了他最后的希望，如果上帝真的存在，那么自杀会是对上帝的反击。屋外的云已经散开了，一道日光忽然射入室内，正好射到他绝望的内心，可是，小娜应该怎么办呢？贾诩凯特，泰勒，小强应该怎么办呢？虽然麦肯想要停止心中的巨痛，但是他知道不可以再增添他们的伤口。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯就这样恍惚地在地板上坐着，他衡量着自己的选择，一道寒冷的微风吹过他的脸庞，有一部分的他想就此躺下冻死算了，但是他如此疲惫不堪，他往后面的墙上一靠，同时揉揉疲惫的双眼，他闭上眼睛，喃喃地说：“我爱你密斯，爸爸爱你，爸爸好想你。”不久毫不费力沉沉入睡，或许只过了几分钟，麦肯猛地惊醒，麦肯惊讶自己怎么睡着了，把枪塞回到背后的腰带，也把怒气塞回灵魂深处，真是荒唐，我真是大白痴，竟然会希望上帝关心我，甚至寄张纸条给我。\"\n\t},\n\t{\n\t\t\"content\": \"他抬头望着空荡荡的房梁，“我来过了，上帝，”他轻声说，“我再也不做这样的事，我已经厌倦在乱七八糟的世界里寻找你。”麦肯下定决心，这是他最后一次寻找上帝，如果上帝要他，那么上帝必须亲自来找他，这样想着，麦肯伸手在口袋里，拿出在信封里发现的纸条，然后把纸条撕成碎片，被刚刚经过的一阵冷风吹散，他这个疲惫的老人走下前廊，带着沉重的脚步和沉重的心慢慢走回车边。\"\n\t},\n\t{\n\t\t\"content\": \"小屋的故事今天的部分我们听完了，似乎麦肯并没有解决他心中的困惑，我相信《小屋》的故事只是我们生活的缩影，在每个人不同的经历里面，在大大小小痛苦中，我们面临的纠结和挣扎我相信都是相同的，而我们大部分时候，都选择把痛苦像麦肯一样藏在心灵深处，我想你很感兴趣的是麦肯如何在隐藏的痛苦深处和上帝交往呢？这也是我很想知道的，那我们就把悬念留在明天的节目中。\"\n\t}\n]"
    },
    {
        "title": "小屋奇遇 20130202",
        "path": "http://media.febcchinese.org/streaming/up/up130202.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000033,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130202——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"各位亲情的家人们，新年好！我是鸽子。时间过的很快都几经2013年了。在过去的一年当中，给不少人带来恐慌和不安，在新的一年中，愿喜乐和平安常常充满你心。\"\n\t},\n\t{\n\t\t\"content\": \"鸽子最近在留言板上给大家留言了，回顾过去一年里，时间过的真的很快。非常感恩神又带领我们度过了一年。感恩的话实在是说不尽，有句话说辞旧迎新，但最近我在想我们要过一个怎样的人生呢？鸽子想到八个字，“脱下旧人，穿上新人。”这是一个继续行的状态，不容易啊，但这几个字也是给我的勉励，一个目标。\"\n\t},\n\t{\n\t\t\"content\": \"虽然过去有很多的问题，有很多的软弱失败，看自己就好像旧约里面的以非波瑟的两条瘸腿，是那么的软弱无力，岂不知道我仰望神的时候，神是有丰盛的慈爱和恩典，他永远不离弃我们。这也是我们向前的动力。所以，在新的一年里更是要靠着主向前迈进。仰望为我们信心创始成终的主耶稣基督。我们都是同路人，鸽子在新年彼此勉励祝福大家。我也把我收到的祝福带给大家，“有上帝予以的仁爱，有从圣灵而来的喜乐，有耶稣带来的和平，有从神儿来的忍耐，从心发出的恩慈与良善，靠神而来的信实，从里到外的温柔，从小到大的节制，愿神的爱时刻围绕着你，日日伴你同行。”鸽子在这里祝福亲情家人们，新年蒙恩，家庭幸福，亲情不断电。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"《\"\n\t},\n\t{\n\t\t\"content\": \"小屋》\"\n\t},\n\t{\n\t\t\"content\": \"他在小径上走了还不到五十米，就感到有一阵暖风突然从他的身后涌盖过来，小鸟歌唱的声音打破了冰冷的寂静，他前方小路上的冰雪急速的消失了。仿佛是有人把路面吹干了似的。麦肯停下来，看着周围覆盖的白雪渐渐的消融了，有各种新生的植物的嫩芽所取代。这短短三十秒的一瞬间，把春天散着的变化展现在他眼前。他揉了揉眼睛：“这到底是怎么回事啊？这是真的嘛？”他又揉了揉眼睛，在惊讶中力保镇静，他抬眼望向空中，他看见即使刚刚落下的小雪，也变成了微小的花朵，五颜六色轻飘飘懒洋洋的落向地面。\"\n\t},\n\t{\n\t\t\"content\": \"他看见的当然是不可能的事，路边的积雪消失了，山林里夏季的野花开始为小径的两旁着上了颜色，而且一路延伸到视线所及的深林中，知更鸟和其他的雀鸟在树林间相互追逐着，松鼠和花类鼠不时的穿过前方的小径，有些还停下来直起身子望着他片刻才又在钻回了树林。他甚至认为自己已经看见一个年轻的印第安人从树林中出现，但是再看一眼那个人变消失了。仿佛这些还不够似的，空气中开始弥漫着花香，不止是山上野花若有似无的芳香，还有馥郁的玫瑰、兰花，以及其他在比较热带的气候中才有的异国花香……\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不再想回家了，他忽然感到一阵惊骇，他摇摇晃晃的小心转身想抓住一些清醒的感觉。这时候他整个人目瞪口呆，一切似乎都截然不同了，先前那摇摇欲坠的小屋，已经由稳固美观的木屋所取代，矗立在他与湖的正中间。他只看得到屋顶的上方，那是由手工拨开整个树皮的圆木建造而成的，每一块都刻画着完美的结构。麦肯举目所及不再是阴暗险恶的丛生杂草、荆棘和多刺的灌木，而是好像风景明信片上完美的景致似的，炊烟懒懒的从烟囱袅袅升上傍晚的天空，那是屋里面有人的迹象，一条通往并围绕着前廊的走道已经建好了，四周还有白色的简装小篱笆。\"\n\t},\n\t{\n\t\t\"content\": \"一阵笑声从附近传来，可能来自屋内，但是麦肯不确定，或许这就像经历了一场彻底的精神崩溃，他在暗自想着是不是我的精神错乱了？他又喃喃的自语道：“不可能有这种事，这不是真的。”那是麦肯在最美的梦中才能想象的地方，这使得一切变得更可疑。景象如画，香气醉人，而他的脚仿佛有自主意识一样，又把他带到走道，并走上前廊，百花在四处绽放，花香和香草植物所混合的强烈气味唤起他早已忘怀的记忆。他以前听过，我们的鼻子是和过去连接的最佳管道，如果你想叫醒遗忘的历史，那么嗅觉就是最有利的工具。这个时候他自己深藏已久的儿时回忆，也忽然从他的心中略过，一站上门廊，他又止步不前了。\"\n\t},\n\t{\n\t\t\"content\": \"声音从屋里面清楚的传来，麦肯在抗拒着突然想跑开的冲动。仿佛他是个把球丢进邻居花园里面的孩子。“如果上帝在里面也不会有什么帮助吧。”他闭上眼睛，摇摇头，看看是否能够抹除这种幻觉，重新回到现实。但是当他睁开眼睛的时候，小屋却仍然在原地，他试探的伸手摸着木栏杆，确实很像是真实的。如今他面临着另一个两难的问题，当你来到上帝可能在的屋子，你来到他的门前的时候，你应该怎么办？你应该敲门吗？上帝应该知道麦肯也已经到了吧！或许他应该就直接走进去自我介绍，但是那似乎也同样有点荒谬，而他又该怎么样称呼上帝呢？他应该叫他天父或全能的神?还是上帝先生？他是不是最好俯身敬拜呢？……\"\n\t},\n\t{\n\t\t\"content\": \"但是麦肯实在不可能有这种心情。当他正试图建立一些内心的平衡的时候，心中刚刚平和的怒气竟又开始死灰复燃，他不太在意或关心该怎样称呼上帝。在愤恨的刺激下他走到门边，麦肯决定大声敲门看看会发生什么事，但正当他举起拳头准备敲门的时候，门却自己打开了。\"\n\t},\n\t{\n\t\t\"content\": \"出现在他眼前的是一名个头高大笑容满面的黑人女性。他出于本能的往后一跳，但是动作太慢了。这位女士以一种和他身材不相称的速度迅速跨越了他们之间的距离，一下就把麦肯拥入了怀里，又把他双脚离地的抱起来，像抱小孩似的转着圈，同时还大声的喊着他的名字，“麦肯西·艾伦飞利浦！”那种热情仿佛见到久违又深爱的亲人一样，最后这位黑人女士终于把麦肯放回了地面。双手搭在他的肩上把他往后一推，然后仔仔细细的再端详着他。“看看你，麦肯！”她的声音简直是爆发出来的：“你来了，还长得这么大了，我真的希望能够亲眼见到你。你来这里找我们真是太棒了，噢！我真的很爱你啊！”边说又把他紧紧的搂住了。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯目定口呆，没有几秒钟这个女人就几乎违反了他为了保护自己而建立的各种社交礼仪。虽然麦肯也搞不清楚她是谁，但是他看着她大声叫着他名字的样子却无形中让麦肯也同样高兴能够见到她，忽然间这个女人身上散发着的香味，让他招架不住了。撼动了他，那是一股茉莉花香的味道，那是妈妈香水瓶里的味道啊！他一直保存在自己的小锡盒里。他本来就处在情绪的悬崖上摇摇欲坠，如今这股扑鼻而来的香味和伴随而来的回忆更令他几乎站不稳。\"\n\t},\n\t{\n\t\t\"content\": \"他感觉眼中开始泛起暖暖的泪水，仿佛在敲着他的心门，而他对面的这个女人似乎也看见了。“没关系，亲爱的。你可以放声的哭出来，哭吧！我知道你受了伤，也知道你生气心情很乱。所以，没关系，你尽管哭吧，偶尔让泪水流一下对你的灵魂大有好处，那是具有疗效的水。”麦肯虽然止不住眼中的泪水，却也还没有准备好让泪水决堤，“不行，我不能对着这个女人哭。”他在想。他用尽力气不让自己落入情绪的黑洞中，可是就在同时这个女人就站在那张开双臂，仿佛就是他母亲的臂弯。\"\n\t},\n\t{\n\t\t\"content\": \"他感觉爱就在眼前，温暖、动人、温柔。“你还没准备好吗？”这个女人回应道：“没关系，我们就照着你的状况和时间来进行，好吧！你进来吧，外套可以给我吗？还有那把枪，你不会真的需要吧？我们可不想让任何人受伤，对吗？”麦肯不知道应该怎么办，也不知道应该说什么，“这个女人她是谁呢？而且她怎么知道？”他站立在原地，但是又机械似的慢慢的把外套脱下。这位高大的黑人女子接过了外套，然后麦肯把枪又递给了她。\"\n\t},\n\t{\n\t\t\"content\": \"正当他走进木屋的时候，一位个子娇小一看就知道是亚洲人的女性，从他的身后冒出来。“呐！让我来。”她的声音动人，显然她不是指着外套或者枪，而是别的东西。转眼之间这个亚洲女人已经站在麦肯的面前，麦肯僵住不动，仿佛有东西从脸颊上面轻轻的擦过。他没有动，只是低头一看，她正忙着用一个水晶瓶和小刷子把他脸上的东西轻轻的擦去，这把小刷子很像他看过的小娜和凯特化妆的用具，他还来不及问。这个女子便轻声微笑着的说：“麦肯西，我们都会收集对我们有价值的东西。对吗？”麦肯心头闪过小锡盒的影像：“我收集眼泪。”他往后退的时候，麦肯发现自己不由自主的眯起眼睛，看着她的方向，仿佛这样才能把她看的更加的清楚。但奇怪的时候，麦肯仍然不能把她看仔细。这个女人他几乎像是在光中微微闪烁，虽然几乎没有起风，她的头发却四散飘扬。从眼角看她几乎比正眼看她还容易。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "诱惑来袭，男人怎么解决？ 20130203",
        "path": "http://media.febcchinese.org/streaming/up/up130203.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000034,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"诱惑来袭，男人怎么解决？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130203——乔影、逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"在今天的社会里，男人面对的诱惑与试探太多了，这些诱惑的东西好像是客观存在的，很多时候比如说一张美女的广告，可能只是诱惑但是不一定形成对你的试探。有的人可能对美女定力很够，但是你说那个东西可以赚钱，哇！他眼睛都绿了，可见男人在这个世界上诱惑很多，但是真正对男人形成试探的却不尽然。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候客观存在的我们控制不了，这个世界是个消费的世界，消费主义很厉害的，所以很多时候那些诱惑都是从希望能够符合男人的消费心态来的：比如说男人很喜欢自己有派头，所以他这个时候的诱惑就可能告诉你，你用了我的东西用了我的产品你就会显得特别有男人气概，或者说特别显得你有身份地位等等，这个就是有诱惑在的。或者说他知道哪样东西是专门打动男人的某种心态，就是说比如男人比较喜欢漂亮女人，那它就把用男人的产品用很漂亮的女人来引诱你，因为这个东西是女人喜欢的，或者是女人向你提供的，那个男人就欢喜去消费了。\"\n\t},\n\t{\n\t\t\"content\": \"所以说这个时代很多时候鼓励人消费的背后都是在说，你要消费，就要先接受我的诱惑和暗示。现在很多产品广告都在研究男人的心态，就是什么东西可以对你产生诱惑，你怎样来用我的东西才能让你显得更有男人的气概，更有男人的味道，更显得你像一个成功的男人，让你成为一个吸引人的男人，吸引女人的男人等等。这些暗示都在那些消费的广告里边，就一直在引诱你，让你成为他的俘虏。记得年幼时的香烟广告，它的图画是一个牛仔骑着一个马，一个人在旷野里面自己走，那种自由的解放心态，是很多男人所向往的，于是他就把那个概念跟香烟连在一起。其实没什么关联的，但男人却希望有一种自由可以将家庭的压力、工作的压力放下来，从而自由自在的变动，这其实就是一个内在的需求，而广告就把它抓住然后商品连在一起。当然这个引诱给我们带来很多挣扎性的问题，这其实给我们一个反省的机会。\"\n\t},\n\t{\n\t\t\"content\": \"如今这个时代男人所经历的诱惑是蛮多的，且这种诱惑很多时候会让男人分裂。比如说男人要粗犷，但现在我们所看到的男人越来越女人气，越来越没男人气概，有一些东西很多时候会把你塑造成一个分裂型的男。所以说现在的男性真的很矛盾，而试探对男人所造成的影响就是没有一个很清楚的男人形象，常常在十字路口徘徊而找不到一个方向，很多时候都在追求独立自由的表达，沉迷于网络而缺乏与家人的沟通，往往会产生很多逃避性的问题，也就是说社会用一种很极端片面的东西来成为男人的试探。\"\n\t},\n\t{\n\t\t\"content\": \"其实社会各个方面的诱惑也能成为男人的试探，也就是说如果男人追求工作上的成功是男人的标志，那么反过来说就是天天围着老婆转的男人没有男子气概。很多一些正面、反面的东西灌输给男人，这样很多时候男人就会觉得只有在工作里面才能找到乐趣，从而逃避很多家庭的责任。\"\n\t},\n\t{\n\t\t\"content\": \"同时，他们会用社会给他们的误区来自我安慰，也就是男人投入工作是应该的，而不是成天帮着太太做家务，所以这就形成了某种误区，也就是社会文化对他的那种诱惑，若男人钻到这个陷阱里面他还不知道，那么这个诱惑就会变成试探。在圣经中对男人有个完整的概念就是，神创造男人，他跟上帝的关系非常重要，他的价值来源于上帝，与此同时他又是工作的人，但他也是一个家庭当中的丈夫跟父亲。几方面的角色都很清楚，若单单的只以物质方面才能够建立他的价值基础的话，那就完全搞错了。因为社会是有压力的，我们不能够改变社会但却可以把来自社会的诱惑挡住，所以说靠外在的家里自己的价值是没有意义的，也就是人的价值应该建立在上帝圣经的基础上，才能够慢慢把现代男人的路走出来。\"\n\t},\n\t{\n\t\t\"content\": \"其实男人的心中通常都有一个试探，就是每个男人的心中还有一个小男孩，就是一个没有长大的孩子住在男人心中。我感觉我自己是这样的，我们当牧师很多时候要严肃，因为我是家庭的老大，要带领弟弟妹妹，当牧师了就要更控制自己，但是内心深处却有一个很大的欲望，就说我是小孩我应该有我的玩具，且我发现有很多男人都要花很多精力去找他长大了的玩具，所以说这个一个非常大的试探，一定要找到其中的平衡。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候社会上的那些试探和诱惑常常跑到男人的生命里和生活里，对男人造成各种各样的影响。诱惑也好试探也罢，其最终目的就是对男人造成伤害让男人忘记自己的本份，这其实是对男人最大的伤害。因为我们活在这个世界上，上帝给每个人都有自己的使命，若伴着诱惑与试探，随波逐流从而迷失了自己，譬如：色情一来他就忘了做丈夫的本份，或者那个小男孩一出来就忘记了家庭的责任，这种伤害对男人是致命伤。\"\n\t},\n\t{\n\t\t\"content\": \"后现代很多时候都在说个人感觉很重要，而把男人的位份丢了，那么在一个家庭里面就意味着把做丈夫和父亲的责任给抛弃了，所以后现代的很多价值观就是跟着感觉走，从而逃避该负的责任。但上帝创造男人是有他的责任的，保罗曾说我愿男人无愤怒无争论，举起圣洁的手随处祷告。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候男人把愤怒压抑在情绪里面，当忍不住出来的时候就会产生争论，所以很多时候男人处理不好自己的情绪。也就唯有举起圣洁的手随处祷告，不要仅仅想着你那个手只是做事，更多的时候你要安心举起圣洁的手随处祷告。因为男人要面对的试探、诱惑太多，真的需要常常随处祷告，所以这也是上帝希望我们男人活出圣洁的形象，同时也是太太孩子应该得到的丈夫的形象。\"\n\t}\n]"
    },
    {
        "title": "无国界的爱 20130204",
        "path": "http://media.febcchinese.org/streaming/up/up130204.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000035,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"无国界的爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130204——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"这是一个住在泰国缅甸的小男孩的故事。他很聪明但是却没有一个固定的学校可以让他读书。在一个下午帮他找学校的过程中我们相互认识并且成为好朋友。虽然我们因为不懂对方的语言几乎没有什么语言的交流，但我们用动作和眼神把我们之间的友情慢慢固定下来。\"\n\t},\n\t{\n\t\t\"content\": \"认识之后的第二天依然是炎热的一天。我们去了泰国另一个村落的一家教会开展义诊。我是负责在药房分配药丸的，维他命10颗一包，止痛药3颗一包，感冒药5颗一包。下午的时候，我发现那个小孩又出现了，他在卡车后面着急地寻找，我心想他一定是在找我。于是我向他走过去，当走到一半时，他看到了我。他用熟悉而又平静的眼神看着我，刚才着急的神情突然间就不见了。走到他面前，我问：“你好吗？”他看着我不说话。然后我又问：“你饿吗？”他回答说：“我饿。”（这是我们唯一相互能够用语言交流的一句话）于是我拿一个盒饭给他，他打开饭盒拿在手里比划着问我可否帮他拍个照。当然可以！他认识我而且他唯一看过我做的事情就是照相。我拿起相机为他照了张拿着饭盒的相片，然后坐在那边看他吃饭。看着看着他跟我说了一大段缅文，我听不懂。于是找一个会缅文的朋友来翻译，朋友告诉我，小男孩说的是他特别希望我能听懂他的话。那一刻我心里很感动，同时也有酸酸的感觉，是啊，我也多么希望我们能够相互听懂对方的话。\"\n\t},\n\t{\n\t\t\"content\": \"吃完饭后一转眼他就不见了，我也没有留心去找他，就继续做自己的工作。过了一会，他回来拉着我的手让我跟他走。他带我走到平房后面的芒果树下对我说：“芒果很好吃。”这个我听懂了。但是我不知道怎么告诉他这个芒果树不是我们的，我们不可以随便摘下来吃。于是我跟他说：“我不吃芒果了。”他很奇怪继续举着大拇指说：“芒果很好吃，我可以摘下来给你吃的。”我依然告诉他：“我不吃了谢谢你。”然后我就走开了。然后我开始工作他在一旁玩。\"\n\t},\n\t{\n\t\t\"content\": \"那天下午，我有机会跟他和另外一个朋友坐下来听他的故事。他讲诉了他的一大堆理想，还说长大以后想当医生到处去帮人。听了之后我们很高兴地鼓励他要用功读书。他还告诉我们，他现在的爸爸不是他的亲爸爸。在他很小的时候，有一天他放学回家看到妈妈在切芒果皮，爸爸在一旁和妈妈吵架，他们越吵越激烈，最后妈妈就把手上的芒果刀刺在了爸爸的身上。那天他亲眼看见自己的妈妈杀了他的亲爸爸。听到这里我们都不知道给怎样反应，实在是太难以置信了，一个12岁的孩子很镇静很平静地给你讲述他5岁时亲眼看到他妈妈杀了他爸爸。对他来讲这可能是他童年的一部分，但对于我们来讲这是难以让人接受的一幕惨剧。我完全不知道该跟他说些什么，最后，我拿了一张纸，在纸上写了自己的名字和地址，然后画了一个信封和一个地球并在中间画了一架飞机。并且告诉他，这是我的地址，等你上学，学会写英文之后就写信给我，信会透过飞机到达我的家里。在纸的一角我送了“加油”两个字给他。\"\n\t},\n\t{\n\t\t\"content\": \"我知道在那天分别之后我可能再也不会有机会看到他了。但是，对于一个聪明的小孩，在一个这样混乱的社会这样复杂的环境，他的聪明如果用的好的话，会是一个很成功很快乐的人。但如果他把聪明用在不好的地方，他也会成为一个很成功的坏人。他前面有很长的路，但是选择怎样走这条路完全要靠自己。所以想来想去真的只有这句话送给他：加油！希望他可以懂得去珍惜我们为他找到的那家学校，希望他真的可以成为一个很成功很快乐的大医生，然后把我们现在送给他的礼物和爱再送给别人。\"\n\t},\n\t{\n\t\t\"content\": \"认识这个在泰国的小孩，让我感觉自己很渺小。虽然我们的年纪相差很远，但我觉得他比我还要成熟。看着他平静地叙述自己的故事时，我感觉自己的世界很小。那时，我忽然明白神把我从发达现代的社会环境，舒适的家庭环境中带到这样一个遥远的小山村，就是要告诉我，神的国度很大，庄稼也很多，有需要的人也很多。神把我的眼界变得更加广阔，把我的心变得有更大的容量。让我看到的不只是眼前的世界，让我心里所摆的不只是自己的需要。所以，对于这个小孩，对于所有神带我见过的面孔，我就只有感恩的说：父啊，谢谢你，我希望在这所有当中，你让我认识我自己。让我知道而且清楚，在你的国度里面我的位置，然后好好地做好我自己。\"\n\t}\n]"
    },
    {
        "title": "命令自己去爱 20130205",
        "path": "http://media.febcchinese.org/streaming/up/up130205.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000036,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"命令自己去爱\"\n\t},\n\t{\n\t\t\"content\": \"  这第九周我们要学习的是耶稣命令的大能。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这“命令”二字到底意味着什么呢？其实耶稣的意思就是你们要用一种全新的方式去爱，那就是彼此相爱。但是要恒久不变地彼此相爱这对我们来说是很困难的，这是因为我们每天的情绪、身体的状况、外在的环境、还有你每天面对的事情都会有起伏的。当我情绪好的时候，我有一点的能力去爱，但是我不好的时候，我就选择逃避、不想爱他。这确实靠我们自己完全做不出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但是耶稣的命令就是当我们不想爱的时候仍然去爱他。在《真爱40天》里面有说：“倘若你的爱已经变淡了或者根本不再去爱了，那么你要踏出的一步就是再次做出爱的行动。”这个时候你就要命令自己，你不能命令自己产生感情，但是你可以命令自己产生行动。\"\n\t}\n]"
    },
    {
        "title": "排除万难的爱 20130206",
        "path": "http://media.febcchinese.org/streaming/up/up130206.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000037,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130206——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"爱里面有时会有感觉、会有行动，没感觉的时候还要因为耶稣的爱付出行动。有时即使你感觉不到一丝的爱意，仍要做出爱的行动；当你的丈夫或妻子出卖了你，你仍然要选择爱他们；当你的孩子做了人类历史上最愚蠢的事情如连续三个星期都犯同样错误的时候，你仍然还要爱他们；当你身体里的每寸神经都在告诉你逃离吧、怒吼吧、发作吧，但你却仍然忍耐对话的话，那就是排除万难的爱。耶稣也给了我们好榜样，他在十字架上还依然望着在他身上钉钉子的兵丁说：父啊，赦免他们，他们所做的他们不知道。耶稣在死前的一晚也曾向天父祷告过说：你若愿意请你将这杯撤去。但是，他还是没有跟着自己的感觉，反而最后祷告说：不要照我的意愿而是要成全天父的意愿，这就是排除万难的爱。\"\n\t},\n\t{\n\t\t\"content\": \"感觉是爱的一部分，爱是一个过程，是可以用一生去建立的。在这个过程当中，可能有时候你是没感觉的，可是你还要坚持，如果你放弃了，就等于没完成这个过程，自然得不到真爱。很多时候我们有了感觉，才去寻求爱，跟某个人有感觉，才愿意跟他多一点的接触，多一点的行动在里面。但如果跟某人完全没感觉，再去爱这样的人恐怕就很难了。爱的感觉好的时候会让我们感觉非常甜蜜、幸福、满足。当我们没有爱的感觉的时候，就会觉的那个感觉不见得是爱的感觉，可能会产生出一些负面的情绪，把我们推向爱的另外一个极端——恨或是负面情绪把我们带向深渊。如何让我们持续的有爱的感觉呢？\"\n\t},\n\t{\n\t\t\"content\": \"感觉并没有投票权去决定你要怎样行动，它往往是跟随行动，只是有时候快有时候慢。通常我们在有爱的时候，会觉得爱和行动是连在一起的。在爱少了或没有的时候，你会觉得既然爱都没了，行动也就放弃了，就不需要付出什么样的行动了。正常时我们会这样想，其实不是这样的，如果这样的话，你得着的肯定不是真爱，真爱是可能要经历一段极苦的日子，爱如果你想持续，想跟一个人爱上二三十年，当中要学很多功课的，行动和感觉会有转化期。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们的家庭关系也需要小心呵护，不要让它年久失修，否则就要破烂不堪了，关系也是一样的，我们也需要去注意很多的细节去维护、保养它，给我们的家庭关系、夫妻关系有一点的保养。如果屋顶你不换十年就会漏水的，很多地方要注意的。到底什么样的爱的行动可以帮助我们去修补有裂缝的家庭关系？\"\n\t},\n\t{\n\t\t\"content\": \"在家庭关系当中，第一重要的还是夫妻关系，家里除了柴米油盐就是每天的杂事，如果你想表达爱的行动，小事就可以，如给自己的配偶列一张清单，也请配偶给我们列一张清单，就是说在这一周当中我可以为你做些什么事情，清单上哪怕写一件事情也好，要是不知道配偶想让你做什么，就听听他每天唠叨些啥，他跟你念叨些什么事情，就是他心目中希望你为他做的那件事情，只不过他不会表达而已。很多时候就是一些小细节，如果你有这个心还可以问问对方需要为他做些什么或仔细观察他需要点什么，如果你观察到了就每天都要做，不管你开心不开心，坚持下去，这些行动都会把感觉带回来的。有时先生或太太工作太忙的话，没有办法相互表达爱意的时候，不妨先去封电邮，或两个人谈恋爱时最熟悉的方式，了解一下可以为对方做点什么。\"\n\t},\n\t{\n\t\t\"content\": \"把小小的细节连接起来，就会把我们的婚姻经营好了。\"\n\t}\n]"
    },
    {
        "title": "坚持爱，不放弃 20130207",
        "path": "http://media.febcchinese.org/streaming/up/up130207.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000038,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"坚持爱，不放弃\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130207——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"爱能使我们的家得到满足，当每个人都付出一点点的时候，家里才会被爱充满。但是如果是单方面的话，就会觉得缺少参与和回应，这对单方面付出的人来说就是要学的功课了，一定要永不放弃。\"\n\t},\n\t{\n\t\t\"content\": \"当你不放弃的时候，就是要努力地去做事情，调整自己向一个不放弃的状态去努力。特别是在关系中的时候，彼此相爱是最佳的状态，可是有时候是很难做到的。当你不停在付出的时候，心里会想自己忍辱负重了这么多年他都没有看到，平时辛苦付出的好会转化成消极心态，堆积在心里，这让自己很累。\"\n\t},\n\t{\n\t\t\"content\": \"可是我们不能将自己停留在消极的情绪里面，包括委屈、愧疚等。一个资料里曾经提到，爱需要有一个正确的表达方式，不是逆来顺受，受了委屈不敢讲，受了痛苦不敢伸冤，就好像自己在承受委屈和无底的深渊。所以我们要有一条伸冤的途径，就是通过祷告和正确表达我们的感受来表达我们的爱。当你不情愿去做一件事情的时候，不如不做，或者当你放松自己的时候会产生愧疚，神是慈爱的，他了解我们。关爱是一生的功课，偶尔放松只为将来更好。\"\n\t},\n\t{\n\t\t\"content\": \"我们毕竟是有限的人，情绪会受到心情、周围的环境和发生的事情的影响，当我们真的有心无力的时候，不妨让自己放松一下。不要总觉得自己背着一座大山，一个非常大的责任。肩负着重担是要往前的，我们要可以放松的时候放松，可以抓住的时候抓住。同时要有一个长远目标，这样不会因为放松而影响了前进的动力。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书里有一句话说得非常好：当你处于顺服的心，再次做出爱的行动的时候，感觉就会随之而来。什么是顺服的心？什么是再次做出爱的行动？这些都是值得思考的问题。很多时候我们有感觉了，靠着自己的力量，硬着头皮付出爱的行动，结果会有苦毒、埋怨。可是当我们出于顺服的心，就不会生出这些心理，要信靠耶稣，相信耶稣，记得少许的努力，是会成就很大的事情。\"\n\t},\n\t{\n\t\t\"content\": \"这些都需要我们一而再再而三地付出行动。同时也要顺服，愿意心甘情愿地为他做事情。虽然有时候我们会心不甘情不愿，可是因着我们对神的顺服，我们相信他里面有改变的能力，这就是顺服的心。而且神真的会改变，当你真的付出行动，感觉真的会随之而来。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书里，作者讲到他的爸爸是精神病患者，母亲又去世得比较早，父亲就处于无人管理的混乱状态，甚至几度失踪。在寻找父亲的过程中，作者也有过失望，甚至想要放弃，可是他一直都没放弃。因着祷告，他的父亲最后不仅回来了，而且精神状况越来越好，在老年的时候甚至会与他书信沟通，在80岁高龄的时候甚至接受了耶稣。这真的是一个奇迹，作者17岁的时候相信耶稣，50岁的时候写的这本书，他为他的父亲祷告寻求了33年，一直都没有放弃。但在这过程中他也需要别人的鼓励，希望有一个人来帮帮他。在最后作者说，他爸爸在书信里特别强调：耶稣拯救失丧的灵魂。\"\n\t},\n\t{\n\t\t\"content\": \"上帝是无所不知的，耶稣会运用我们付出的心智和努力来成就很大的事情，只要我们的心智一直保持持续不断，我们自己不放弃。虽然有时候有挫败感，我们要允许自己有挫败感，我们要接受，坦然承认。我们本来就不是一个完全能战胜自己的人，我们需要上帝介入，我们需要耶稣的能力，把持续不断的不放弃的爱坚持下去。只有拥有不放弃的坚定心智，我们才能靠着耶稣的能力，去面对我们不愿意尝试的、不愿意做的、靠自己做不来的事情。\"\n\t}\n]"
    },
    {
        "title": "小屋：见到“老爹”？ 20130208",
        "path": "http://media.febcchinese.org/streaming/up/up130208.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000039,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"小屋：见到“老爹”？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130208——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到亲情不断电，我是娟子。中国人的农历新年很快就到了，大家可能都带着归家的喜悦和盼望正在准备春节的行程，不常回家的朋友们最有归家的盼望和急切。同时充满了想象，想象和全家人欢聚，全家人在一起。在新年的时候享受亲情的景象，这种心情是没有离家的朋友想象不到的，正因为缺乏，正因为缺少，所以各位珍惜。\"\n\t},\n\t{\n\t\t\"content\": \"我们最常说的过年的祝福语除了新年好，新年快乐，使用最多的就是身体健康，平安喜乐了吧，这些都是我们最想送给别人最美好的心愿和祝福，也是我们自己内心深处最渴望得到的祝福。以前年纪小的时候，自己都不觉得，好像身体都很棒，不觉得健康对于自己是那么重要，可是转过年，娟子就要进入40岁的时候，我突然就发现健康对我们每个人真的是非常非常重要的。不但是在过去的一年，自己的身体，家人的身体都经历了不小的病痛困扰，我们突然发现，身体原来是需要顾惜和关爱的，这才警醒到，好的身体对家人，对自己其实都是一种祝福。\"\n\t},\n\t{\n\t\t\"content\": \"希望我们的听友们，你们不是像娟子一样，在遇到问题后，才开始注意健康，希望你们早早注意，上帝给我们的身体是需要好好顾惜和爱护的。在哥林多前书中一再提醒我们，我们相信上帝的人的身体就是圣灵所住的殿，这圣灵就是从神来的。住在我们里面，我们可以想象我们的家都要经常打扫，更何况我们的身体，我们更是要把圣灵所住的殿好好照顾好。今年娟子就是要把自己的身体照顾好，同时也要照顾好家人的身体健康，也把祝福送给所有亲情家人，希望大家这一年好好顾念自己的身体，作息时间正常，经常做运动项目对我们的身体是有百益而无一害的。\"\n\t},\n\t{\n\t\t\"content\": \"既然说到健康，娟子手中有一封听众的来信，是这位姊妹在去年12月我们放假的时候写给我们的。她有一个重要代祷事项，因为她患了乳腺癌并且有淋巴转移，刚刚手术出院，目前正在化疗。对于她经历的一切，她非常害怕，她很年轻，只有32岁，有一个和娟子儿子年纪差不多大的孩子，还有家人需要照顾，所以她说很怕死。虽然她信主，但是她现在还无法接受现在就去另外一个世界，她觉得自己还年轻，还没有活出上帝要我们活出的样子，我还想告诉更多的人，是谁改变了我，我一定要坚强活下去，无论化疗多么痛苦我都会坚持下去，可是在信的结尾，她却问娟子，你说我的想法对吗？是应该放弃自己的生命还是坚强活下去？\"\n\t},\n\t{\n\t\t\"content\": \"对于你的问题，娟子当然给予最肯定的答案，就是你目前做的还有你心里面的渴望，其实都是在鼓励你坚强面对，不要轻言放弃，但是我也明白，当疾病临到的时候，内心的痛苦和深藏的恐惧。去年亲情的老听众都发现娟子在一段时间里突然消失了，其实在那段时间里，娟子经历了一个不大不小手术，是我除了生孩子以外的第一次手术。在进手术室之前，娟子也很害怕，我也想到了死亡，我自己不是那么怕死，但是我担心我的父母，丈夫，孩子要面临的失去的痛苦。所以我当时对上帝祷告，主啊，如果我不能出手术室，请你帮我照顾我的孩子和父母，帮我的先生找到更贤惠的太太帮助他，所以我也怕，我们每个人都怕，但是只有经历过害怕，才知道上帝是真的。就像我们最近听的小屋里的麦肯，他因为亲情的痛让他重新认识上帝，有多少人因为自己爱情，友情的痛，病情的痛，不管哪种痛，都把我们带向绝望的深渊，而正是在绝望的痛苦里，你才能体会到上帝怀抱的温暖和真实，我把在那个时候上帝给我的一句话送给你，赏赐的是耶和华，收取的也是耶和华，爱因为完全就除去了惧怕。祝你在新的一年，靠主喜乐，靠主坚强，因为神的能力在人的软弱上显得完全，愿上帝的爱时时伴随你左右，带给你无比的安慰和盼望。\"\n\t},\n\t{\n\t\t\"content\": \"小屋：见到“老爹”？\"\n\t},\n\t{\n\t\t\"content\": \"接着麦肯又从这个亚洲女人的身后看见了第三个人从小屋里面出现，这次是一个男人，这个男人看样子是一个中东人，他的穿着像一个工人，工具和手套一应俱全。他靠着门框轻松站着，他的牛仔裤上沾满木屑，身上穿着一件格子衬衫，不算特别英俊潇洒，不是在人群中特别显眼的。但是从这个男人的眼神和微笑中却看得出他容光焕发。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯发现自己很难把目光移开，他往后退一步说：“请问你们还有其他人吗？”这三个人互相看着笑笑，麦肯也不禁露出笑容，“没有了，麦肯。”黑人女子咯咯笑着说，“只有我们三个人，请相信我们。”麦肯再次看了那个亚洲女子，照麦肯判断这名外表瘦小坚实的女子可能是中国北方或者朝鲜或者蒙古人，因为他必须很仔细看，才能看清她。从她的衣着假定她是管理员或者园丁，她用的不是那种厚重的男用皮手套，很普通的布面橡胶手套，麦肯在自己家中干活的时候也带这种手套。她穿着素面牛仔裤，牛仔裤膝盖因为跪着久了沾满尘土，色彩鲜艳的上衣，红黄蓝交错斑点的上衣，但是麦肯知道这一切都是他对这个女人的印象，而不是实际见到她的样貌，因为她在麦肯的视线里，时而看得模糊，时而又变得非常清晰。\"\n\t},\n\t{\n\t\t\"content\": \"那个男人上前一步，伸手碰触麦肯的肩膀，按照礼仪在他双颊上亲吻，麦肯知道自己对他非常有好感。这个男人往后退了一步，亚洲女子再次走到麦肯身边，她用双手托起麦肯的脸，尽量让自己的脸靠近麦肯的脸。正当麦肯想象她会亲吻自己的时候，她停下来凝望自己的眼睛，接着露出微笑，她身上的香气浸润麦肯的整个身体，同时麦肯觉得有一种说不出的力量把自己沉重的负担从肩头移走了。麦肯突然觉得自己比空气还轻，他的双脚不在地面上，她或许抱着他或许没有抱着他，或者这个女人根本没有碰到他。\"\n\t},\n\t{\n\t\t\"content\": \"几分钟后，麦肯往后退的时候，才发觉自己的双脚还是好好站在门外的阳台上，高大的黑人女子，看看，她在每个人身上都有这种效应，而麦肯情不自禁自言自语：“我喜欢，我喜欢。”三个人发出更多笑声，他也不太清楚原因也不太在意，当他们终于笑完后，那个高大的女人用手圈住麦肯，一把拉近说道：“我们知道你是谁，但我们或许应该像你自我介绍，我是管家兼厨师，你可以把我叫做艾露莎。”麦肯不解问道：“好吧，你可以不用叫我艾露莎，那是我比较喜欢的名字，对我有特殊意义，那，”她把双臂互抱胸前，仿佛特别用力想着，“你可以跟着小娜叫我，什么，你该不会说，”现在麦肯大吃一惊，比之前更加困惑，这不会是寄纸条来的那位老爹，麦肯颤颤巍巍回答。\"\n\t},\n\t{\n\t\t\"content\": \"“对啊。”她微笑说道，一边等麦肯说，仿佛麦肯也有话说，但是其实完全没有，“那我呢，那位男子看上去30多岁比麦肯本人矮一点，我想办法修复这里的东西，我很喜欢做手工活，我和她们一样喜欢烹饪和园艺。”“你看起来很像中东人，是阿拉伯人吗？”“其实我是过继到那个大家庭的，我是希伯来犹大家的人。”“那，”麦肯突然恍然大悟站不稳，“那你是？耶稣吗，你喜欢的话可以这样叫，毕竟，那已经变成我最普遍的名字，我的母亲叫我约书亚，但是大家都知道，我听见约书亚和耶西都会回应。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯目瞪口呆地站着哑口无言，此刻他所注视聆听的，这一切都是如此不可思议，但是他就在这里啊，还是他真的就在这里吗？突然他一阵晕眩，正当他迫切想要听懂这种讯息的时候，各种情绪纷纷向。正当他要瘫软在地的时候，那个亚洲女子靠近了他，转移了他的注意力，“我是沙瑞依，”微笑着偏着头说，“我是管理花园的人还兼职做其他的事情。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯这时候想努力弄清楚，脑子里思绪不断翻腾，他在问着自己，这些人当中有人是上帝吗？万一他们是幻影或者天使或者上帝晚一点才来那就尴尬了。既然他们有三个，那是三位一体也说不定，但是他们有两女一男而且都不是白人，然后还有自己为什么自然而然假定上帝是白人呢？麦肯知道此时自己的心思漫无定向，于是他把焦点放在最想得到的答案的问题上：“那么，请问你们哪位才是上帝啊？”“我就是。”三个人异口同声说到，麦肯依照顺序看着他们，即使他根本无法理解自己的所见所闻却不知道为何相信了他们。\"\n\t}\n]"
    },
    {
        "title": "文洁心语：纯洁的希望 小屋的故事（18） 20130209",
        "path": "http://media.febcchinese.org/streaming/up/up130209.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000040,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"文洁心语：纯洁的希望 小屋的故事（18）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130209–荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"农历新年的钟声就要敲响了，回首即将过去的2012年，面对崭新的2013年，不知道亲情的家人们对新年都有什么美好的憧憬和祝福呢！首先，文洁希望在新的一年里，亲情的家人们、亲情的同工们、我的妈妈以及所有我关心的，我爱的人，都能够身体健健康康的，因为文洁经历过病痛，所以深深的体会到健康的重要性。所以，文洁希望大家都要身体健康，祝福大家每一天都过的快快乐乐的，因为喜乐是医治百体的良药。\"\n\t},\n\t{\n\t\t\"content\": \"然后呢，文洁希望亲情不断电这个节目，可以越办越好，求主使用并大大祝福这个节目，让更多的弟兄姊妹听到，并且从中得到帮助，鼓励和安慰，希望每一个家庭都过的幸福、美满，天天亲情不断电。然后就是我的妈妈了，我的妈妈在这个世界上是我最爱的人，我希望妈妈每一天都要身体健康、平安喜乐。希望妈妈在新的一年里有一份是讨神喜悦的，并且她可以胜任的工作。妈妈以前的工作太辛苦了，希望妈妈可以有一份轻松的工作，还有在新的一年里基督的福音可以传遍万邦，愿和平之花可以开遍世界的每一个角落。\"\n\t},\n\t{\n\t\t\"content\": \"还有就是我了，我希望在新的一年里文洁的身体可以好一点，再好一点求上帝爸爸医治我，因为我是多么的渴望再看清楚这个世界啊！求上帝爸爸让我瘦下来吧，求上帝爸爸带领我走出家门，也求上帝爸爸让我更好的装备自己，利用自己的恩赐来服侍上帝爸爸，我还希望能够和妈妈一起去旅行，我比较喜欢打草原，去领略一下那一望无尽的草原风光，去看一看绵羊，文洁不知道什么时候起就对绵羊产生浓厚的兴趣。有的时候文洁和弟兄姊妹聊天，一听见谁家有绵羊，我都羡慕极了，想象一下它那洁白柔软的毛，以及它温顺的样子多招人喜欢啊，我还想到草原上去骑一骑马，去驰骋在疆场上的感觉，在这新年钟声即将敲响的时刻，让我们在上帝爸爸面前一起许下自己最美好的愿望。也为我们所爱的人送上最真挚的祝福吧。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"“好啦，迈肯！别张着嘴傻傻的站在那了。快过来！”高大的黑人女子转身走过平台，一边走一边再唠叨着。“你过来跟我聊聊，我们一边聊，一边准备晚餐，噢，如果你不想聊呢，也可以到小屋的后面，想干点什么就干点什么，”她做了一个翻越屋顶的手势，没往后看，也没有放慢脚步，“迈肯啊，你会在船屋的旁边看见一根桅杆，你可以用那根桅杆到湖里面去钓鱼，”她走到门边停了下来，给了耶稣一个吻。“你只要记得。”她又转身面向迈肯说：“你只要记得，抓到的东西一定要洗干净，跟着她微笑了一下，走进了小屋。”手臂上还挂着迈肯的大衣，仍然用两根手指拎着枪，伸长了胳膊让枪离身体远远的。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯站在原地，嘴巴的确在张开着，脸上还带着大惑不解的表情，他几乎没有注意到，耶稣向他走来，一手绕过肩膀，而那个亚洲女子沙瑞昱似乎已经凭空消失了。“她很棒吧？”耶稣赞叹的说。对迈肯露出牙齿在笑着，迈肯转身面向了他，甩了甩头。“我是不是疯了？我应该相信上帝是一个高大的黑人女子还有莫名其妙的幽默感吗？”耶稣大笑。“哈哈哈哈，她确实是非常有确啊！她永远会对你抛出一两个变化球，她热爱惊喜，虽然你可能不这样想，但是她抓的时机永远是完美的。”“真的吗？”迈肯一边说着，一边再旁边摇着头。他不确定自己真的相信那一套。“所以，请告诉我，我现在应该怎么办呢？”“你没有应该怎么办！你可要自由的想做你做的事。”这位耶稣停了一下，又继续说，试图给迈肯几个建议帮助他。\"\n\t},\n\t{\n\t\t\"content\": \"“我告诉你，我正在工作室里，进行一项木工的计划，而沙瑞昱在花园你也可以去钓鱼、划船、或者是进去跟老爹聊聊。”“噢！对对对，你说的对，我觉得自己有义务跟他聊聊。”听了迈肯这几句话，耶稣认真起来了。“迈肯，你千万不要觉得有义务来做这件事。如果，你那样想的话，那么聊天一点用处都没有。你要记住，你去找老爹必须是因为你想要去。”听了耶稣的话，迈肯认真的想了一会，他决定走进小屋其实就是他想做的事。他谢过了耶稣，耶稣微笑着转身朝工作室走去。迈肯跨过了平台，往上来到了门口，他再次的孤身一人，他快速的看了看四周之后，小心翼翼的把门打开，他探头进去迟疑着，然后决定放手一搏。\"\n\t},\n\t{\n\t\t\"content\": \"“上帝！”他喊道，声音相当害羞，而且觉得自己很愚蠢，“我在厨房，迈肯！只要跟着我的声音就能找到我。”他走进去看着室内，这怎么可能是同一个地方呢？他听到心中潜藏的黑暗思绪不仅打了个冷战，他再次把它们锁了起来。客厅对面的走廊换一个角度就看不见了。他的目光扫向了客厅的角落，在火炉附近寻找那片血迹却看不见有什么污渍，他注意到室内的装饰非常有品味，有看似孩子画的或者手工做的艺术品，他纳闷这个女人是不是真是每一件作品呢？就像每一个爱孩子的母亲一样，这时候忽然传来了那个女人的轻声哼唱。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯随着哼唱的声音来到了一个短廊，进入开放的厨房兼餐厅，里面有一张四人坐的桌子和藤背椅，屋子里比他想象的更宽敞。老爹正在准备什么东西背对着他，当她跟着不知名的音乐摇摆的时候，面粉都飞了起来，那首歌显然已经到了尾声，最后她还摇了几下肩膀和臀部。她转身面对了他取下了耳机，忽然间，迈肯想问千百个问题，说千百件事，其中有些是非常恐怖又不堪启齿，此时他觉得自己的脸已经背叛了他想极力控制的情绪。就在转瞬之间，把一切又推回磨损不堪的柜子里，把通往外面的门重新锁上。即使老爹知道他的内在冲突，而老爹不动声色，仍然开放充满了生气，吸引人。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯问道：“嗯！我可以问您再听什么歌吗？”“你真的想知道吗？”“噢！当然”迈肯好奇了起来。“我听的歌名字叫放客音乐，还有一个叫谩骂的乐团，还有一张还没有发行的专辑叫心的旅程，噢！听清楚了，不是新旧的新，是良心的心。其实呢……”他一边对迈肯说着，一边对迈肯眨了眨眼睛。“你现在听的这种音乐是叫放客音乐，虽然它的宗教含义不够深厚，但是他的意味深长而且节奏感很强，”老爹说着侧身往迈肯的身边一站，仿佛在做一种舞蹈动作，再拍着手，迈肯往后退了一步，拍着手。\"\n\t},\n\t{\n\t\t\"content\": \"“噢！照你这么说，上帝会听这种放客音乐吗？”迈肯从来没有在任何正统体面的宗教用语中听过放客这个词。“噢！我还以为你会听乔治贝弗利或摩门圣幕合唱团，你知道吗？就是教堂会放的音乐。”“哈哈哈，迈肯你听好了，你现在不用替我担心。我什么都听，不止是音乐本身，还有背后的心意，难道你忘了在神学院上的那些课了吗？这些小朋友说的，我都听见了，他们就是有满腹的唠骚和一大堆怒气，而且我得承认，他们都有充分的理由。在我看来他们就是我的一些爱发表意见的小孩子。你知道吗？迈肯，我特别喜欢那些小男生，对了我会好好的看着他们的。”迈肯耸了耸肩想跟上她，为正在发生的事情找出道理。\"\n\t},\n\t{\n\t\t\"content\": \"他以前在神学院受到的训练完全派不上用场，他突然无话可说，心里面千百个问题突然遗弃了他，于是他坦然直言。“我想你一定知道。嗯，叫你老爹，对我来说有点吃力。”“噢？是吗？”她带着嘲讽惊讶的表情看着迈肯。“啊！哈哈，我当然知道，我向来都知道。但是，我请你告诉我，亲爱的迈肯，为什么你觉得这样很难呢？是因为这样对于你来说太亲密了呢？还是我把自己显现成女人母亲的样子呢？还是？噢，对不起，请你原谅我打断了你的话，我认为这可不是一个小问题啊！”迈肯说着发出了不自在的轻笑。\"\n\t},\n\t{\n\t\t\"content\": \"“好了迈肯，我想继续再问你，我想知道你自己的老爹是不是一个失败者呢？”听了这话，迈肯不由得倒抽了一口凉气，因为他不习惯这么深藏的秘密这样迅速又公开的就上了台面。一股罪恶感和怒气一冲而上，他想以尖酸的言辞猛烈的回击，迈肯感觉自己在无底深渊的上空悬荡，他害怕自己一旦说出了口，就一发不可收拾，他寻找安全的立足点，却只能成功的找到一点点，最后，他终于绷不住咬着牙回答。“嗯，或许是因为，我从来不认识任何人能够真的要我管他叫一声老爹。”一听到这，老爹就把他抱在怀中的搅拌碗放下，把木汤匙留在碗里，用温柔的眼神望向迈肯，他不必说出来。迈肯知道，她了解他内心的起伏，不知道怎么了？迈肯知道他比任何人都关心他。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，如果你愿意的话，我会当你最好的老爹。”这项提议马上吸引了迈肯同时又令他憎恶，因为他一直想要一位可以信得过的老爹，但是他不确定能不能在这里找到，尤其眼前这位老爹根本没有办法保护他的密斯，他们之间有一段很长的沉默，迈肯不确定应该说什么，而老爹也不急让时光从容的流逝。“如果，您不能照顾密斯，我怎么相信您能够照顾我呢？”终于，迈肯说出来，这个在剧痛中每一天都折磨他的问题，迈肯决定自己因为愤怒而涨红了脸，盯着这个他认为是上帝的这个古怪的角色，还发现自己的双手已经紧攥成拳头。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯啊！我真的很遗憾，眼泪从老爹的脸颊上滑落了下来。我知道，在我们之间有一道多么深的鸿沟。我也知道你还不明白，但是我爱密斯，我也爱你。”迈肯喜欢他说密斯这个名字的口吻，但是又特别痛恨那来自他的口中。密斯的名字如美酒般从他的舌尖滑落，即使这股狂怒仍然在迈肯心中肆虐，但是不知道为什么他就是知道这位老爹说的话是真心的。他想要相信她，慢慢的他的愤怒开始平息了下来。（未完待续）\"\n\t},\n\t{\n\t\t\"content\": \"文洁心语 《小屋》：愤怒开始平息\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130209——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"新年钟声即将敲响，回顾即将过去的2012年，面对崭新的2013年，亲情的家人，首先文洁希望新的一年里，亲情的家人们，亲情的同工们，我的妈妈，所有我关心的我爱的人，都能够身体健康，因为文洁经历过病痛所以深深体会到健康的重要性，所以希望大家都要身体健康，希望大家每天都快快乐乐的，因为喜乐是医治百体的良药。希望亲情不断电这个节目越办越好，求主大大使用祝福这个节目，让更多弟兄姊妹听到，从中得到帮助，鼓励和安慰，希望每个家庭生活幸福美满，天天亲情不断电。\"\n\t},\n\t{\n\t\t\"content\": \"然后就是我的妈妈，我的妈妈是我在这个世界上最爱的人，希望妈妈身体健康，平安喜乐，希望妈妈有一份讨神喜悦并且胜任的工作，她以前的工作太辛苦了，希望她可以找到一份轻松的工作。\"\n\t},\n\t{\n\t\t\"content\": \"新年里，基督的福音可以传遍万邦，和平之花盛开在每个角落，我希望我的身体可以好点，再好点，求上帝爸爸医治我，因为我多么希望再看清这个世界，求上帝爸爸让我瘦下来，走出家门，装备自己，用上帝给我的恩赐服侍上帝。还希望和妈妈一起旅行，在一望无际的草原上看绵羊，不知道何时起对绵羊有深厚的兴趣，羡慕有绵羊的弟兄姊妹，想象它洁白的毛，想象它温顺的样子，多招人喜欢啊。我还想到草原上骑马，体验驰骋疆场的感觉。在这新年钟声即将敲响的时候，让我们一起在上帝爸爸面前许下自己最美好的愿望，也为我们深爱的人送上自己最真挚的祝福吧。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》：愤怒开始平息\"\n\t},\n\t{\n\t\t\"content\": \"“好了，麦肯不要长着嘴傻傻站着那里，快过来。”高大的黑人女子走过平台，一边走一边唠叨，我们一边聊一边准备晚餐，如果你不想聊也可以到小屋后面，想干点什么都可以，”她做了翻阅屋顶的手势没往后看也没放慢脚步，“麦肯，你会在船坞旁边看见一根鱼竿，你可以去钓鱼，”她走到湖边停下来给耶稣一个吻，“你只要记得，”她面向麦肯说，“抓到的东西一定要洗干净。”她微笑一下走进小屋，手臂上挂着麦肯的大衣，伸长胳膊，让枪离身体远远的。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯站在原地，嘴巴的确长着，脸上带着大惑不解的表情，他几乎没有注意到耶稣向他走来，而亚洲女子沙瑞义似乎已经凭空消失了。“她很棒吧。”耶稣赞叹，露出牙齿笑了。麦肯转身面向他甩甩头：“我是不是疯了，我应该相信上帝是一个拥有莫名其妙幽默感的高大的黑人女子吗？”耶稣大笑，“她确实非常有趣，永远会对你投出一两个变幻球。她热爱惊喜。”“虽然你可能不这么想，但是她抓的时机拥有是完美的。”麦肯一边说一边摇头。“不确定自己真的相信，所以请告诉我我应该怎么办？你没有什么应该怎么办？你可以自由做你想做的事。”耶稣停一下继续说，试图给麦肯几个建议帮助他。“我告诉你，我正在工作室里进行木工计划，沙瑞义在花园，你可以钓鱼划船，你也可以进去和老爹聊聊，我觉得自己有义务和老爹聊聊。”\"\n\t},\n\t{\n\t\t\"content\": \"听了麦肯的几句话，耶稣认真起来：“麦肯，你千万不要觉得有义务，如果你那样想，那么聊天一点用处也没有，你要记得你去找老爹必须是因为你想要去。”麦肯认真想：他决定走进小屋其实因为他想要进去。耶稣微笑着走向工作室。麦肯跨过平台打开门，他快速看看四周，小心翼翼把门打开，迟疑然后放手一搏，他喊道：“上帝。”声音相当害羞而且觉得自己很愚蠢。\"\n\t},\n\t{\n\t\t\"content\": \"“我在厨房，麦肯。只要跟着我的声音就能找到我。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n他走进去看着室内，这怎么可能是同一个地方呢？他听到心中潜藏的黑暗思绪打个冷战，他再次把它们锁了起来，客厅对面的走廊换个角度看不见了，他的目光再次注视走廊在火炉附近寻找血迹却看不到什么炉子，室内装饰非常有品味，有孩子画的和手工制作的艺术品，他纳闷这个女人是不是爱每件作品就像爱孩子的母亲一样，传来轻声哼唱，麦肯随着哼唱声进入厨房和餐厅。\"\n\t},\n\t{\n\t\t\"content\": \"里面有四人坐的桌子，屋子里比想象中更宽敞，当她跟着不知名的音乐摇摆时，面粉都飞了起来，歌显然到了尾声，她摇了几下肩膀和臀部。她转身面对着他取下耳机，忽然间麦肯想问千百个问题千百件事，其中有非常恐怖的，他确信自己的脸背叛了自己想要极力控制的情绪，他心中磨损不堪的棍子锁上门，即使老爹知道他的内在苦痛，老爹不动声色仍然开放，充满生机非常吸引人。麦肯问道：“我可以问您听什么歌吗？”“你真的想知道吗？”麦肯好奇起来。\"\n\t},\n\t{\n\t\t\"content\": \"“我听的歌是西雅图之旅，谩骂的乐团，心的旅程，其实，”她一边说一边对麦肯眨眨眼睛，“你现在听到的这种音乐，我叫它放课音乐，虽然宗教意义不太深刻。”做着舞蹈动作拍着手，麦肯往后退一步：“上帝会听放课音乐吗？”麦肯从未在宗教名词中听过放课音乐，“我还以为你会听乔治麦克瑞摩门圣母合唱团，就是教堂放的音乐。”“你不必替我担心，还有背后的心意，你忘了在神学院上的这些课，小朋友说的我都听过了，他们就是有满腹牢骚和怒气，他们都有充分的理由，在我看来他们是我爱发表意见的小孩子，你知道吗？我特别喜欢这些小男生，我会看着他们的\"\n\t},\n\t{\n\t\t\"content\": \"麦肯耸耸肩，为正在发出的问题找答案，他以前在神学院受的训练，他突然无话可说，心里面千百万个问题都遗弃了他，于是他坦然直言：“我想你一定知道，他起了头，叫你老爹对我来说有一点吃力。”“哦，是吗？”她带着惊讶和嘲讽，“我当然知道，我向来都知道，但是我请你告诉我亲爱的，为什么这太难，因为这对你来说太亲密？还是我把自己显现为母亲的样子？还是？对不起请原谅我打乱你的话，我觉得这不是一个小问题，好了，麦肯，我想继续再问你，或许你是不是认为你自己的老爹是一个失败者？”\"\n\t},\n\t{\n\t\t\"content\": \"听了这话，麦肯不由倒吸一口冷气，因为他不习惯自己深藏的秘密，罪恶感和怒气一冲而上，他想用尖酸的言辞，自己好像在无底深渊中回荡，他害怕自己一旦说出口一发不可收拾，他寻找安全的立足点，却只能成功找到一点点，最后终于崩不住咬着牙回答：“或许是因为我从来不认识任何人能够真的让我管他叫声老爹。”一听到这里，老爹放下抱在怀里的木碗，温柔的眼神望向麦肯，麦肯知道他了解他内心的起伏。麦肯知道他比任何人都关心他。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，如果你愿意的话，我会当你最好的老爹。”这项提议马上吸引了麦肯同时又令他憎恶，因为他一直要一位信得过的老爹，但是他不确定能不能在眼前找到，尤其眼前这位老爹。他们之间有一段很长的沉默，麦肯不确定应该说什么，而老爹也不说，让时光从容流失，如果你不能照顾密斯，我怎么能相信你能照顾我呢？麦肯涨红了脸，终于发现自己的双手已经紧攥成为拳头。“麦肯，我真的很遗憾。”眼泪从老爹脸颊上滑下，“我知道，在我们中间有一道多么深的鸿沟，我也知道你还不明白。但是我爱密斯，我也爱你。”麦肯喜欢他说密斯这个名字的口吻，但是特别痛恨来自他的口中，即使这股狂怒仍然在他心中撕裂，为什么他就是知道这位老爹说的话是真心的，他想要相信他，慢慢他的愤怒开始平息下来。\"\n\t}\n]"
    },
    {
        "title": "脱离色情捆绑 20130210",
        "path": "http://media.febcchinese.org/streaming/up/up130210.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000041,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"脱离色情捆绑\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电20130210——乔影、逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"好色是男人的本性，喜欢美色是男人的天性。圣经说性是上帝赐给我们人的本能，当然这个本能却要在婚姻的规范中来得到完成，同时这个性的需求也是神赐给我们人性中很重要的一部分。\"\n\t},\n\t{\n\t\t\"content\": \"在成长的过程当中人本性方面的东西会慢慢的出来，就像男人会好色，另外一方面就是一个人他尽到什么责任，应该怎样成熟的来扮演自己的社会角色。其实上帝造我们男人女人，就是希望我们能够成为完全人，这个完全人可能很多时候当那个好色的东西来的时候，并不是你有了这个欲望，而后如何把这个欲望用完。其实一个人是完整的，你的意志很多时候会让你成为一个负责任的人，那么如果当意志力的控制放在规范里面。那么这个规范会让你活得更快乐，但是当你放纵自己的情欲，虽然可以得到一时的快乐，但却很快会变得很空虚的。色情色欲很多时候会成为一个负面的力量来攻击我们的家庭攻击我们夫妻的关系。\"\n\t},\n\t{\n\t\t\"content\": \"面对色情的捆绑，并不是说色情就是唯一的问题，而是它可能是逃避出路的问题，比如说已婚的男性，沉迷于色情往往这个色情可能不是唯一的问题，可能是一种逃避寻找出路的问题。一个已婚的男性沉迷于色情，很多时候可能是跟太太的关系出了问题，所以才会去寻求另一个方向。很多教会的年轻领袖都三十多岁，他们也常常面对色情的引诱，虽然知道这个不对但是却控制不了，于是他们彼此之间会常常聚在一起，在众人面前彼此认罪彼此交代，几位弟兄聚在一块祷告彼此认罪，慢慢的他们都从这个捆绑中解放出来了。圣经也曾有言：面对情欲的引诱要逃跑，不要以为自己很强什么都可以胜过。当大卫王看到拔士巴很漂亮就把她带进宫里见面，于是就跌倒犯罪了。所以我们要找一个方法来控制自己，自己不行的话一群人一块来彼此祷告，彼此帮助脱离色情的捆绑。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候婚外情发展初始不一定是色情，当然不可否认色是一方面，但是大部分来说尤其是结婚好几年的男人，色情并不是唯一的原因，还有其他的。比如说他跟太太之间的关系不能得到满足，但是另外一个女子的性格却能够满足，而这是从太太身上得不到满足的，比如太太常常骂他，但是那个女子却很赞他，他就会得到满足就会产生婚外情。所以说色情只是其中一方面，所以我们一般的辅导就是不单单从色情方面去针对那个事情控制，而是要回到他婚姻的里面去处理，然后才帮助他去解决色情的引诱，也就是说很多时候问题的最终原因是出在两夫妻的关系里的。\"\n\t},\n\t{\n\t\t\"content\": \"无独有偶其实在教会的圈子里，一些比较年轻一点的弟兄结婚后，色情网络的引诱也是避免不了的，很多时候色情的诱惑和试探对男人造成非常大的杀伤力。也正是因为他吸引男人，所以很多时候它吸引男人把上帝对男人的吸引力拿掉了，所以说男人作为一家之主，很多时候带领一家人好好相信上帝。就属灵方面，在你的家庭里面做个领袖，但是如果一个男人沉迷于色情里面，很多时候就会因为引诱力的过大，而把对上帝的爱的吸引力给拿掉了。\"\n\t},\n\t{\n\t\t\"content\": \"无可厚非，色情网络所传播的关于性的资讯造成的吸引力是很大的，但是却把性给夸大扭曲了。因为它把性完全跟爱分开，只看重性的技巧方面的事情，把情跟爱分开独立起来，而这其实也是对女性贬低的一种色情观。而这也就间接地影响了夫妻之间的关系，也就是说其实你看得越多，对夫妻间的关系影响也就越大。因为色情事业里面本身就是乱七八糟的，不合乎圣经连最基本的问题把性跟爱完全分开，这就是很大的破坏，把爱跟性分开那么我们就会失去夫妻之间最主要的一个基础。其实很多时候说男人好色是天性，但是如果我们把自己所有本能的东西放在上帝规范我们的范围里面，而不被错误的夸大扭曲，不让自己的心被吸引离开上帝，那么我们就可以享受上帝带个我们一切的好东西，包括性包括色，这些东西本来都是可以好好享受的。\"\n\t},\n\t{\n\t\t\"content\": \"其实从好色的角度来说，太太对先生的帮助也是有很大作用的，圣经对我们说性是神赐给我们的礼物，这个是我们在婚姻当中可以享受的这个事情。如果能够双方面都很正面看它的亲密关系，双方很健康地去处理色情的引诱，所以神赐给人的这个恩赐就真的成为一件礼物。\"\n\t}\n]"
    },
    {
        "title": "麦子宣教士的故事（一）：寻找服侍的村子 20130211",
        "path": "http://media.febcchinese.org/streaming/up/up130211.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000042,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（一）：寻找服侍的村子\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130211——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天来到我们亲情会客室的是麦子姊妹。麦子姊妹是一位宣教士，今天会和我们一起分享以前她在非洲宣教时的奇妙经历，以及他们整个家庭是怎样来经历神的恩典的。\"\n\t},\n\t{\n\t\t\"content\": \"麦子在非洲宣教差不多有20年，最开始是在非洲宣教。大概是1983年的时候，夫妻两人一起去到非洲宣教，那个时候还没有孩子，孩子也是在非洲出生的。1978年在韩国读书的时候，接触到很多非洲来的同学，他们都觉得韩国的教会好多而非洲太少了，所以就特别希望能有一些人到非洲宣教传道。\"\n\t},\n\t{\n\t\t\"content\": \"在非洲的农村没有水，没有电，没有医疗设备以及医生。用水的话，就是挖一个水井，在雨季的时候储存一些水然后可以帮忙度过旱季。因为当时是在非洲的一个部落里，就学当地的部落语言，以及他们的生活方式。我们的水井就是在当地人的帮助下，在家的附近挖的。他们很好，很热情也很乐于助人。\"\n\t},\n\t{\n\t\t\"content\": \"非洲人很友善也很单纯。因为在非洲呆了很多年，而且儿子也在那边出生，他那边的语言讲得很好，我们也就变成非洲人了。非洲人很注重家庭和群体的，一个村子一千多人就好像是一个大家族，所以我们在那里也被他们当做自家人。因为我们来到他们中间，他们非常高兴，还说将来要我儿子做村长呢。在村子里，只要芒果熟了，我们是第一个吃的。也就是说，其实非洲人并不像我们平时想象的那样野蛮粗俗，而是非常善良热情，而且他们之间彼此相爱。村子里如果有一个人生病，那么其他人早上起来下田之前一定会去看望一下他的，晚上从田里回来也要去问候他。他们很注重关怀，有一个小孩子生出来，大家虽然都很穷，还是会把衣服啊，尿布啊拿出来。他们非常相爱，彼此很照顾。他们的很多行为很符合圣经的，就是很愿意分享，彼此帮助。他们很注重人际关系，对于钱不是很看重。有时候帮忙干活或许会有一些劳务费，但是他们来干活并不是因为钱而是因为爱你。不爱你的话，他们是不会帮你打工的。\"\n\t},\n\t{\n\t\t\"content\": \"我们一落地，宣教士的差会就有配一些人一起来接飞机，刚开始我们看到黑人觉得每一个人都一样，分不清楚谁是谁。其实在我们去之前，差会已经做了一些工作。我们有个名为ELWA广播电台在哪里，中文的意思就是神永恒的爱要得着非洲。这个电台很有名，因为我们是用土话来广播的，所以他们听到后就写信来说，他们有人信主了，还有的在读电台的函授课程，需要教授圣经的来帮助。所以，差会就安排一队的宣教士来到镇上，分配不同的人到不同的村子。当然，到哪个村子是要自己找的。\"\n\t},\n\t{\n\t\t\"content\": \"我先生找了一个会当地土话的人骑着摩托车去找需要服侍的村子。有一些村子说我们是回教的，不需要。还有一些说我们已经有宣教士了。于是一直找，直到找到有愿意接待我们的村子。有一天，我先生找到一个名为paulowu的村子，我先生说正好音译成中文是保罗悟啊，呵呵，保罗醒悟的村子。那个村长很高兴地接待，他们那里的规矩就是这样村长如果不接待，别的人都不理你。要村长先来接纳你，然后把你带进去介绍给长老和其他人认识。那天村长见到我先生很高兴，说你是我们的老祖宗去到中国然后现在又回来。而且送了一只活的白鸡给我们，代表我们要建立友谊。村长说，你一定要来我们的村子啊，我们听到了广播，我们很需要你。而且告诉我先生说，村子里的一百多间房子，随便你选，只要你看上我就叫别人腾出来给你们一家人住。后来，我们租了一套没有人住的新房子住了下来。\"\n\t},\n\t{\n\t\t\"content\": \"真的是很感谢主，在神的带领下麦子一家来到了“保罗悟”村。明天我们会继续一起来听接下来他们在村子里奇妙的经历。\"\n\t}\n]"
    },
    {
        "title": "麦子宣教士的故事（二）：传播福音 20130212",
        "path": "http://media.febcchinese.org/streaming/up/up130212.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000043,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（二）：传播福音\"\n\t},\n\t{\n\t\t\"content\": \"大家好，欢迎回来收听《丛林历险记》——麦子宣教士的故事。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：昨天我们就说到你（麦子）和你先生进入保罗物的村，而且有了一间房子住，那接下来又有什么事情呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：我们进到村子里面住，村长带领整个村子的人来欢迎我们，送给我们一只羊、一大盆的米。\"\n\t},\n\t{\n\t\t\"content\": \"第一件事的发生是有一天一个年青人踢足球的时候腿断了搬到我的家来，（非洲人非常喜欢踢足球）在这种情况下，我们就把我们一些急救的书有图片的拿出来，还拿了一个锯子把一些树枝砍下来固定他的腿。然后就为他祷告，希望有一部车来把他带到医院去，因为那时候已经傍晚，没有什么车来，结果神真的听了祷告，不到5分钟，就有一部车把他带到医院去，后来他的腿就痊愈了。\"\n\t},\n\t{\n\t\t\"content\": \"接下来我先生开始认识了他们那里的校长，他那里需要有人教英文，我先生就这样被邀请到他们学校去教英文，我先生教圣经、教唱歌，我呢在那边就是家庭主妇，因为在那里没水、没电，所以在那里生活要砍柴、烧水等花很多时间。而且村子里常常有人生病，在那里没有医生，医院又很远，所以人都很容易死掉。有一次神给我开路做医疗工作，其实我也不是护士，只是受了几个月的训练去照顾自己的家人。第一次的经验就是有一个老太太快要死，他们就来找我，我就祷告，圣灵就告诉我她不死，我就告诉他们不要把她放在地上，我摸她，知道她是肺炎，我就把她放到床上，给她喝一点热水，拍痰，又给她吃药，然后又为她祷告，第二天再去看她，感谢神，她退了一点烧，三天以后就完全退烧了。因为这个缘故，他们一有病就来找我，我就这样做了赤脚医生。就这样，我先生教圣经，我做医疗的工作，这样配搭起来，就有机会给他们传福音。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那他们是怎样肯去读圣经？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：所以我们就教导，刚开始他们没有自己语言的圣经，我们是一个团队的，有宣教士做翻译圣经，第一个翻译出来的就是创世记。他们会讲，但是没有写的文字，所以宣教士就学他们的语言，然后造字，再翻译出来。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那在这个过程当中，那你们两人在工作上有什么配塔？在家庭方面有什么困难呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：不容易，因为是完全不一样的方式，我是经常接触妇女，所以比较知道村里面发生什么事，我就会告诉我先生，我们一起去探访他们，帮助他们，也开始有人有心去了解福音。有一个信徒刚盖好了一个新的家，拿出来做聚会的地方，所以每天早晨他们去田里工作之前就来聚会，晚上工作回来聚会完就回家，就这样每天两次的祷告。还有在教育孩子方面，乡下学校是不行的，所以就变成我要在家里教他，我教他教到5岁半，然后就送他到首都差会的学校读书。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那你的小孩子什么时候出生呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：他是1984年出生的，其实就是在去非洲之前就已经有小孩子了，分娩是在差会的医院。生完之后，我就把他抱回去抚养，所以他是从小就跟非洲的小孩子一起长大，所以他的个性是很非洲人。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：好，非常地高兴在刚才的那一段时间里跟麦子聊了聊在非洲那里的生活、传福音、帮助当地人、甚至小孩子也在那里出生的有趣的事情，接下来还有什么有趣的事情呢？那就请听众朋友们明天接着听麦子的访谈吧。\"\n\t}\n]"
    },
    {
        "title": "麦子宣教士的故事（三）：见证福音 20130213",
        "path": "http://media.febcchinese.org/streaming/up/up130213.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000044,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（三）：见证福音\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130213——Babyface\\n整理\"\n\t},\n\t{\n\t\t\"content\": \"非洲有些人信回教，其实他们的传统宗教是拜邪灵的，他们有一个组织叫“秘密社会”，每一个男的是属于男的这个秘密社会，女的是属于女的那个秘密社会，这个秘密社会是夫妻不可以讲他们做什么事情。他们小孩子从小就进到树林里面，有秘密学校的训练，他们有很多训练的，不但训练他们怎么做镰刀等一些农业的工具，怎么盖房子，还学习他们宗教祭祀的一些礼仪。一到晚上他们有一些带着面具的鬼出来，所有人都不可以开窗户看的，乡下的房子都是木头窗户，如果晚上是男人的秘密社会出来活动，整个村子里属于那个社会的都要出来，女的都要被关起来，他们做什么活动不能给人家看也不能让人看，是秘密的宗教活动。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们中心有个弟兄他也是秘密社会的，他信了耶稣，他就跟村长讲自己已经信了耶稣，生命有了很大的改变，现在不能再参加而且要离开秘密社会。但他们说不能，因为你知道了很多东西，你离开了很容易把东西告诉别人。所以长老跟那些人就审问他，审问时就说他要离开就要他死。就要把他绑在树林里面，让他饿死，他说可以。他说：“死也不怕，因为我死了我知道我的灵魂要去天堂。我了解我经历到耶稣是那么的真实在我的生命里面。”他生命有很大的改变。村长都知道他是真信耶稣的，不是要求好处，看着他生命有很大改变。本来把他在树林里绑住活活饿死，结果后来就饶了他。这个弟兄后来成为村里教会的领袖，他的家拿出来，他非常好，也是村子里外地来人的一个父亲，招待、看顾外地来的人。他是个非常难得的老人，他很特别只有一个太太。在他们的文化里面对外地人是他们是很接纳、很好客，很像中国人，跟中国文化也有很多想象的地方，因为都是农业社会。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们要跟他们有好的关系，比如回教的祭祀有好几个太太，很多孩子，他来看病我就给他看病，他要是出远门，求我为他祷告。，他们不是像我们现代社会这样，我们不同宗教但是和睦同居，也能够彼此尊重，他叫我去他的清真寺给他祷告，我说不需要我的神是无所不在，既然你来到我家，我就在这里给你祷告了，给你出远门平安，也让你的家人平安。其实最主要是跟他们的关系，你爱他们、关心他们，他们不会拒绝。宗教的对立、不同不是那么尖锐，那个地方的非洲人与人之间是非常和睦、友好的。不管你信什么，从哪儿来的、是什么皮肤、说什么语言，他们都是很相爱、很接纳的，这是他们当地特有的一种文化。\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个人都有寻求真神的心，因为神就是把灵放在人的心里面，他们虽然拜邪灵、回教，他们这些都是传统的，因为我们人都是跟传统，上一代是这样下一代我们就跟着来，其实对这个神是完全不认识，但是心里面就寻求一个真的神。有这样一个机会，我们跟他们接触，把神介入他们的生活，给他们关怀和爱。我就说：“你知道为什么我们老远来到这个地方，不为什么，只是神爱你们，把我们差来，跟你们分享上帝的爱。”传福音不是用嘴巴，要你的生活。他看不见神，但是他看到你的生活，你怎么把神活出来，这是最重要的传福音，在这些落后的地方，他们不是要听什么高深的理论、教义，他要看你所代表的神，你怎么把他活出来，要看生命的方面。因为他们没有太多的知识、文化，一些神学的知识对他们很难理解，他们比较注重的就是我们实际的生活见证，你的见证好、活出来的生命好就是信仰好，这方面非常重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n讲一个回教徒的故事，回教徒很不容易信主，因为他们有好几个太太，但是我们觉得非洲人还是很单纯，回教只是一种传统仪式，信了回教可能会有些好处，很重要一件事情就是说他真正的寻求神，他跟神通上电。有一个回教徒来参加我们早晨的祷告会，非常想了解神，这人很特别，他只有一个太太，两三个孩子，他们通常在九、十月份没有东西吃，就是青黄不接的时候，因为他们每年割一次稻米，所以非常忧愁，通常一个男的要担起一个家。太太告诉他，今天最后的煮完，明天没有米了，他就要想办法。我们宣教士就要教导他，给他米没有用，我有一天会走，他总是要学会依靠上帝，所以我们只是为他祷告。他那天晚上做梦，他就说今天从田里面回来，稻米还没有熟，可能还需要一个月的时间才熟，但是梦到田里稻米熟了，他就醒了，把他太太拍醒去割稻子了，因为已经熟了，他太太说没有，昨天从田里回来都没有熟，怎么可能熟。他们正在讨论的时候，就有人敲门，是太太的娘家人哥哥，他的稻米熟了，请他们过去帮忙收割。非洲人是这样彼此帮助，你的田熟了我来帮你，你来帮我割稻米，我也分点给你，我来帮你也是这样。他们就高兴，真的看到稻米熟了，虽然不是自己的，但是是娘家的亲人，他们就去收稻米，也有饭可以吃。他们经历神的公义，宣教士给钱没有用，在非洲更多的是需要信心的操练，靠信心和祷告经历神奇妙的供应和带领\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n传福音是要生活在一起的，跟我们相爱的或者你想传福音的对象要有关系的。\"\n\t}\n]"
    },
    {
        "title": "麦子宣教士的故事（四）：教养孩童 20130214",
        "path": "http://media.febcchinese.org/streaming/up/up130214.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000045,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（四）：教养孩童\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电20130214——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在非洲的村子里，家庭生活有很大的好处。有人觉得我们的生活很简朴，因为生活很简单，什么都没有，只有人打到猎的时候才可能有肉吃。但是很感谢神，这样的生活让我们的家庭很有爱很和谐，因为物质的生活并不能带给家庭幸福，今天很多人追求更物质、更丰富、更高的享受，更多的机器，更多的家具，但是我们在简朴的家庭生活里面彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"在教育孩子的事情上，从身体来讲，我们没有医生，就是靠祷告。我的孩子有哮喘病，从小就有，在20年前也没有喷雾，我们只能吃药丸。可是药丸要45分钟才有效，我们就用最原始的方法，煮一锅烫的开水，倒在桶里，用很大的毛巾盖住头，用水蒸汽打开气管，这样我们只能祷告。\"\n\t},\n\t{\n\t\t\"content\": \"孩子也跟着我们祷告，现在我们到了先进国家，一有病也是先祷告，而不是先找医生，祷告是最有效的，起码我们知道神会帮助我们。耶稣不但是传福音救人，在耶稣的事工里有一项是医治的事工，所以还是需要神来帮助我们的。有一次我孩子在春节的时候脱臼了，我们没有电话，从村子去找医生有12公里远，那里的道路高低不平，对我们来说是很远的距离，并且医生不在的时候非常多，他经常要跑很多镇。那个时候已经是傍晚了，不能去，我们就祷告，第二天我们去的时候，他真的在，这个就像中大奖了一样，真的很感谢上帝。\"\n\t},\n\t{\n\t\t\"content\": \"后来他离开家去首都读书，住在一个美国人的家里。他是有哮喘病的，我们都很担心，但是上帝真的很奇妙，负责接待他的那个家庭有两个孩子，加上父母一共是四个人，但四个人里面有三个都是哮喘病。并且那家人的邻居是个肺科专家，主要是治哮喘病的，感谢神让孩子住在这里。\"\n\t},\n\t{\n\t\t\"content\": \"我们送孩子去读书也学习了一个功课，父母能够为孩子做什么呢？有些东西你做不到，你的力量非常有限，我们是人，要交给神。就像我的孩子中学读完了，神就安排我们来加拿大，让他能够来这边读书。我儿子说：“神怎么这么好，让我可以来这边读书。”我没有钱供他读书，但是你看现在，不但我儿子来这边读书，而且我还陪着他来读书，上帝是有供应的。上帝很奇妙，上帝爱我们的孩子超过我们，上帝给我的孩子的超过我们能够给的，所以要学习把孩子交托给上帝。\"\n\t},\n\t{\n\t\t\"content\": \"其实一个人成长的环境对他是有很大影响的，我的孩子是在乡村长大的，虽然经过很多的贫穷、辛苦，但是他的心里有很大的满足。他也很节省，两双鞋，一双冬天的，一双夏天的，几件衣服，就是这样。并且他非常成熟，跟一般的年轻人不一样，本来是不好的环境，却造就了他，让他有很多很好的品性。\"\n\t},\n\t{\n\t\t\"content\": \"关于我们夫妻的生活方面，因为在非洲的农村，除过我们两个就是孩子，没有人能够讲我们的话，我们不能跟别人讲我们的心事，他们也没有去过我们国家，所以就变成我们夫妻是唯一的沟通。孩子也是，家庭关系就很亲密，因此，在这个离乡背井，没有人跟你一样的地方，对我们来说很好。非洲的时间不是那么忙碌，我们有时间去过家庭生活，也没有电视，没有购物，也就有了更多的交流，更多的彼此相爱，更多沟通心意的时间。\"\n\t},\n\t{\n\t\t\"content\": \"最后给大家讲一个笑话，我先生说非洲以前是“黑白”电视，因为过去的宣教士是黑人和白人，而我们是黄色的，当我们去了非洲以后，他们就开始有了“彩色”电视。有些宣教士也讲我们中国人的文化和非洲的很像，透过我们这些亚洲同工可以更好地了解非洲文化。所以我先生说，我们的差会在非洲不再是黑白配，有彩色电视可以看了。我们虽然是作为第一批到非洲的传教士，但是很感谢神，我们有很多的学习，在神的爱里有同工。\"\n\t}\n]"
    },
    {
        "title": "小屋：与老爹面对面 20130215",
        "path": "http://media.febcchinese.org/streaming/up/up130215.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000046,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"小屋：与老爹面对面\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130215——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友您好，欢迎收听今天的亲情不断电，我是娟子。今天我们要分享一封听众来信，这封来信是多伦多本地的听众通过网上收听我们的节目，她与亲情有怎样一段联系呢？读了这封信你就知道了，她的信为什么吸引我们呢？标题就很吸引我们，是《被接上的亲情》，是怎样接上的亲情呢？\"\n\t},\n\t{\n\t\t\"content\": \"这位听众朋友说，不记得具体听亲情的节目的日子了，但是那一期的编织生气的洋娃娃留住我的耳朵，抓住我的心，一向觉得自己EQ比较低的我，不知怎样宣泄情绪而挣扎着，也在自己的婚姻里紧张着乱冲乱撞。从那天起我与亲情有了固定的约会，渐渐的，娟子、梦远、丽芬、文凯，从一个个陌生的名字成为鲜活的人物，而后成为每日必会的良师益友，渐渐变成朋友，而现在更成为我的空中家人。当然这是我单方面的决定哦，那我也从当初孤独无助无奈愤怒，想逃离这个世界的自我否定，进入到亲情的温暖、接纳、肯定和鼓励的平安中。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢爱我的天父，藉着你们每天不住地医治我安慰我，教导我，藉着你们所做的，天父的爱与同在，谢谢你们手中的工作，敬天的提议下，娟子和梦远的推动下，我智慧地将亲情推荐给我的先生，我们的关系也有很大的改善，我们一起听天下男人和珍爱40。问题是我如何可以重复听到一周或更早以前的节目呢？我又如何能收藏它们，我也想推荐给其他特别有需要的夫妻和朋友，在这里特别的感谢送给娟子和梦远，是你们的声音陪伴我度过最艰难的日子，给我坚持的信心和力量，更谢谢文凯的生命见证，让我有一天从过去的情绪中释放出来，希望有一天可以见到你们，主内平安，唯一。\"\n\t},\n\t{\n\t\t\"content\": \"但我看到结尾的落款署名是多伦多的听众，我的嘴巴长得大大的，这确实是我们收到的第一封本地的来信，因为我们的节目是透过短波向中国播放的，在本地反而是听不到良友电台的节目的。周围的弟兄姊妹问我们怎样收听你们的节目，我们只能回答你们只能到网上去收听了，像唯一姐妹这样愿意给我们写信给予反馈，这样的情况非常少。其中确实非常感恩，因为节目本身对大家有帮助，给我们一个很深的触动是，亲情是无处不在的，亲情不但是中国，也在加拿大多伦多，在世界的每个角落，有人存在的地方就有亲情的存在，亲情对我们的生活来说是多么不可缺少呢，每个人成长轨迹都与亲情息息相关。\"\n\t},\n\t{\n\t\t\"content\": \"我们出生在怎样的家庭在怎样的亲情关系中成长对于我们整个人生都起着决定性作用，我们在怎样的原生家庭中成长就将其进入到新的家庭。亲情好像是一种纽带，连着上中下三代人，不要说我们各方亲戚的庞大的家庭树的概念，当我们追踪溯源，不难发现我们都是从亲情的本源出发的。源头就是创造我们的，给我们生命的上帝他自己，这就是为什么上帝藉着独生爱子耶稣，把天父和孩子的血缘关系展现给我们看，告诉我们他到底和我们有怎样的关系的初衷吧。\"\n\t},\n\t{\n\t\t\"content\": \"所以我们说我们是天父的孩子一点也没错，不管你认不认识他，他依旧在那里，是我们的父亲，他爱我们，照顾我们，也管教我们，甚至当我们对他有误解，不解走迷途的时候，他依旧不离不弃。我们最近听的广播小说小屋让我们看到一种非常美的亲情的关系，上帝用特殊的方式显现在麦肯面前让他经历非常特殊的过程，要医治他在亲情中受到的创伤，更让他感受到上帝的心意，麦肯正在经历一段被接上的亲情关系。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 小屋：与老爹面对面\"\n\t},\n\t{\n\t\t\"content\": \" 当麦肯知道老爹对他是真心的时候，他心里的愤怒开始平息了下来。“麦肯，这就是你在这里的原因吗？”老爹继续说，“我想治疗这个在你心中还有我们之间逐渐扩大的伤口。”为了不再失控，麦肯把目光移向地板，整整一分钟之后，他才有办法低着头轻声说话，“我想我会愿意的，但是我看不出来怎样才能。”“亲爱的，要拿到那个痛苦没有简单的答案，请相信我，如果有，我现在就给你，我没有魔法棒可以对着你一挥就让你一切好转，生命的改变是需要一些时间和很多人与人之间的关系。”\"\n\t},\n\t{\n\t\t\"content\": \"听着这些话，麦肯非常高兴，他们正从自己可怕控诉的激励言谈中冷静下来，他这么接近失控的情绪，“如果你不是穿裙子的话，这段谈话会比较容易一些。”麦肯建议，薄弱地微笑。“如果会比较容易，那我就不穿了。”她微微傻笑，“我可不想让，但这是一个非常好的起点，你知道吗，麦肯，我常常发现把造成阻碍的主要原因拿开之后会让积在心里的东西比较好处理，当然这要等你准备好了以后。”老爹又拿起了木汤匙，某种糊状的东西滴下来，“麦肯，我既非男也非女，虽然两种性别都从我的本性里衍生而来，如果我选择向你显现为男人或者女人那是因为我爱你，对我来说，向你显现是女性再建议你叫一声老爹，帮助你，不要那么容易又落入自己的宗教框架，”老爹往前一靠，仿佛要透露秘密，“麦肯，老实告诉你，如果我把自己显现为高大健壮身体硬朗长着长长胡子的老爷爷，只会强化你的宗教刻板印象。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听到这话差点笑出来，焦点放回刚才说的话上，重新恢复镇定，他相信，至少他的理智相信，上帝是个灵，既非男也非女，即使如此，他仍然要尴尬承认，非常男人非常男性。老爹不说话，时间不够长，只够把调味料放回窗边台子上的香料罐里，转身面向麦肯，专注地望向他，“把我当做父亲来拥抱不是一向有困难吗？而经历过这些事，你现在也不太容易面对父亲是吗？”麦肯知道老爹说的对，也明白他现在做的事的善意，但是不知道怎么，老爹靠近他的方式避开麦肯对爱的抗拒感，很奇怪，又很痛苦，甚至有点美妙，麦肯说：“不过话说回来，为什么大家都那么强调你是父亲呢？我是说这似乎是你最常显示的样子？”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，”老爹回答，一边转身背向他，一边忙着厨房里的事，“这有很多原因，我们这样说好了，我们知道创造因亚当的行为受到破坏后，父值比母值，父值和母值都需要，强调父值是必要的，因为他似乎比母值更为缺乏。”麦肯更为遗憾，已经晕了，一边望向窗外，“你知道我回来是吗？”麦肯终于轻声说。“我当然知道，老爹又开始忙碌，背对着他，那么我有没有不来的自由，这件事我没有选择的余地吗？”老爹转身面向麦肯，手上是面粉和生面团，“好问题，麦肯，你想知道的多深入呢？”他知道麦肯没有答案，所以反问他，“你相信你有离开的自由吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想我有，我对犯人没兴趣，你现在就可以自由地走出这扇门回家，回到空虚的房子，当然你可以去研磨咖啡店和威力厮混，就因为我知道你好奇地不想离开就可以减少你离开的自由吗？”接着转身继续干活，只是转过头来向他说话，“或者麦肯如果你还想深入一点点，我们可以谈谈自由这个东西，自由是表示你可以做任何你想要做的事。或者我们可以谈谈那些在你生命中限制性的影响，那些影响会妨碍你的自由，你的家族遗传，你专属的DNA，你独特的新陈代谢系统，比原子更小的量子，在那个层面里，只有我是永恒的观察者，或者入侵你的灵魂，约束捆绑你的疾病，还有周遭的社会气氛，在你脑子里创造信息，思考路径的习惯，还有广告，宣传，典范，在这么多重重限制中，”老爹叹口气说，“你说什么是真正的自由？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯只是站在原地，他不知道应该怎样回答老爹。“只有我才能释放你得自由，麦肯啊，但是自由绝不能受到逼迫啊。”“老爹，我不懂，”麦肯终于遗憾了，“我甚至听不懂你刚刚说的话。”老爹转身露出微笑：“麦肯我知道，我不是要告诉你现在就能明白的事，这些事你晚点才会懂，现在你甚至不理解自由是一个渐渐增加的过程，”老爹伸出沾满面粉的双手握着麦肯的手，直视他的眼睛，“麦肯，真理会让你得自由，而自由有一个名字，他现在在工作室里，浑身沾满了木屑，一切和他有关，自由是一个过程，发生在与他建立的关系里，你内心翻腾搅动的一切才能找到解决的出路。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯望着老爹问：“你怎么能真正了解我的感觉呢？”老爹没有回答，只是低头望着他们的手，麦肯追随他的眼光，第一次注视到他手腕上的伤疤，他猜想耶稣手上也有同样的伤疤，老爹让他触摸伤疤，很深的两处钉痕，他终于再度抬头望着老爹的眼睛，眼泪流出小小的泪痕。“不要以为我儿子选择去做的事，爱一定会留下重要的记号。”老爹轻柔温婉说到，“我们一起在那里。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一惊：“在十字架上吗？等等我以为你离开他了，你知道的，我的神，我的神，为什么离弃我？”那是在巨痛中时常纠缠麦肯的一句经文。“麦肯，你误解那段话的奥秘了，无论他在那一刻感觉怎么样，我从来没有离开过他。”“你在说什么啊？你抛弃他就像抛弃我一样！”“麦肯，我从来没有离开过他，也从来没有离开过你。这对我来说没有道理。”麦肯立刻回嘴：“我知道没有道理，至少现在还没有，是否请你再思考一下，当你只看得见自己的痛苦时，或许你就看不见我了。”麦肯没有回答，老爹继续回头烹饪，给他一点必须的时间，他似乎同时在准备好几道菜肴，同时填上几道调味料，他为刚刚做好的烤饼加上最后的装饰，然后放进了烤箱。\"\n\t}\n]"
    },
    {
        "title": "亲情走走看&小屋：给你我的爱 20130216",
        "path": "http://media.febcchinese.org/streaming/up/up130216.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000047,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情走走看&小屋：给你我的爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130216——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"各位亲情的家人们平安！我是鸽子，欢迎您来到亲情走走看。让我们看一下亲情不断电的留言板，看看大家的留言。\"\n\t},\n\t{\n\t\t\"content\": \"留言板上很热闹，虽然外面的天气很冷，可我们的心却是很温暖的。看到老朋友新朋友都送上了新年的祝福，彼此问安。有我们熟悉的荣大姐、浩浩、爱笑的眼睛、小玲，还有大海等等家人的留言。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来看看几位家人的代祷事项：\"\n\t},\n\t{\n\t\t\"content\": \"周的留言，他提到有关聚会的事情，也希望能够找到合适的教会。\"\n\t},\n\t{\n\t\t\"content\": \"曹弟兄的留言，希望为他的身体，还有婚姻来代祷。\"\n\t},\n\t{\n\t\t\"content\": \"小羊的留言，他说主内的弟兄姐妹们，最近东方闪电的事件闹得很凶，我妈妈由于开始的信仰根基不稳固，在几年前也被他们迷惑了，她现在不但满口谎言，甚至跟我之间都没有什么爱可言了。我好痛苦啊，可是我自己的信心软弱，尽管总是为这件事情祷告，可总是力不从心，我好累。眼睁睁地看着她走在一条错误的路上，我却无能为力。求主怜悯拯救和她一样的这群人，拯救这些迷失的灵魂。想请弟兄姐妹帮忙代祷一下。\"\n\t},\n\t{\n\t\t\"content\": \"接下来这位家人是鸽子的好朋友，我们也是因为良友电台而认识的，到现在已经有好几年的时间了。也非常感谢主能够让我们在主里面彼此认识，我们有时候也会出来见见面，在主的里面也能够彼此鼓励扶持。虽然在留言板上的家人我们都没有机会见面，但是我们在主里面都是一家人，我们都是彼此鼓励、彼此扶持。\"\n\t},\n\t{\n\t\t\"content\": \"最近小玉也在留言板上跟大家打招呼，还提到了最近她的状况，她说期待你们新节目的播出，我认识了一个男孩子，他知道我是信主的，说愿意去了解基督教信仰，我把良友电台介绍给他，希望他也能喜欢良友电台，接受福音。我的工作很忙，经常是晚上十二点下班，我也想听你们的节目。\"\n\t},\n\t{\n\t\t\"content\": \"接下来是娟子的留言，她说今天一上来就看到这么多噼里啪啦的留言，真是兴奋又激动，言辞中带着亲人间的温暖与相爱。看着大家的问候与对答，真心对这个充满爱的家和亲人们说：“在咱家里好幸福”。请大家为小羊的妈妈代祷，希望她的心早日脱离异端的迷惑，归回真神，与家人得享主里的真平安。为小玉和曹弟兄的交友代祷，希望他们能够抓住真爱的源泉——耶稣，和真爱的实践——付出，而明白真爱是要先顺服神，再去爱人的过程。对于小玉想要听节目心志，我还是可以满足一下，目前良友电台的很多节目都可以在网上收听，或者提供下载，由于你工作时间的缘故，建议你收听《零点零距离》节目，或者下载收听我们《亲情不断电》。为周想有灵程的伙伴来代祷，属灵生命的成长确实需要通行证，因为两个人总比一个人好，因为二人劳碌，懂得美好的果效。同时也希望爱笑的眼睛在保持身心灵的健康外，更能发现上帝在你身上的特别预备，安静等候的人必不至羞愧，愿上帝的心意成就在你身上。再就是要问候荣大姐、浩浩和鸽子了，愿你们新年新气象，在上帝的爱中心灵强健，更如鹰展翅上腾！\"\n\t},\n\t{\n\t\t\"content\": \"接下来是张以琳的留言，她说我遇到了爱情问题，我真的不知道怎么办，我在神面前好好祷告了，可是我很痛苦，怎样寻求你们的帮助？针对以琳你的留言，鸽子建议你可以写信给亲情不断电的主持人，把你所遇到的问题跟他们诉说，或许能够帮助到你。好好在神的面前祷告，我相信神必定会给你最好的带领。\"\n\t},\n\t{\n\t\t\"content\": \"接下来是林姐妹的留言，鸽子之前也有为林姐妹代言，现在她又给我们留言了。她说亲情不断电的主内家人、娟子、鸽子主内平安，谢谢你们的关心和代祷，前阵子你们读我留言的节目，我又下载听到了。由于要上班，很少有时间跟你们联系，不过娟子和那一位婚姻老师做的节目，我又刚好听到了，并且下载给女儿听，不知道她领受如何。不过说到谈恋爱慢了可以追，快了就不好，我很认同。希望她能够听，也请你们为她多多祷告。我有时想到她自己在学校里住宿，我就很担心，睡不好，因为她老是说不习惯、不想上学等等。\"\n\t},\n\t{\n\t\t\"content\": \"还有一位家人叫神爱世人，他在留言板上写下来有关孩子方面的事情，请大家为他的孩子祷告，他说主内弟兄姐妹平安，当我来到主面前的时候，心里真的很开心，可我现在有一个7岁的儿子要待上学，还有二女儿真的不听话，现在我好难过、麻木，请弟兄姐妹为我的孩子听话而祷告。\"\n\t},\n\t{\n\t\t\"content\": \"鸽子一下子读了这么多留意，也请大家为这些家人的需要来祷告，求神来帮助。鸽子的时间也快到了，我们下一次相约在亲情走走看，愿神赐福保护您！\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"迈肯追随着老爹的目光，头一回注意到老爹手腕上的伤疤。此刻他猜想耶稣手上也有同样的疤痕，老爹让迈肯温柔地触摸伤疤，很深的两处钉痕。迈肯终于再度抬头，看着老爹的眼睛，眼泪终于慢慢地流下老爹的脸颊，两道小小的泪痕流进布满面粉的脸颊，“迈肯，不要以为我儿子选择的事，没有让我们付出昂贵的代价，爱一定会流下重要的记号。”他轻柔温婉地说道。“我们一起在那里啊。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯一惊：“你说在那里，是十字架上吗？等等，我还以为你离开他了，你知道的，”他再说“我的神，我的神，为什么离弃我？”那是在剧痛中时常纠缠迈肯的一句经文。“你误解那句话的奥秘了，迈肯！无论我的儿子在那一刻感觉怎么样，我从来没有离开过他。”“你说的是什么话啊？你抛弃他就像抛弃我一样。”迈肯急着说道。“我从来没有离开过他，迈肯，我也从来没有离开过你啊！”“这对我来说没有道理。”\\n迈肯立刻回嘴。“我知道这没有道理，至少现在没有，但是请你至少思考一下。当你只看见自己痛苦的时候，或许你就看不见我了。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯没有回答，而老爹继续回头做着他的晚餐。给迈肯一点必须的空间，老爹似乎同时准备了好几道菜，同时也在添加着各种调味料，他嘴里在哼着好听的调子，为刚刚做好的那道烤饼加最后的装饰，然后放进烤箱。“别忘了故事没有在他的离弃感中结束，迈肯！他在这种感觉中找到出路，把自己完全交到我的手里，噢！那是何等动人的一刻。”迈肯靠在吧台上，感到有些遗憾，他的情绪和思维都乱成一团，有部分的他想全盘相信老爹，那样的话会很好，但是另一部分的他确大声的反对着，这不可能是真的。\"\n\t},\n\t{\n\t\t\"content\": \"老爹伸手去拿计时器，扭了几下然后放在他们眼前的桌上。“我并不是你所想象的那样。迈肯！”老爹的话毫无愤怒和辩解的意味。迈肯望着他看着计时器，然后叹口气说：“我觉得自己，我不知道怎么回事，我觉得自己好像完全迷失了。”“迈肯，那让我们看看能不能在这场混乱中，找到你啊？”仿佛听到暗号似的，一只蓝鸟降落在厨房的窗台上，开始昂首阔步似的到处走来走去。老爹伸出手去拿吧台上的一个锡罐头，把窗户推开给了小鸟先生一点混合的鼓励。老爹一定是为了这个目的才保留这些鼓励的。那只鸟毫不犹豫在看似谦卑和感恩的态度下，直接走到老爹的手边吃了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，你想想我们这位小朋友。”老爹开口说：“多数的鸟被创造出来，是要飞翔的，停在地面上对于他们而言是对于他们飞行能力的限制，而不是颠倒过来。”老爹稍微停顿了一下，让迈肯思考他的说明。“你看看另一方面，你被创造出来，是要被爱的，所以对于你而言仿佛过着不被爱的人生，也是一种限制，而不是被颠倒过来。”迈肯点点头，并非完全同意，而是一种讯号，表示他至少还听得懂，也正在听，那似乎还算简单。“迈肯！你想一想活着没有人爱就像剪断了鸟的翅膀，剥夺了他的飞行能力，那不是我要给你的。”\\n问题来了，此刻迈肯没有感觉到特别被爱。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯！痛苦有办法剪断我们的翅膀，让我们没有办法飞行。”老爹等候了片刻，让迈肯把话听进去。“你认真地想一想，如果痛苦很久都没有解决，你可能会忘记你本来创造就是为了飞翔的。”迈肯没有说话，说来也奇怪这股沉默没有那么难受，迈肯看着那只小鸟，小鸟也看着迈肯，他不知道鸟有没有可能微笑，至少蓝鸟先生看似微笑，或许那只是同情的微笑。“我不像你迈肯，那不是轻视，只是简单的事实陈述。”但是对于迈肯来说，感觉却好像被泼了一盆冷水。“我是上帝，我就是我，我的翅膀是没有办法被剪断的，”\"\n\t},\n\t{\n\t\t\"content\": \"“噢！那对你来说还真棒，可是对我来说有什么用呢？”迈肯脱口而出，听起来比自己希望的更不理性。老爹开始抚摸小鸟，把小鸟抬高接近自己的脸，对迈肯说道：“迈肯你拥有我全部的爱。”同时和鸟亲切地依偎着。“我在想这只鸟说不定更懂得你的意思。”迈肯充其量只能这样回答。“哈哈哈……我知道我亲爱的，所以我们才会在这里，你觉得我为什么要说我不像你吗？”“这个吗，我真不知道。我是说你是上帝我又不是。”迈肯的声音中有一股藏不住的嘲讽，但是老爹却完全不予理会。“不错你说的有道理，但也不是完全有道理，至少不是你想的那样，迈肯！告诉你有些人会说，我是神圣完整有别于你，问题是很多人总是试图想掌握一些，我是谁的感念，就拿自己最好的版本投射到无数个等级之上。再加进自己能够理解的各种美德，其实也没有多少美德，然后就把那个叫做上帝，这可能是个高贵的尝试，但是事实却是这远远不及我真正的本相。我不只是你们能够想象的最好的版本，我远远超出了那些，并且高于超过你们所求所想的一切。”\"\n\t},\n\t{\n\t\t\"content\": \"“对不起！但是那些对于我来说只是一些言辞，并没有什么意义。”迈肯耸了耸肩说道。“即使你们没有办法完全掌握我，你猜会怎么样呢？我仍然希望你们能够认识我。”“你是在说耶稣是吗？难道这是我们来认识三位一体的神吧之类的事情吗？”老爹听了迈肯这样说后噗嗤一笑。“呵呵！有一点，但这不是主日学。这是一门飞翔的课，迈肯你可能想象的到，当上帝有些好处，我在本质上完全不受限制，也没有界限，我以完全著称，活在永远的满足状态，这作为我的常态。”老爹说着，神色相当愉悦。“那只是，我就是我的一种额外津贴。”老爹所说的这几句话，让迈肯微笑起来。站在他眼前的这位上帝，这位老爹，不，这位女士，完全欣赏自己，不靠任何人，而且当中没有一丝一毫破坏其完美的傲慢。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "一个男人和两个女人 20130217",
        "path": "http://media.febcchinese.org/streaming/up/up130217.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000048,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130217——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"话说男人成家立业以后，圣经虽说人要离开父母与妻子连合，这样是一个好的家庭形态，但是咱们中国人还是很传统的，很多时候夫妻虽然是在一起的，但跟婆婆的关系还是在那边，所以一个男人就必须要面对两个厉害的女人了，这时候问题就来了。\"\n\t},\n\t{\n\t\t\"content\": \"现在家庭里面小两口都是出去住，因为知道婆媳关系是最难处理的，所以很多人也就选择自己去外面住。但是当这两个女人碰在一起的时候，婆媳关系还是要出现的，还是要面对的，那么怎样来处理这个问题呢？最惨的不是两个女人处理问题，而是男人夹在中间，夹在中间那种感觉苦不堪言。\"\n\t},\n\t{\n\t\t\"content\": \"一个男人从一个原生的家庭长大，他最坚定的关系，对男人来说，很多时候跟父亲常常会有距离，父亲总会比较严厉点，很多时候保护他的那个角色是妈妈，敬天长大就是这样的，跟妈妈的关系是很亲的，跟父亲的关系好像是不如妈妈的。所以觉得这个世界上最了解自己的是妈妈，最疼爱自己的是妈妈，所以跟妈妈的感情很天然，当然慢慢长大就要离开妈妈，找女朋友。但其实碰到很深的心理的问题，很多时候觉得太太毕竟了解的时间有限，所以那个时候还是很希望妈妈能够对自己有点帮助，即使不能有实际的帮助，但是碰到问题的时候碰到利益冲突的时候，感情很天然地的就会倾向于妈妈。所以这个很多时候我们男人就很难处理，如果按照圣经标准就是太太很重要，妈妈已经开始不在你的家庭里面，太太是跟你两人是一体的嘛，所以这样的功课是需要学习的，这不是天然就有的。\"\n\t},\n\t{\n\t\t\"content\": \"另外一个问题我们找配偶的时间，自然的心中影响最深的女性形象就是妈妈，很多找老婆的，很多时候太太跟妈妈的性格有一点像，不是把它完全一样，可能你的太太跟妈妈有一点冲突，这也是一个可能性。所以两个女人自己是否得到长大的过程当中我要离开妈妈，把我的需要依靠转到另外一个女人身上，这个要经过心灵方面一个成熟的过程。要跳过去，这个不容易做，很多男人都过不了，结果凡事都要回家问妈妈，老婆跟他说了还是不够还是问妈妈，得到妈妈的肯定才去做。结果太太就说我是你什么人，跟妈妈产生冲突了，也是可能关于那个男性的处理有问题。\"\n\t},\n\t{\n\t\t\"content\": \"我自己的体会，很多时候妈妈爱自己好像是无私的，好像是真的不求回报的，但是太太爱自己很多时候好像就不如妈妈爱自己爱得那么彻底，就是妈妈爱自己的儿子是很无私的不求回报的，而且很多时候是站在你的立场上为你来考虑。但是跟太太在一起要享受到这样深度的爱是很难期望得到，而这就需要努力，所以圣经也说叫我们人要离开父母与妻子联合。假如男人不愿去努力付代价去学习的话，很自然就回到以前那边，因为需要要求高，两夫妻的爱要求很高，因为他是陌生人，要达到更完美的那个关系要求就高，对一个没有血缘关系的人要牺牲是不容易的，所以这个是对很多男人很大的一个要求。\"\n\t},\n\t{\n\t\t\"content\": \"我们很多华人文化家里面都是妈妈主导，所以男人基本上都是听妈妈的话，这个带来很大的挑战。对下一代的家庭，常常婆媳关系当中不是完全是婆婆跟媳妇的关系，也有男人不够成熟的问题。所以圣经说的很对的，离开父母，这个离开是个方向决定，不是单单离开家，心没离开不够的，那个心态要离开，有的人心态离开了，但在一块住不一定有问题，有些人离开了心还是没离开，这个还是很大的问题。所以离开家这个心态方面是长大了，我不能凡事靠妈妈我要靠自己我要好好照顾我的太太我要跟她建立真正亲密的关系，妈妈的意见我会考虑的，爱他关怀他，但是两个关系的本质不一样了，就是我要爱我太太的。两方面成熟了是真的很需要，有了这个成熟的程度，处理婆媳的关系会好办的多。\"\n\t},\n\t{\n\t\t\"content\": \"可能就是如何处理这个婆媳关系，可能跟男性他本身成长的过程里面，这个妈妈是怎么对他的，有很大的原因，就是这原生家庭里面他是被呵护长大的，被爱完全包围的，他就会对这个家有比较大的依赖性，就是母亲已经帮他做了很多的预备，什么事都是母亲已经决定了，就是比较少给男孩子独立成长的空间，他长大的时候去独立面对一个家庭的时候，他可能要独立承担一些事情，跟太太商量的时候他反而有的时候还是放不下自己小的时候的那个影响，还是想多听一些母亲的建议，特别是在这件事上母亲如果没有跟他们生活在一块没有碰到他所碰到的这些问题的时候，他也希望从母亲那边从他的角度方面去考虑帮着他去多想一想，我想可能是原生家庭给这个男人带来的影响。\"\n\t},\n\t{\n\t\t\"content\": \"其中这个原生家庭的问题，假如在原生家庭当中，那个爸爸关系很疏离的，妈妈占了大部分在孩子心中那个情感影响力的话，这问题比较大一点，所以上帝创造有爸爸有妈妈挺有意思的，虽然爸爸是比较疏离的，但是不能完全消失，所以在爸爸当中，可能带来一个平衡，爸爸比较往外面去的，那个孩子的依靠就比较低一点，所以这个就是很重要的，很多不长大的孩子可能就是没爸爸，或者爸爸已经很疏离，完全在妈妈的保护下的话他就走不出去，所以我们知道自己这个环境的话，要自己决定的怎样去长大，不是反妈妈，不是唾离妈妈，而是心态方面做一个真正的男人，是要离开父母的自己去闯一下。\"\n\t},\n\t{\n\t\t\"content\": \"男人如果成长，愿意成长，不管你是出生于怎样的家庭，其实对你来说都有些好的积极的东西的。比如说一个原生家庭妈妈，可能对儿子保护得很好照顾得很好，很多时候给儿子有很多很好的帮助。那可能会让儿子对妈妈那个关系有依赖，但同时也会有好处，就是如果这样的一位妈妈，那儿子就会比较懂得如何体会女性，也就比较懂得女性的细腻。所以如果他应用的好，就会把对女性的细腻好好的用在自己太太的身上。相反如果一个男孩从来没有得到母亲的爱的话，他可能很多东西对母亲完全不了解，他不懂得表达也不能够去体会太太的很多心态。\"\n\t},\n\t{\n\t\t\"content\": \"每个人学的功课不同，但是如果男人愿意在这个比较苦的角色，两边难于平衡，愿意付出自己的代价其实男人如果成为一家之主很多时候是需要付出的，但这种付出其实是为了你更成熟的准备迎接一个新的角色，就是说你不仅要照顾好你的太太，就是让过去你的父母特别是你的妈妈对你的照顾成为你现在的榜样，怎样更好的去体贴自己的太太，还有一个更重要的，你可能还有个女儿，你可能要女儿知道你怎样来体会体贴她的妈妈，就是你的妻子，那这样的话其实很多时候就把这种好的关系这种爱的关系就很健康的可以一代代传承下去。\"\n\t},\n\t{\n\t\t\"content\": \"圣经帮助我们一代代传下去，给我们一个价值观很重要，就是说创世记说人要离开父母与妻子联合，二人为一体。这很明确地说，我们从一个关系（父母儿女的关系）进到另一个家庭当中二人成为一体，是更亲密的关系。我们离开一个关系，不是说不要它，离开他进入到夫妻二人成为一体的关系，所以我们成家以后最亲密的关系圣经告诉我们是两夫妻的关系，这个是价值观，不是说不爱妈妈，而是已经长大了跟太太的关系是最主要的。\"\n\t},\n\t{\n\t\t\"content\": \"我们结婚以后这个家庭最亲密的人跟你一起做决定的是你的太太，妈妈是另外一个家庭了。你要好好降顺妈妈，但是关于你自己家庭的事情你要跟你的太太说，往往很多的丈夫犯了这方面的毛病，就是说在处理自己家庭的事情，他就故意让妈妈成为最主要的角色，把太太贬低，忘掉妈妈的意见很重要。最终做觉得那个女人是老婆，但是都是你们两个人，因为你们二人成为一体，这个家庭两夫妻是最亲密的关系，这个把握的清楚的话，其他问题就可以考虑。妈妈跟岳母都是另外的家庭，为自己家庭的目标和利益，两夫妻要负责任去做决定，不能把第三人的意见放进去，第三个人可以使意见考虑而已，所以这个是我们最难得的。\"\n\t},\n\t{\n\t\t\"content\": \"其实婆婆不是要害儿子，而是爱儿子，她是担心他的老婆照顾的不好啊，所以我们也鼓励我们教会当中做婆婆的，你爱你的儿子，你给他添了好媳妇了，就交给媳妇好了，你的工作已经做好了。她能接替你的工作，交给媳妇来做，因为这个才是爱的表现，到了时间要放手，这个才是好的专职的婆婆。懂得放手的话就是爱的很难做的，就是爱要放手，要抓要放，这个也是爱的表现。而且我也鼓励那些当婆婆的，你要相信你自己，你花了这么多年教的儿子，他已经懂事了，相信你的儿子他挑的媳妇也没看错，而且相信上帝赐给你的儿子，你要相信他，当一些不太同意好好祷告，不要太快地插进去，当婆婆的退后一步的话，婆媳的关系就好办的多。\"\n\t},\n\t{\n\t\t\"content\": \"从积极方面来说，处理好两个女人的关系其实是迎接一种关系的改变，这种关系的改变其实是为两头做预备。就是说一个男人本来做儿子的接受母亲的爱，到了他成熟的时候他开始付出爱，但是如果我们接受这种改变，如果自己的妈妈还有太太，他们都有这个智慧接受这种改变的话，对大家都是一个有益的过程的。为什么呢？因为妈妈有一天会慢慢衰老的，他不是什么事情都能抓住的，什么事情都想得很清楚的，所以很多时候他要从一个爱的付出着者，变成一个爱的接受者。从爱的付出到爱的接受的是儿子长大的过程，但是没有哪个母亲放开儿子那天，他突然就长大了，所以这种爱的关系其实是一种长大。\"\n\t},\n\t{\n\t\t\"content\": \"上帝说人要离开父母与妻子联合二人成为一体。其实对父母也是一种祝福，因为父母要准备接受自己进入老年那个年代那个时间，那个时候正好给你的儿子有个空间，他会承担这种责任。他到了那个时候就可以照顾好自己的父母，因为他已经可以把所有的责任都担在自己的肩上了。他不是一个简单的爱的接受者而是一个成熟的爱的付出者，那我们到了父母年老的时候，我们做儿女的就可以好好的爱我们的父母，让我们父母可以享受过去对儿女的那种爱。\"\n\t},\n\t{\n\t\t\"content\": \"但同时还有一个两头的就是说只有一个成熟的父亲，因为孩子都是跟自己的父母在一起的，其实我们学习爱的过程是一生的过程。而且很多时候在这种关系的转变过程当中挑战蛮大的，但是两头都是一种祝福，所以上帝给我们定的一种本分事完全没有错的。只是我们有的时候拒绝长大，所以很多时候就说社会不要你承担那么多的责任，其实很多时候不是体贴我们，而是害了我们，因为很多时候我们的关系是实实在在的，在经历需要面对我们长大，不可能等父母亲很老迈了，还什么事情靠他们来拿主意。\"\n\t}\n]"
    },
    {
        "title": "这一生最美的祝福 20130218",
        "path": "http://media.febcchinese.org/streaming/up/up130218.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000049,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130218——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"关于教堂最早的记忆是很小时候跟着姥姥去村里的教堂做礼拜。姥姥年轻时缠过脚，解放后才放开，走起路来步子迈不大。她拉着我的手，我就跟着她，出了家里的大院子，下台阶绕过好几道弯才能走到一座青砖破瓦的尖顶房子里。在那里会响起参差不齐又略显苍老的歌，一旁还有人一直跪在那边祷告。那便是印象中的教堂。\"\n\t},\n\t{\n\t\t\"content\": \"姥姥说，她信的是耶稣。我不知道耶稣是谁，只管被她拉着去拉着回来。想到姥姥，永远是那样一幅画面。身子矮小的她倚着手杖用两个胳膊肘支着窗台，戴着一副老花镜看圣经上那密密麻麻的字，一边还念念有词。我时常笑她：“姥姥，你认识字吗？看得懂吗？”她每次都点点头。我就过去搂着她继续说：“你说你天天看，你知道怎么回事吗？”姥姥慢条斯理的回答说：“你看，我都这么大岁数了，能吃能喝，不吃药不打针，那不都得感谢主吗？”感谢主？为什么要感谢主呢？今天，我知道，这个疑问终于有了答案。姥姥最平实的一句话里道出了信主的真谛。难怪当年家里餐桌旁边的墙上几十年来一直张贴着一副字“上帝爱世人”。后来，妈妈告诉我姥姥认识的字只有数的清的几个。\"\n\t},\n\t{\n\t\t\"content\": \"一个月前姥姥去世了，享年97岁。按照村里的风俗，土葬前老人的身体要在自家的院子里放7天供来人祭奠。当时正值酷暑，近40度高温的天气，来人络绎不绝，可是老人家的身上却没有一点味道。村里的人纷纷议论说老人家真是好啊，年轻时就处处爱帮助别人，自己却从不麻烦人，走也走的这样干净。将姥姥的身体入土的那一天，天空下起了小雨，点点滴滴洒落在坟头。姥姥一生蒙受主的恩福，现在终于回到天堂更喜乐的地方。\"\n\t},\n\t{\n\t\t\"content\": \"我的一位朋友被大家尊称为“先生”，先生一词取自于鲁迅笔下的私塾先生，意思是指博学多才可为老师者。2003年非典过后，有一天“先生”请我陪他参加一个聚会。我疑惑于非典期间不适合聚会，可是即为良师益友也没有拒绝的道理，便勉强陪同前往。一进门，一整间的热情扑面而来，才知道“先生”原来是这里最受欢迎的人。因为他时常在这儿布道论经。没过多时，响起了钢琴声，几十个人拉起手，围成圈合唱赞美诗。我懵懵懂懂地混在其中，也只有礼貌地回应和带在嘴角的职业性的微笑。\"\n\t},\n\t{\n\t\t\"content\": \"在那期间，一首首的曲子好像清泉瞬间进入我的心中，无比清澈酣畅。它们好似我生命中最原始的旋律忽然被唤醒了一般。那些原本陌生的曲调和歌词突然变的是如此的熟悉，我唱着，哽咽着，泪流满面，却不知道究竟发生了什么竟然让我如此失态。一向自尊心极强的我再也控制不住，很想钻到那条乳白色的地毯下面或者迅速逃离现场。那个时候，我非常的怨恨这位“先生”，居然带我来到这个陌生的地方，在这群陌生人面前如此的难堪。同时，又很忍不住，想靠着他痛哭一场。\"\n\t},\n\t{\n\t\t\"content\": \"音乐仍在继续，不断地有人在拍我的肩膀，也有人递来了纸巾，还有人拥抱我。几天后，我的家里多了一张《耶稣受难记》。一个秋日的夜晚，我独自在家百无聊赖，于是把它拿出来，好奇的想看看这位出演《勇敢的心》的天才影星做导演究竟是什么样子。没想到当看到罗马军和出卖耶稣的犹太人将耶稣一步步推向各各他，要将他钉在十字架上时，我泣不成声，嚎啕大哭起来，几乎无法再看下去。\"\n\t},\n\t{\n\t\t\"content\": \"当影片结束的时候，已经将近深夜，我用手机写下了如下的短信：“今夜，我有幸看过了耶稣受难记，泪流满面，无法自控。我似乎感觉到了上帝的召唤。这是一种无形而强有力的力量。我要永远追随上帝走。”我将这条短信同时发给了“先生”和从美国回来的基督徒朋友。第二天，他们起床后第一时间就打来了电话，我欣喜雀跃。后来，那位“先生”就真成了我的先生。我们也约好相守一生。\"\n\t},\n\t{\n\t\t\"content\": \"2010年，是我经历的最痛心的一年。从小带我长大的奶奶和姥姥在两个月内相继离开人世。奶奶一直称我是她的眼睛，因为人的身上眼睛最珍贵。在家中，我是独生女，奶奶的宠爱方圆十里人人皆知。当我赚到第一笔演出费用时，我就开始每个月给她发工资。看到她高兴的样子，我就很有成就感。奶奶把钱东藏西掖，连自己都找不到了，她就着急上火难过。\"\n\t},\n\t{\n\t\t\"content\": \"这个时候，我心里都掠过一丝难过。让姥姥更开心的那个耶稣，为什么奶奶不去找找他呢。那次，我回家看望奶奶，离开后刚刚两天，奶奶便离世了。事后，我拿起电话，想把这个消息告诉从小看着我长大的王伯伯，阿姨在电话的那一头告诉我，王伯伯在三个月前去世了。这个消息对我来说太突然，我还没有办法完全接受。没过几天，我的一位挚友半小时前还和我通过电话，可是当天凌晨我却接到通知说她遇到车祸离开了，我的心像被撕裂了一样痛，连着十几天端着饭却难以下咽。\"\n\t},\n\t{\n\t\t\"content\": \"在我还年幼的时候，父母就离异了。那场风暴颠覆了我的整个世界。在如今，接二连三的失去亲人挚友，我的世界再一次崩塌了。我不明白，为什么我要一次一次的遇到这样的难题。彻骨的痛楚不间断地折磨我无助的内心。那段日子，我几乎无法安然入睡，眼前闪现的都是他们的形象。面对这些不可抗拒的死亡事件，我洞察到自身的微小，有限和无力。对生命生出恐惧，那是从未有过的恐惧。我开始惧怕死亡，觉得它随时随地都会袭来，我不敢一个人呆着，不敢开车，过马路时心里都会发抖。朋友们发来各种劝慰的信息，看着妈妈忧伤的眼神，我不得不努力的保持微笑，尽量用最平稳的语调跟大家说话，好让他们觉得我并没有那么的痛彻心肠。但无论白天黑夜，我只感觉我的灵魂在漂泊。在死亡面前，我需要一种真实的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"都说人的尽头是上帝的开始。我的移民申请终于批准了下来。我定了飞往温哥华的票，去接我的张大姐说她第二天要去聚会。当我知道是基督徒的聚会时便毫不犹豫地说我也去。第二天，时差还没有倒过来我就去小组参加聚会了。赞美诗唱起的时候，我的眼泪又默默地流下来。周日，我来到教会，80多岁的潘长老在领祷前说：今天有一位姐妹刚刚落地就来到我们中间并在8月8号决志受洗，请她站起来也请大家一同站起来欢迎她并为她祷告。他的话音刚落，积蓄已久的压抑之情在那一瞬间喷薄而出。在陌生之地，在陌生人当中，我全然地放下了自己，扑到姐妹的怀里放声大哭。那天，我被很多人拥在了怀里。那些真诚的安慰恩慈的脸孔让我深感温暖为之动容。\"\n\t},\n\t{\n\t\t\"content\": \"那一夜，我睡了一个沉沉的好觉。好久，没有睡的那么安稳了。第二个周日我去参加崇拜聚会。结束后，潘长老和潘伯母向我走来，当三双原本远隔重洋的手紧紧握在一起时我再一次泣不成声。\"\n\t},\n\t{\n\t\t\"content\": \"在浩瀚的宇宙中，渺小微弱如我者的生命，充满一腔委屈满心苦难却无法诉说与排解。我请求，创造天地万物的造物主带我能走出那心肠俱碎的经历，融化我内心的坚冰，让清澈的清泉流淌用温暖的灯光照亮我前方的道路。第二天清晨起来，我卷起百叶窗，沁人心脾的空气弥漫进来，那一刻我由衷的感恩。阿爸父上帝，感谢你这个早晨让我平安健康的活着，我是你的女儿。窗外阳光普照暖融融的，我双手抱着肩头感觉心里踏实极了。我不再害怕死亡了，而且相信在离开世界的那一天天父必然带我回天国，那里就是我的家，在那里亲人相聚，鲜花烂漫。\"\n\t}\n]"
    },
    {
        "title": "更新旧关系，赢得新关系 20130219",
        "path": "http://media.febcchinese.org/streaming/up/up130219.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000050,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130219——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"在访问麦子宣教士之前我们谈到了一个挺难学的功课——就是排除万难的去爱，但是在这个排除万难去爱里面耶稣给我们一条新的命令，就是要彼此相爱。那为什么说是新的命令呢？所谓的“新”是因为这条命令是耶稣出生之后亲自说给门徒听的，这个“新”相对于那些旧约大诫命，另外一个就是旧约时代那些大诫命在新约时代用一种新的方式活出来，所以这一周就是怎样把这些旧的知识用出来。\"\n\t},\n\t{\n\t\t\"content\": \"什么是新的关系？如何恢复新的关系？\"\n\t},\n\t{\n\t\t\"content\": \"其实我们每个人在不同的时间点都有旧的关系和新的关系，在国内我们的朋友就是一个旧的关系，但是我们现在在新的国家就会碰到新的关系。当我们没有认识神之前认识的那些朋友就是一些旧的关系，当我们认识神以后在教会认识的弟兄姐妹又是一种新的关系。那么我们就发现我们还挺愿意用一种新的关系去影响以前一些旧的关系，希望把这些好的动力带到我以前的状态里面去。\"\n\t},\n\t{\n\t\t\"content\": \"还有一种关系，比如说我（梦远）跟我老公认识了20年了，昨天的关系是旧的，如果今天我换一种新的方式跟他相处，那么我们的关系就更新了。如果每天的关系都是更新的，虽然是20年的朋友，但是关系还是新的，所以新旧也有这种关系。新和旧有时间上的，也有心态上的，那我们今天要讲的就是既包括时间上的、也包括心里上的，其实这个关系只在于我们心态上如何定义它的新旧程度，也看我们需要在哪种地方需要有这种能力。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书有一个例子，我们要准备一张白纸，然后你在上面画出一条线，一边写着旧的关系，一边写着新的关系，一边写上旧的习惯，一边写着新的习惯。也就是让你思考一下你的人际关系，很坦诚地认识自己，看看你的人际关系中，哪些是旧的，哪些是新的，哪些是你认为很重要，却变成旧的了。哪些是你认为很重要，却还是新的，还有哪些是你想要改的呢？\"\n\t},\n\t{\n\t\t\"content\": \"那如何去改呢？耶稣是我们的老师，那么他对我们的要求是什么呢？就是把爱更新，更新一段新的关系，但是是用爱来更新的。\"\n\t}\n]"
    },
    {
        "title": "保鲜新关系 20130220",
        "path": "http://media.febcchinese.org/streaming/up/up130220.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000051,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130220——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎大家来到真爱40，继续学习这更新的大能力。许多人听到学习就把耳朵关上，或者把心关上，很难做出改变的决定。维持一段关系要许多精力，要更新更困难，确实是不容易的事，想想好的地方，更新关系可以带来祝福，和谐的夫妻关系，良性循环，孝顺父母，对孩子也有好榜样。小夫妻历久常新的关系决定全家人的关系，从你最难，最不想的那段关系开始更新。\"\n\t},\n\t{\n\t\t\"content\": \"最难更新却特别需要更新的地方，就最需要耶稣给你的能力。如果没有信仰的人，放弃这段关系，选择新的关系怎么样？不可能天天选择新的关系，不可能一直维持新的，关系始终是维持着成为旧的。如何调式种种关系？如果你不认识耶稣，为何不尝试让耶稣来管理你呢？下面我们要讲我们两个如何靠着耶稣改变我们现在的关系的。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起体验更新的大能力。有的人觉得只有重新开始才是处理关系的方法，很多国家离婚率直线上升，婚姻关系最难更新，最容易重新开始。很多人不仅婚姻中重新开始，工作也是一样，经常换工作，人际关系，不断交新朋友，忽视老朋友，关系非常脆弱，在各个方面都有影响，关系很容易被破坏，很容易失去，因为放弃很容易，长久不容易。不停恋爱的人其实不幸福，不如一直有一个爱人维持到老的人幸福。你在更新中用简单方法处理的，加在自己身上是负面的心理因素，要处理两段关系中间隔的空挡很多很多复杂的事情，处理关系的正确方法是面对它，正视它，改变它而且要历久常新地更新它。如果更新旧关系成为新关系呢？你只需要在变成习惯的事物上再次注入爱。\"\n\t},\n\t{\n\t\t\"content\": \"我们这段关系可能已经变成习惯，老夫老妻不需要激情时刻了，再注入新的爱的能力，回到你最初最能感受到爱的时候，谈恋爱的时候，用这个方式再爱这个人一回。妻子发现丈夫谈恋爱时百般呵护自己，好像要摘星给你，但是进入婚姻之后不会这样，但是在日常生活的小事上，不能浪漫，还是要很现实过日子。比如你准备他的午餐盒，加一块心形巧克力，放一块好吃的小番茄，了解他想要的，了解对方想要的，然后在他需要的部分满足他。乐意了解他的心就不容易。\"\n\t},\n\t{\n\t\t\"content\": \"梦远觉得这样就不容易，改变是从小事开始的，仿佛自己好像失去了爱的能力，婚姻各个方面都看不顺眼了，是不是要放弃，再重新开始呢？我们的神特别好，我们有信仰的妻子特别有福气，不要逃跑，不能做逃兵，要做可以把危机变成转机的有能力的妻子，而不是做逃跑的妻子。心里特别苦闷委屈，我应该是被保护，被关注的人，为什么结婚后我要去付出，我要去关心了呢，不甘愿，心里很多负面情绪。神告诉我们不要选择逃跑。\"\n\t},\n\t{\n\t\t\"content\": \"我这次要做神的乖女儿，不要逃跑，那个念头让我留在婚姻里面，靠着神的爱再爱他一次。因为我的爱已经消耗光了，磨光了，很多人的感情都是这样的，靠着神的能力就能再去爱。我发现我始终在前进两步，可能退半步，但是过程是良性循环的，经过这些，回头看我们的夫妻关系，我们其实是有改变的。你的先生看到你的改变，所以慢慢他也愿意有改变的时刻。神其实在我们的婚姻关系中，从我们愿意改变的心就有改变。\"\n\t},\n\t{\n\t\t\"content\": \"我们常常在婚姻磨合期中发现没有爱了，爱从何处来呢？为孩子准备饭菜是出于习惯而不是出于爱的时候，我们要求神给我们爱，让我们回到起初的爱。我们回头想想恋爱，有爱，有盼望和等待的时刻。梦远就是慢慢和孩子磨合，神的爱在我里头是不断的。我觉得他们蒙福是因为他们的妈妈有一位神，神是爱我们的。我有时和老大讨论照顾弟弟忽视他的时候，我们磨合不顺畅，我当时是全职妈妈，有一段对老大不太好的时候，如何让他更新呢？要注入新的爱，抱老大的时候，多说一句妈妈爱你。用爱来恢复我们的关系，用爱来更新。\"\n\t},\n\t{\n\t\t\"content\": \"恢复这两个字，娟子觉得是旧关系到新关系中最重要的一点，是很重要的一种能力。在我们亲情里面比比皆是需要更新的地方，我们生活中很容易变成刻板的习惯，做饭带孩子，洗衣服，每天都差不多，但是怎样注入新的关系，注入新的爱。选择就很重要，选择权也很重要，我们常常忽略选择权，这是我们形成的习惯。我们的文化氛围里也没有选择的机会，很多时候是被要求这样做，不太容易主动回应，神给我们选择权，可以选择不用爱，用消极的态度，也可以用积极的态度选择生活中的细节。我们真是要好好想想，选择会决定我们生活的点点滴滴。如果用爱来决定生活的点点滴滴，你就是生活的Key\\nPerson。生活的结果全部来自你自己的选择。神给每个人选择的机会，但是你选择接受还是拒绝，选择改变还是视而不见是很微妙的。\"\n\t},\n\t{\n\t\t\"content\": \"回到人际关系中，我们每个贤妻良母都经历过这样的嘀咕，觉得这个人好才嫁给他，但是后来发现他怎么了，是不是我选错了，要加入爱。选择权就很重要。我们靠自己的力量很难改变一个人，改变一段关系。我心里觉得我需要改变，我要帮助他改变，但是觉得自己没有力量，特别受创伤，恶性循环，恶性互动。我们妻子对爱的定义常常是将对方改得更好，我认为，我觉得……NO，上帝说，你不要想改变他，要放手，恶性循环的时候根本就是你追他逃，逃得越来越深，很难逾越的横沟，为什么爱我的人变成这样。上帝给我们很好的功课就是放弃去管他们，放弃改变对方，不是不去照顾他们，而是改变这个词其实很重。我们除了改老公还想改孩子，这其实是我们每天的生活中加入许多这种想法，上帝更了解他们，上帝造了他们，你要尊重他们的选择，尊重他们的爱好。尊重对方，让对方自己成长，这也真的是爱的关键。爱的关键是靠上帝的爱接纳他们，选择放手，而不是改变他们。当你觉得无法做到的时候，记得来到上帝面前求吧。\"\n\t}\n]"
    },
    {
        "title": "选择合宜的生活方式 20130221",
        "path": "http://media.febcchinese.org/streaming/up/up130221.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000052,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130221——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"信仰会带给我们完全不同的处世态度和价值观，它是一个全新的方面，跟我们以前所接受的文化教育理念是有矛盾的，到底哪个是我们能接受的呢？我们从小就知道应该考第一，应该考状元，这样才会得到别人的尊重。但是耶稣却带给我们完全不一样的人生观，你要做官吗？那你要先为人民服务，耶稣也一直是这样做的，他用自己的理念和实践告诉我们怎样将爱活出来。他甚至超越了世上所有的事物，他屈就世上的形状和人的有限，在这些有限里面将他无限的爱活出来。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是百分百的人，我们看他的所作所为就会发现，他总是说这不是我在做，是天上的父在做。在他33年的生活中，特别是30岁以后的传道，他施行很多神迹，很多人敬拜他，他依然谦卑。他没有因为神迹骄傲自大，也没有因为很多人嘲笑他就不去做，他迁就在我们人的里面，去符合上帝的心意。\"\n\t},\n\t{\n\t\t\"content\": \"人的生活中通常面临两种选择，一种是我想过我自己的日子，我能想到的我就去做了。第二种生活是耶稣的生活，我去做天父让我做的事情，我什么都不能，但是靠着天父我什么都能。在我们去选择第一种生活的时候会发现，如果我想到了并且也去做了，当目标没有达到的时候，我们就会非常失望、沮丧、绝望，当目标达到的时候，就特别容易骄傲，这种状态会把我们抬得很高，同时看不到别人的配合或帮助。但是当我们选择第二种生活的时候，会发现自己什么都做不了，越发现自己的有限越要靠着他。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们虽然信耶稣了，但是常常游离于两种状态之间，很多事情我觉得可以做，没有祷告就去做了。那么，到底什么时候是听神的话去做的？什么时候是心里想什么就去做了呢？其实当我们遇到困难的时候，最能深深体会到，一旦遇到难题，信仰就会不断提醒我们，让我们活在第二种生活里面，让我们不再靠自己的力量，这其实也是给我们一个提醒，当我们开始思考问题的时候就开始选用第二种方式了。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经里面有一个人物，名字叫彼得，这也是他的一个经历，我们可以从他的故事里有所感悟，我们也许就会经历生命中的奇迹。晚上的时候有船离开他们，在好几里之外，他在岸上，耶稣在船上。耶稣要走近他们的时候，天刚蒙蒙亮，彼得跟周围的门徒看到耶稣居然能从船上面走下来，彼得也想试一试，他就对耶稣说我也想走过去，耶稣说，好你来吧。他就尝试了一下，刚开始的时候他是定睛耶稣的，所以他也走在海面上，可是走到中间的时候，他低头一看，自己真的走在海面上，心里就想真的可以走过来吗？当他把眼睛定睛在自己的能力上的时候，他就开始往下沉了。耶稣就对他说：“彼得，你的信心怎么这么小，你为什么要疑惑呢？”其实这个疑惑也常常在我们中间产生。\"\n\t},\n\t{\n\t\t\"content\": \"我们的人生就像这样的风浪，当我们眼睛定睛在风浪上的时候，我们就会沉下去，当我们愿意把手伸给耶稣的时候，耶稣就把我们从风浪里救出来了。所以定睛在哪里很重要，把我们能做的部分转化成不能，靠神来完成。\"\n\t}\n]"
    },
    {
        "title": "爱是永不止息 《小屋》：深入交谈 20130222",
        "path": "http://media.febcchinese.org/streaming/up/up130222.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000053,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130222——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电的家人大家好，我是娟子。我们有分享有分担，真的是有难同当，在一月底，有一位马弟兄在良友留言板上留下这段文字：我怎样可以见到我的妈妈？以前我一个人独自在外奋斗，什么样的苦都吃过，苦得连哭的时间和地方都没有。目的就是一个，让父母过上好日子。只要看见我妈妈笑，我吃过什么样的苦都忘记了。如今，我的妈妈好日子都还没来得及过上，决志后还没与来得及受洗，就突然病逝了，我一个人孤零零在世上，我实在想不出走下去的理由。求问大家，我在天国能见到我的妈妈？\"\n\t},\n\t{\n\t\t\"content\": \"戎大姐看到了，马上回复：亲爱的马弟兄，首先我向你表示真诚地亲切地慰问，我是过来人，对你所受的苦我能体会，对你失去妈妈的心情我能体会。从字里行间能看出你是个孝子，我也是，这不仅是主内的弟兄姊妹这样评价我，教外的也如此。我妈妈是得癌症去世的，那种痛苦，说实话，如果能行，我真的愿意代替她。直到如今，我仍深深地怀念她。正因为如此，我想用以下的话来安慰你。\"\n\t},\n\t{\n\t\t\"content\": \"首先，当感谢主，因为你妈妈在生前已经认识了这位救主，并且做了决志祷告，这样，她就一定是神的儿女了。没有受洗只是有点点遗憾而已，受洗与得救无关，决志信主却与得救绝对有关。你也是神的儿女，将来必定能见到你的妈妈的（我将来也能见到我的妈妈）。所以你一定要节哀，要好好信主，要感恩，要趁着还有今日，多多追求认识神。如果你的父亲还健在的话，要好好地孝顺他。我知道，你心中的忧伤和思念之情是需要时日来医治的，你当倚靠主，因为他是医治的主。弟兄啊！要肯受安慰，要靠主刚强，喜乐的心乃是良药，忧伤的灵使骨枯干。有什么忧伤就向神倾述，或在这里留言，家人们会帮助你的。\"\n\t},\n\t{\n\t\t\"content\": \"马弟兄做出回应：我妈妈的气息断了，但是您让我看见，我不孤单，主内都是我的弟兄姐妹和母亲。我读您的那一句“将来必定能见到你的妈妈的。（我将来也能见到我的妈妈）。”我得到巨大的安慰。今后我可以不再以泪洗面了。说实话，我看着我妈妈气息断了时，我哭喊“主耶稣救我妈妈”，那时我信仰第一次动摇了。我想，我唯一信靠的主为何让我经历如此悲痛。这个悲痛我无法承受。既然我能在天国再见到我的妈妈，有了盼望，我的信仰不再动摇。是的，我的父亲十年前也得了癌症，我们全家靠着主耶稣的恩典大能，我的父亲康复了。我没有理由在这里埋怨神，怀疑神。这不是更要向神感恩吗？说不定到那时，我们到了天家，您拉着你妈妈的手，我也拉着我妈妈的手，我们一起唱诗赞美神，我们永永远远和母亲不分离，我们永永远远做天国的好邻居。\"\n\t},\n\t{\n\t\t\"content\": \"戎大姐接着留言：亲爱的马弟兄，看见你的回复，很为你感恩，是亲爱的主耶稣，他亲自安慰了你。唯有主耶稣能够抚平我们心中一切的伤痕。将来在天家，不仅能看到我们主内的所有亲人，更是能够亲眼看到爱我们的主耶稣，因为圣经上说：他的仆人都要事奉他，也要见他的面。何等美好！希望弟兄在悲痛之余要更深地认识主，真知道他。愿神祝福你！我是姊妹。\"\n\t},\n\t{\n\t\t\"content\": \"看着他们的对话，我真的要谢谢戎大姐，虚心的人有福了，因为天国是他们的。哀恸的人有福了，因为他们必得安慰，因着耶稣的爱，我们才成为天国里的一家人。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》：深入交谈\"\n\t},\n\t{\n\t\t\"content\": \"“我们创造了你，和你分享那种状态，不过后来亚当选择走自己的路，我们都知道，他会这么做，然后一切都乱了，但是我们没有摧毁整个创造，反而卷起袖子修复，那就是我们在耶稣身上所成就的。”麦肯继续承认，尽最大的努力来跟上老爹的思绪，“当我们三个以人类的存在成为神的，成为不折不扣的人类，我们也选择拥抱因之而选择了种种限制。尽管我们一直在自己创造的宇宙中，但我们现在已经成了血肉之躯，就像这只鸟，它的本性是飞，只不过他现在选择走路，留在地面上。他没有放弃当一只鸟，他的这种选择的确是丰富了他的生命经验。”老爹停了一下，确定麦肯还跟的上，虽然，麦肯脑子中觉得明显抽痛，但还是说出：“好好。”\"\n\t},\n\t{\n\t\t\"content\": \"他请老爹继续说，“虽然耶稣生性就是十足的神，但他也是十足的人，而且以人的形态活着，他从来没有失去天上的飞行能力。但是他时时刻刻选择留在地面，所以他的名字是以马内利，神与我们同在，或者更准确的说是神与你同在。”“那老爹请你告诉我，一切的神迹怎么说？还有医治，还有使死人复活，不是更证明耶稣是神而不是人吗？”“不不，这证明耶稣真的是人。”\"\n\t},\n\t{\n\t\t\"content\": \"“为什么？”“麦肯，但是人类不会飞，耶稣是十足的人，虽然他也是十足的神，但是他从未援引自己的神性做任何事。他只是活出他和我的关系，还有就是他确确实实用我所造的每个人类和我建立的关系，他只是第一个做到最极致的人，第一个绝对相信我的生命在他里面的人，第一个全然相信我的爱和善的人，绝对相信我的生命在他里面的人。”“那他把瘫子和瞎子治好又怎么说？”\"\n\t},\n\t{\n\t\t\"content\": \"“身为一个有限而有依赖的人类，他之所以办得到是因为他相信我的生命和力量在他里面而且通过他而运作，耶稣作为人类并没有力量医治人。”老爹说的这句话对麦肯的宗教认识是一大触及，“只有他专注于我们的亲密交流，我们合一的时候，他才能在任何情况下展现我们的关系。所以你看到耶稣在飞的时候，真的是在飞，但是你看到的其实是我，我在他里面的生命。这就是他真正的生活和行为方式，也是每个人类被设计活出生命的方式，就是活出我的生命。不是根据人类看是怎么样，而是根据我脑海中一切事物被赋予的意义在界定的。”\"\n\t},\n\t{\n\t\t\"content\": \"听着听着，麦肯越听越觉得这些讯息使他不堪负荷，他需要花一些时间来理解，于是他干脆坐下来：“你的意思是说，耶稣在世的时候，你就受到限制，你把自己限制耶稣身上吗？”“虽然我只有在耶稣身上受过限制，但是我从来没有在自己身上受过限制。”“那就是一整套三位一体的概念吗？这就是我怎么也弄不懂的地方。”麦肯也想跟着发笑。老爹把小鸟安放在麦肯旁边的桌子上，转身打开烤箱，看看正在烤的烤饼，老爹非常满意便拉了把椅子，麦肯看着那只小鸟甘愿和他们在一起，感觉太不可思议了，此情此景让麦肯咯咯笑了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“首先你们没有办法掌握我本性的奇妙，这倒是件好事，谁想要敬拜一位自己已经完全理解的神，那就没什么神秘感了。”“但是你们有三位，而且你们都是同一位神，这有什么差别呢？”“还算对，我们不是三个神，就像一个男人身兼丈夫、父亲、老公，我是一位神，也是三个位格，每个都是完整而充分的。”老爹的这一番话，让麦肯的“啊”终于光荣地浮上台面。“不管那个了，重要的是我下面说的话，如果我只是一个神，一个位格，那你就会发现创造中没有什么奇妙的事物，甚至没有什么是最重要的，而我也绝对不是我了，那我们也不会有……”麦肯甚至不知道应该怎么提问题了。\"\n\t},\n\t{\n\t\t\"content\": \"“爱和关系，所有爱和关系对你都有可能，是因为爱和关系都存在在我，在上帝本身之中，爱不是限制，爱是飞翔，我就是爱。”\"\n\t},\n\t{\n\t\t\"content\": \"仿佛回应老爹的宣言，计时器响了，小鸟这个时候也展现它的翅膀，往窗外飞去。看着飞翔中的蓝鸟，让麦肯看到一种全新层次的喜悦，只能惊奇地盯着他看。好美又令人赞叹，即使他有些失落，即使巨痛仍然随时在侧，但是麦肯觉得他已经专注在亲近他的安全感中。\"\n\t},\n\t{\n\t\t\"content\": \"“你确实明白，除非我有爱的对象，或者有爱的人，如果我自己里面没有这种关系，那我就完全没有爱的能力，你就会有一位不能爱的神，或者更糟，你只能有一位就他本性去爱的神，他可能所作所为都没有爱了，那种神当然就不是我了。”老爹一边说一边，烤好的饼放在吧台上，然后转身自我介绍，“这位如此的神，他的所作所为不能与爱分离。”尽管不懂，麦肯觉得自己听到的是令人赞叹和令人自信的话，仿佛老爹的话包围着拥抱着他，又有言外之意向他说话，他并不觉得那真的是一套，如果那套是真的多好啊，但是并非如此。\"\n\t},\n\t{\n\t\t\"content\": \"“这个周末要讲的是爱和关系，我知道，你有很多话想跟我说，但是现在你最好梳洗一下，其他两个人要进来吃晚餐了。转过身来，麦肯，我知道你心里充满痛苦愤怒和一大堆困惑，我们在一起，你和我，我们在你待在这里的时间，会处理一些事，但是我也希望你知道，即使有更多我能告诉你的事你不明白，但是你可以尽可能放下心。”麦肯默默表示同意，接着看见老爹手腕上的伤疤，麦肯在尝试将心里的话告诉老爹，“我亲爱的，”麦肯奋力，把心里话告诉老爹，“很遗憾，你和耶稣当时非死不可。”给麦肯一个大大的拥抱，“但是你要知道，这很值得，我们一点也不遗憾，我的孩子。”转过身问耶稣这个问题，而耶稣刚刚走进小屋。“对极了，即使只为你而死，我也愿意，但是我不止为你而死。”耶稣露出迷人的笑容，麦肯告退了，找到浴室，设法让自己镇定下来。\"\n\t}\n]"
    },
    {
        "title": "文洁按摩 小屋 20130223",
        "path": "http://media.febcchinese.org/streaming/up/up130223.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000054,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130223——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"文洁心语\"\n\t},\n\t{\n\t\t\"content\": \"感恩生活中的每一天，从此刻开始。\"\n\t},\n\t{\n\t\t\"content\": \"文洁自从两年多以前，就萌生了想学习一门技术的念头。可是，我真的不想学按摩。首先，第一点，因为按摩是一个体力活，文洁的身体状况实在是不能够胜任这项工作。第二点，因为我不喜欢按摩，只要我一想到自己的手将会在别人的身上，尤其是还很可能会在异性的身上按摩，我的心里就会觉得特别的别扭。可是，在家里待了这么长时间，有的时候，我也会从收音机里听到一些脚底按摩、穴位按摩的方法。我听了之后，也很感兴趣，并且也学习了一些，又在自己的身上做实践。我对脚底按摩比较感兴趣，因为收音机里面说，人体的每一个脏腑器官在脚底都有相应的反射区，通过按摩来刺激脚底的反射区，从而达到养生保健的作用。每每当我听到这里，都不禁赞叹上帝爸爸的伟大，原来人体还有这么多的奥秘呀！是不是上帝爸爸在创造人类的时候就知道人类会生病，所以上帝爸爸又赏赐给了人类治疗疾病的药物和方法，让人类去摸索呢？可是，自从我知道眼睛在脚底的反射区在哪里之后，妈妈可是伤透了脑筋，因为我的运动量更少了。妈妈总是说我在家里面平移，因为她上一秒看见我的时候，发现我盘腿坐在床上，一边听着收音机，一边揉着自己的脚趾头。等到过一会儿看我的时候，妈妈发现我又平移到了另一个地方，还是盘腿坐在那里，一边听着收音机，一边揉着自己的脚趾头。我知道，妈妈是希望我可以多锻炼锻炼身体，其实我也没有妈妈说的这么严重呀。冬天的时候，我会在家里跳一跳绳；等到夏天的时候，我就会出门去晒一晒太阳，溜达溜达。\"\n\t},\n\t{\n\t\t\"content\": \"还是言归正传吧。前几天的下午，妈妈突然对我说她的左眼睛有一些不舒服，感觉到有一点干涩。我听了妈妈的话，对妈妈说：“要不然，我给你按摩一下脚底吧！”于是，我让妈妈躺在床上，并把妈妈的脚抱在我的怀里。当我把妈妈的袜子脱下来的时候，我发现妈妈有一点不好意思。我找到妈妈脚底眼睛的反射区，手刚在妈妈的脚上按摩了一下，妈妈却疼的哇的一声大叫，把她的脚缩了回去。妈妈这一叫，给我吓了一大跳，我的心里不禁一沉：妈妈这几天可能是上火了！白天工作辛苦，晚上可能又没有休息好，眼睛才会感觉到疲劳。中医上说“不通则痛”，所以表现在脚上，妈妈才会感觉到那样的痛。我的心里不禁暗暗地呼求上帝爸爸，求上帝爸爸加给我力量，让我能够通过按摩减轻妈妈的疲劳，让妈妈觉得舒服一些。于是，我哄着妈妈说：“没关系的，刚开始的时候，是会有一些痛。忍一忍，过一会儿就没那么痛了。”我把妈妈的脚使劲地从被窝里拔了出来，重新的抱在怀里，给妈妈继续按摩。这一下，妈妈不再像刚才那样哇哇大叫了，可是我似乎真的感觉到妈妈很痛，因为我听见妈妈在那里龇着牙，不停地往嘴里吸冷气。而且我的手也感觉到，妈妈的脚因为疼痛，不由自主地往回缩。我问妈妈“疼吗？”妈妈这个时候心里可能想：不行，我是妈妈，我应该表现得坚强一些。于是，妈妈艰难地从嘴里挤出两个字“不疼”。没想到，妈妈还有这么可爱的一面。就这样，我给妈妈按摩了大约半个小时的时间，妈妈已经不再像刚开始那样的疼了。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，第二天早晨，妈妈对我说她昨天晚上睡得很好，一整晚都没有起夜，眼睛也舒服多了。是呀，家里的一切大小事务都需要妈妈来操持，文洁真心希望妈妈的身体能够在今后的每一天都健健康康的。\"\n\t},\n\t{\n\t\t\"content\": \"《小 屋》\"\n\t},\n\t{\n\t\t\"content\": \"第七章：船坞上的神\"\n\t},\n\t{\n\t\t\"content\": \"迈肯站在浴室，用毛巾把脸擦干净的时候，他望着镜子。他在那双回盯着自己的眼神的时候，寻找着理性的征兆，这是真的吗？当然不是，不可能有这种事，可是，他伸出手慢慢的触碰镜子，或许这是因为他所有的悲痛绝望而引发的一场幻觉，或许这是一场梦而他是在某处睡着了。或许可能是在小屋里面冻死了呢。突然间一个恐怖的碎裂声打断了他的幻想。声音来自厨房的方向，迈肯愣住了，顷刻之间一片死寂，接着有出乎预料的他听见了一阵笑声，出于好奇他离开浴室，从厨房门口探头看，眼前的景象让迈肯惊愕不已，似乎是耶稣把一大碗什么糊，还是酱打翻了。泼的满地都是，掉的地方一定是很靠近老爹，因为他的裙子下面和赤脚都沾满了黏糊糊的东西。三个人都笑的很夸张，迈肯以为他们都没有换气。沙瑞昱说了些人类笨手笨脚的事，三个人又开始笑了起来，最后耶稣从迈肯身边经过，一分钟之后拿着一个大水盆和毛巾回来，沙瑞昱已经开始擦地板和碗柜上的黏酱，但耶稣直接走到老爹面前，跪在他的脚边，开始把他衣服擦干净，他往下清理他的双脚，一次轻轻抬起一只脚，放到水盆里面清洗按摩，“噢，真是太舒服了”，老爹非常享受的说着，同时继续处理吧台上的工作，迈肯已在门口看着，心里面充满各种思绪，这就是上帝在关系中的样子吗？这种关系很美，很动人，他知道是谁的错都无所谓，装着那团粘酱的碗已经被打破，计划好的菜肴也已经不能享用了，但是很显然，这里面真正重要的是他们对彼此的爱，还有这份爱带给他们的圆满，他摇头这与他对待心爱人的方式是那样的南辕北辙。\"\n\t},\n\t{\n\t\t\"content\": \"晚餐非常的简单，他们吃的是烤小鸟配一种橘红色类似于芒果口味的酱料，新鲜的蔬菜淋上了只有上帝才知道的调味料，全都非常的顺滑而又非常的可口美味，特别是米饭的口感是迈肯从来没有尝过的，大都可以自称一道晚餐。唯一感到别扭的是一开始迈肯出于习惯的低头祷告，随后才想起自己身在何处，他抬头发现三个人都对着他咧着嘴笑，于是他尽可能好像在冷静的请求，“噢，谢谢你们三位，我可以拿点那个饭吗？”“当然可以，我们刚才就是要吃这个淋在饭上面的日本酱料，可是那个有手有脚的人，”老爹朝着耶稣点头，觉得像看看他能不能弹起来，“好了，”耶稣假装辩解的回答，“我的手滑滑的我还能说什么？”老爹把饭递给迈肯的时候对他眨了眨眼睛，“这里没有什么人可以好好的帮你。”每个人都笑了，对话似乎再正常不过了，大家都在关心迈肯每一个小孩，但是不包括密斯，迈肯在讲述他们各自的难关，当他提到自己很担心凯特的时候，他们三个人只是点了点头露出关心的神色，却没有提供任何建议或者智慧。他也回答关于他朋友的问题，而沙瑞昱似乎最有兴趣知道小娜的事。最后迈肯终于脱口说出，这整个过程中一直困扰他的事情，“现在我这里把我的孩子、朋友、和小娜的事情全都告诉你们，但是我告诉你们的一切你们都知道了，不是吗？你们装的还好像第一次听到似的。”沙瑞昱伸手越过桌子，握住他的手：“迈肯，记得稍早的时候，我们在谈话中有提到限制吗？”“我们的谈话？”他瞄了老爹一眼，老爹会意的点了点头，“要知道迈肯，你和一个人分享就会和我们所有人分享，”沙瑞昱微笑的说：“记得选择停留在地面是一种选择，为的是促进关系，尊崇这份关系。迈肯，你自己也这么做。你和小孩子玩游戏，或者是在图画上图颜色，不是为了显示优越感，而是你选择了自我限制，以便促进和尊崇这份关系，你甚至会输掉一场比赛来成就你的爱，这无关输赢，而是爱和尊重，对吗？”“对啊，所以我把孩子们的事情告诉你们的时候，我……”“我们出于尊重你而限制自己，我们不会向以前一样，想着对你孩子们的了解，我们听你说话的时候，就好像头一回知道这些事。也带着极大的欢心，从你的眼中看到这些事。”“谢谢，谢谢！我喜欢这样。”迈肯心怀感激地、诚心诚意地这样说着，一边坐回自己的椅子上。沙瑞昱稍微紧握他的手，似乎也坐了回去：“我告诉你，我也喜欢。关系绝对无关乎权利，避免这种掌权意志的方法之一，就是选择自我限制，就是去服务他人。人类时常服务他人，接济衰弱和生病的人，服务精神恍惚的人，还有就是和穷人来往，爱年老或者年幼的人，甚至照顾那些认为权利高于自己的人。”“你说的太对了，沙瑞昱。”老爹插话了，脸上散发着骄傲的光芒。“我待会儿再来刷干净这些盘子和碗，首先，我想要先来段祷告。”想到上帝念祷告文这件事，迈肯得拼命忍耐才不至于发出笑来。他在小的时候进行家庭崇拜的种种画面拥上了他的心头，不全然是美好的回忆，通常是冗长无聊的练习回答正确答案，或者应该是说用同样的老答案来回答圣经故事中的老问题，然后在父亲长得令人难以忍受的祷告中设法保持清醒。当他的父亲酗酒的时候，家庭崇拜转换为恐怖的地雷区，只要答错或者不小心瞄一眼，都可能引发爆炸。他有点期待耶稣会拖出一本老旧的特大号的钦定本圣经，但是耶稣反而伸手越过桌子，握住老爹的手。耶稣手腕上的伤疤，此刻清晰可见。迈肯呆坐着，看耶稣亲吻他父亲的手，再深深凝望他父亲的眼睛，对父亲说：“我今天好喜欢看着你，因为你完全空出时间，把迈肯的痛苦放进自己心里，在给他空间选择自己的时机。你尊崇他，也尊崇我。听你轻声细语，让爱和平静进入他的心，实在是不可思议。这情景多么令人喜悦，我喜欢当你的儿子。”虽然迈肯觉得自己好像闯入的外人，但是似乎没有人在意，而他反正也真的不知道自己还能去哪里。目睹这种爱的表达似乎驱逐了内在的混乱情绪，但是他却不完全了解自己的感觉，这也很好，他亲眼看到了什么呢？他亲眼看到了某种简单、温暖、亲密和真诚的东西，这就是神圣！神圣，对迈肯来说一直是一个冰冷、枯燥无味的概念。但是这既不冰冷，也不枯燥，担心自己的任何举动都可能会破坏这一刻，他干脆闭上眼睛，双臂交抱在胸前。他闭上眼睛，用心聆听，他听到耶稣移动的影子。在暂停了片刻之后，才又开始说话，“沙瑞昱”，耶稣轻松温柔地说，“你来洗，我来擦干。”迈肯立刻睁开眼，刚好看见两个人开心的，彼此微笑着在收拾盘子碗，然后身影消失在厨房中。他坐了几分钟，有些不知所措，老爹不知道到哪儿去了，现在其他两个又忙着洗碗。“好吧，这个决定不难。”他拿起银质餐具和玻璃杯走向厨房。一放下来，让沙瑞昱洗，耶稣便丢给她一条擦盘子的毛巾，两个人便开始擦起杯碟。沙瑞昱哼起了耳熟的曲调，是迈肯稍早和老爹相处的时候听过的。耶稣和迈肯只是一边擦一边听，那段旋律不止一次触动迈肯内心深处，再次敲动他的心门，他觉得那像盖尔语曲风，似乎听到伴奏的风笛声。虽然迈肯很难呆在那里，让自己的情绪如此强烈的汹涌而上，但是那个旋律却彻底的迷住了他，如果他能够这样继续的听下去，他会心甘情愿花后半辈子来洗碗碟。十分钟后他们擦洗完毕，耶稣亲吻沙瑞昱的脸颊，她随机消失在角落边，耶稣接着转身对迈肯微笑着说，“我们到外面的船坞上去看看星星，”“那其他人呢？”迈肯问道，“我在这，我一直都在这里啊。”耶稣回答，迈肯点点头，这种上帝同在的观念虽然难以掌握，却似乎稳定穿透他的思维进入他的内心，他让此事随其自然。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "男人的幸福感 20130224",
        "path": "http://media.febcchinese.org/streaming/up/up130224.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000055,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130224——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"男孩子从小到大对幸福这两个字的理解都不同，可能我们童年时期的幸福感在长大了就变得没什么可谈了。但是又过了一段时间，就会觉得童年的幸福感好难得啊，所以说幸福感其实是一直都在更变的。\"\n\t},\n\t{\n\t\t\"content\": \"其实幸福感会随着时间的更替而造成当时的感受和现在感受不同的变化，当然幸福感其实也是可以存留的，是可以留在记忆深处的，也就是说幸福感的感觉是可以回味的。也正是因为幸福感好像就完全在记忆里面，哪怕并没有做什么伟大的事情但却给你很强的感受，可能往往就是生活里面的一些很微不足道的细节，但其实这就是幸福。\"\n\t},\n\t{\n\t\t\"content\": \"在孩童时期，并不是读书能带来多少的乐趣而是那些课外活动才能带来乐趣。敬天兄小时候的乐趣就是写黑板报，从自己班级里的黑板报一直写到学校里的黑板报，后来一直写到自己家社区的黑板报。而这其实也是一个考验，就是你要有编排然后又要有插图，然后有不同的颜色，最难的就是人家的稿件给你了，结果要么太短要么太长，短的还比较好办点多画几个图，然后把字体写大点就好了，但对那些比较长的稿件就难处理，缩又缩不了然后字又不能写的很少，毕竟黑板报还是让人站的很远地看，所以那个时候就开始学习一样功课，就是把很长的文字怎样剪的短一点，但是还不能影响别人的意思。而且小时候很多年就开始做这种工作，以后好像也很享受，很有成就感所以很幸福。\"\n\t},\n\t{\n\t\t\"content\": \"在恋爱季节的敬天兄其实也是有一副很美好、很享受的幸福感图画，其实这幅图并不是敬天兄正积极感受的，而是姐姐讲出来的，姐姐就好像旁边的一个镜头把敬天兄谈恋爱时的那幅图描绘出来。某天姐姐看到我跟我的女朋友就是现在的太太，我们站在广场那边正好要分别的时候，记得那是个很冷的冬天，穿着厚厚的衣服，彼此不舍得分开、依依不舍的情景。女朋友一只手拉着我外套的一颗纽扣，就这样一直不停地讲话，然后姐姐就把这幅图描绘给父母听，说这个姑娘可能就是敬天的女朋友。而这拉着纽扣不舍得分别的恋爱情景其实就是一种幸福感，是一种很享受的幸福。\"\n\t},\n\t{\n\t\t\"content\": \"幸福其实不远，只要我们数算神的恩典，很多时候往往生活中的一些很小的事情都给我们留下很深的烙印。所以说我们做基督徒的要存着感恩的心，也就是要知道其实真的在我们人生不同的经历里面都可以享受到幸福，所以男人其实不是说不能谈感受的。\"\n\t},\n\t{\n\t\t\"content\": \"当我们把记忆中的那些很简短的片段连接起来就可以有一个幸福的人生，而这并不是一些很显贵的名誉地位，我们不需要依靠那些东西。我们本身已经有很多幸福的东西是上帝早已赐给我们的了，但我们却忽略了没有去好好让它成为我们快乐的基础。而把那些记忆片段连接起来就形成了我们人之间的家庭关系，也就是做父母努力去懂自己的孩子，使孩子可以跟你交流。\"\n\t},\n\t{\n\t\t\"content\": \"把很多的片段编织起来形成一条线，而这些线就形成了我们自己的美好关系，而我们做基督徒都知道上帝在天天盼望跟我们这些在地上的儿女们建立美好的关系，只要我们好好珍惜上帝给我们每天在地上的时间。当然我们跟妻儿亦或教会的弟兄姊妹，其实很多时候也都在享受这种美好的关系，而这美好的关系最根基的东西就是上帝愿意跟我们建立美好的关系，所以当把它们连接起来就形成了一个非常牢固而贴心的关系，我想这个其实就是我们一生幸福感最好的保证。\"\n\t}\n]"
    },
    {
        "title": "施比受更有福，像孩子一样的信仰 20130225",
        "path": "http://media.febcchinese.org/streaming/up/up130225.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000056,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130225——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"施比受更有福\"\n\t},\n\t{\n\t\t\"content\": \"在亲情的大家庭里自然少不了育儿的话题。我们发现，父母的配合，父母间的关系以及家庭气氛和家庭环境对于教养孩子是非常重要的。今天我们就随便唠唠小孩子的话题。\"\n\t},\n\t{\n\t\t\"content\": \"娟子有一个刚上小学二年级的小男孩，他是非常活泼可爱的，但是也有老师反应他是个多动的儿童。不管怎样，在妈妈的眼里他是个有爱心，懂得关怀体谅别人，有参与意识，有责任有担当的男孩子。虽然他在学校的成绩不是很好，阅读以及写作业比较吃力。但他依然在不断的努力，并没有因为别的小朋友在一些方面比他强就沮丧自卑或者愤怒难过。\"\n\t},\n\t{\n\t\t\"content\": \"有一次娟子带他一起去麦当劳吃东西。在收银的地方有一个铁盒子是一些慈善机构用来募款帮助有病痛的人的。通常就是大家买东西剩下的零钱作为一点心意放进去。小铁盒上的广告语写到：只要你捐的一分的乐意的心，就可以帮助到他们了。让娟子很感动的是，每次在麦当劳吃完东西之后都会有些零钱，孩子就会征求我的意见：“妈妈，我可不可以放一些在这个铁盒里。”娟子告诉他：“有帮助别人的心妈妈很愿意支持，当然可以啦。”渐渐地就形成了一个习惯，每次去麦当劳都放一些零钱在铁盒里。每次放钱，都能听到里面的回声，也知道里面是空的或者有很少的零钱，娟子也没有在意。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，娟子去另外一个城区，经过麦当劳买一杯咖啡后顺手往铁盒里投零钱时，突然惊讶地发现那个地方的铁盒子居然是满溢出来的，甚至都放不下了，在铁盒周边也都是零钱。娟子不禁思考，怎么会有这么大的差异呢，自己住的地区的铁盒永远都塞不满，可是这个地区的铁盒竟然满满地溢出来，而且还有人不断地放钱。经过观察后发现，这个地区住的大都是西方人。而娟子住的区域华人更多一些。难道是因为这个才有这样的差异吗？不过，西人大部分真的是比较愿意给予，而我们华人比较在意我能够得多少。暂且不去讨论中西文化带给我们的影响，在《圣经》里，耶稣曾在“登山宝训”当中“八福”中有一福讲到：怜恤人的人有福了，因为他们必蒙怜恤。所以，愿意给予人的人有福了，因为他必得从上帝来的赐福。当您的孩子愿意给与的时候，不要阻止他们，让他们尽他们自己的心意吧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n像孩子一样的信仰\"\n\t},\n\t{\n\t\t\"content\": \"接下来的这个小故事讲的是在孩子的世界里，孩子对上帝的存在的一种单纯的相信和信靠。\"\n\t},\n\t{\n\t\t\"content\": \"小孩子真有信仰吗？我对此一直有一种固执的成见，觉得孩子即使有信仰，他们的信仰也一定很肤浅。他们对上帝的认识直接单纯但绝对不会深刻而透彻。有一次，我问一个只有四岁的小男孩：“你相信耶稣吗？”他毫不犹豫地回答我：“当然啦！”我接着又问：“为什么？”他带着一脸的自豪不假思索地回答道：“不知道！”这哪里是回答吗？我自然开始怀疑了。让这么小的孩子接触信仰到底好不好呢？他们的知识和认识都太有限了，上帝以及上帝的话语哪里是他们能够明白的。话虽这么说，但是有一个现象大家肯定有体会：给小孩子传福音比给大人传福音容易100倍。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，我正在办公室里看《耶稣传》，同事8岁的女儿在旁边玩耍。她跟着我看了一会儿便抓着我的胳膊问：“阿姨，耶稣是谁呀？”我说：“耶稣是上帝的儿子。”她撇着嘴不屑地说：“哪有上帝呀？”我心想随便糊弄她两句吧，便说：“你看，天上的云彩多漂亮啊，怎么可能是自己蹦出来的呢，一定是上帝造的。”小女孩歪着脑袋想了想，忽然恍然大悟似地说：“说的也是哦。”就这样，我没有多说一句话，没提到四个属灵的基本原则，更没提到耶稣道成肉身以及基督徒的属灵生活，一个8岁的小女孩居然就像相信了上帝，相信了耶稣。更让我没有想到的是，一年后的一天我的同事对我说：“你知道吗，自从去年你和我女儿说了上帝的事以后，她一直祷告呢，不管什么事都祷告，甚至帮我找车位她都祷告呢。”我听完真的是哑然失笑。\"\n\t},\n\t{\n\t\t\"content\": \"结婚之后，我就跟着老公参加他们教会的聚会。他们教会的主日学很棒。在那里有几个有爱心的姐妹带领着几个很可爱的小朋友。我喜欢在聚会结束之后去主日学的房间里和孩子们聊天。听着他们天真的话语无论多么阴霾的心情都会放晴的。有一次，我去的早一些，孩子们正在祷告。于是我听到了其中几个人的祷告，7岁的以诺说：“亲爱的天父，求你保佑四川的小朋友们可以有书读，也希望他们能够认识你，谢谢你让我们平安。阿们！”4岁的丫丫说：“天父啊，保佑那个快要结婚的丁阿姨，啊，好像是吴阿姨，就这样了。阿们！”6岁的欣萌说：“姥爷啊（因为他总听妈妈祷告称天父觉得自己该称呼上帝为姥爷）昨天妈妈冲我发脾气了，我心里可难受了，我不想惹妈妈这么生气的。求你帮我变乖一些吧。”11岁的大鹏说：“亲爱的主耶稣，谢谢你原谅我犯的错，我愿意原谅小小，我知道她一定不是故意的。就算她是故意的，那我也原谅她了。”10岁的小成说：“阿爸父，虽然我爸爸没有了，可是老师跟我说，天上的爸爸永远不会离开我，谢谢你爱我，天父。”\"\n\t},\n\t{\n\t\t\"content\": \"听着孩子们的祷告，我发觉自己在默默的流泪，看着那七八个小小的身躯手拉着手围成一圈跪在地上，一瞬间我的泪更是迸涌而出。我羞愧与自己先前的偏见，羞愧于自己的自以为是，我抬起头，仿佛看见天父慈爱的笑脸正对着这群可爱的小样在微笑。在圣经马可福音中记载耶稣常常抱起小孩子，我现在真的仿佛能看到那样温馨的画面。一群小孩子蹦蹦跳跳的环绕在主耶稣的周围，而主耶稣的手爱怜的摸着他们的小脑袋，其中一个最小的孩子缠着耶稣不肯走，主便抱起他来对围着的他的人群中说：“让小孩子到我这里来，不要禁止他们，因为在上帝的国度里正是这样的人。”但愿我们每个人都可以回转成小孩子的样式，向他们那样有着坚定地信靠单纯地仰望和无伪的信心。\"\n\t}\n]"
    },
    {
        "title": "掌控感觉 20130226",
        "path": "http://media.febcchinese.org/streaming/up/up130226.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000057,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130226——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n从今天开始我们进入第11周的真爱40了，这周我们要学的功课很重要，人没有了它就活不了，而且很多时候我们会被它驾驭。这完全可以把我们带向成功或者失败，这第11周我们要学的就是——感觉很重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n感觉太重要了，没感觉就不是人了，之前我们学的都是命令去爱、去饶恕，这都是爱的功课，然后就觉得很难；有的时候觉得对这个人没感觉了就不想做，没有能力去爱他了，觉得此时此刻这个人的言行、态度感到绝望，不想理他，这个时候，我们的感觉就完全操纵了我们了。那好消息就是，神都告诉我们了，感觉很重要，他要我们重视自己的感觉，有时候我们有不喜欢的情绪也是好的，知道我们的情感需要表达，我不喜欢做了、我不想做的事，这是一种很真实的内心的感觉和感受。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“感觉”这个词非常个性化，你的感觉跟我的感觉可能完全不一样，一个妈妈的感觉跟一个孩子的感觉也不一样，感觉这个词太个体，所以它跟你的个性和个体是划等号的。你需要重视是因为你先要知道自己，你想要了解自己就必须了解自己的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“感觉”有对的时候也有错的时候，很多的时候最主要是看它到底对你带到哪个方向去，如果我们完全跟着感觉走，到理智清醒的时候你就会发现你的感觉错了，所以人做决定的时候不能够太跟着感觉走。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“感觉”很复杂，因为你很难去形容这种感觉它带你去一个什么样的方向，因为你有了一个感觉之后，就会做一个决定，它会影响你的决定，它会在你选择的路上起一定的作用的。如果你的理智战胜你的感觉的时候，你就会作出一个合乎情理、情感的一个正确的选择，如果你的感觉战胜你的理智的话，你就会走向一条不归路。就比如后现代化是很个性化的，每一个都比较崇尚自我，这个自我其实很多都是自我感觉，我感觉好我就去做了，这个时候就有点危险了，你就完全受控于感觉带给你的影响了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在这个世界里面，如果我们只顾着跟着我们自己的感觉走，不在乎我们是不是会伤害别人，不在乎我们是否破坏承诺，违返了什么道德的话，那这个世界不就乱了吗？所以跟着感觉走是很危险的。但是很奇妙的圣经上，上帝也告诉我们感觉很重要，这很奇怪，神是要我们重视自己的感觉的，认识自己的感觉跟是否跟着感觉走是两回事。感觉很重要是因为如果我们学真爱，在真爱里面一段关系当中，如果你不懂得把你的感觉表达清楚，对方是完全没办法体会你的感受的，因为感觉是很个性化的，所以你要抒发自己的感觉、表达自己的感觉也是需要神给的智慧的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果我们不重视这个感觉，我们没有清晰的判断力，我们会走向被感觉牵着走的方向，但是如果我们有能力去分辨此刻的感觉对我有什么样的影响。是好的还是不好的，我就有能力去控制自己的感觉或者是决定自己的感觉，哪个是好的对我的引导，哪个是不好的对我的引导。\"\n\t},\n\t{\n\t\t\"content\": \"\\n后面这两周我们就会继续探讨感觉跟行动的关系，但是这两周我们就先来研究感觉是怎么一回事。\"\n\t}\n]"
    },
    {
        "title": "耶稣的感觉 20130227",
        "path": "http://media.febcchinese.org/streaming/up/up130227.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000058,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130227——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"在耶稣的生命里我们可以清楚地看到许多例子，从圣经里记载的耶稣的行踪和故事中发现，耶稣是一个感情非常丰富的男生。他的情感完整地流露给大家，想哭的时候就哭，让大家都看到他的眼泪；他也有愤怒的时候，但他的愤怒情绪却没有引发罪性，通常我们一愤怒就口不择言，或者言行过激，但是耶稣没有，他只是适当表达他的愤怒。而且他有爱人、怜悯人的心，他很认真地告诉我们应该表达情感。他来到天父面前祷告的时候，情感表露的非常亲密，非常细腻的把自己的心情、想法全说出来，上十字架之前他也会问天父如果可以求你把这苦杯挪去，把他作为人的所有情感、情绪在天父面前都展露无遗。\"\n\t},\n\t{\n\t\t\"content\": \"上帝告诉我们，人有人的情感，上帝创造我们给我们生命的时候，就已经赋予了我们这样的能力，去感知世界的能力。你感受到美好的东西，体会到愉悦的心情，看到美丽的事物就开心，看到美善的时候就觉得雀跃不已，很多时候上帝给我们的情绪、感觉，是让我们来享受、感知这个世界的。像我们谈恋爱的时候会有思念，婚姻里彼此相爱时的和谐、温馨，夫妻合二为一时的快乐，都是神给我们的，是好的情感，好的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"当然情绪也有另外的一面，就是被伤害的感觉，痛苦、失望的感觉，很复杂的感觉，用两个极端的词来形容，你会爱也会恨。神在爱里面是完完全全的，跟他的爱有连接的话，会慢慢把反向的、负面的东西清除或远离。在最初的时候你的决定带向一个正的光明的地方，不会被坏的感觉所驱使，把神给你的宝贝尽情的活出来。\"\n\t},\n\t{\n\t\t\"content\": \"神让我们的饶恕是爱的饶恕，即便是你能够惩罚它，也放弃这种权利。耶稣拥有大能，可是他选择了饶恕，没有选择去惩罚，即使在十字架上，还为那些正在伤害他的人祷告，求天父来赦免伤害他的人，因为他们所做的他们不知道。\"\n\t},\n\t{\n\t\t\"content\": \"真正的饶恕就是爱的饶恕，即便是你有能力惩罚对方的时候也不用做，那才是真正的饶恕。耶稣来就是带给我们恩典的，我们很多人都是不配得的，但神就这样给了我们。如果我们能把我们的感觉都用来体会神的话，那就是良性的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说唯有父怀里的独生子将他显明出来，耶稣是神的性情显明给我们看的。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣强烈的情感使我着迷，不是难过同情，而是哀痛怜悯，不是短暂恼怒，而是惊人的怒火，不是默然淌泪，而是痛哭呻吟，不是强装笑容，而是狂喜欢庆。耶稣的情感就像在山上奔腾的河流瀑布，水质清澈明澄。我的情感却像浑浊的泡沫或乏力的涓流，耶稣邀请我们到他那里去喝活水，凡是干渴的人只要相信他就必从他灵魂的深处流出活水的江河来。我们不但为要在耶稣身上建的情感而着迷，更要被他的灵释放，好使他的生命成为我们的生命，他的情感成为我们的情感，便成了与主有同样形质的荣上加荣。\"\n\t},\n\t{\n\t\t\"content\": \"你的恐惧、害怕、伤心、难过委屈等，所有负面的情感都可以在神面前表述出来，他有足够的承受力和包容力来包容你的受伤和你所有的愤怒情绪，他无所不能、无所不知，你的感觉和情绪都可以直接向他表达，不用隐藏。如果你能够明白自己的感受，又能够在神面前表达清楚的话，相信神也会帮助你控制这份情感。\"\n\t}\n]"
    },
    {
        "title": "感觉的种类 20130228",
        "path": "http://media.febcchinese.org/streaming/up/up130228.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000059,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130228——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在我们的身上会发生很多事情，这些事情会带给我们不同的感受，有些是正面的，有些是负面。有些人觉得负面的情绪不是神给我们的，那是我们得不到正面的感觉而产生的消极情绪。而有些人则觉得负面情绪是神给我们的，比如耶稣在世的时候也会哭，他用哭来表达自己内心的悲伤。\"\n\t},\n\t{\n\t\t\"content\": \"神是一个有丰富情感的神，他给我们很多丰富的情感去感知世界，他给我们的世界本来是完美的，是积极向上的，就好像新天新地里描述的，没有眼泪没有悲伤没有死亡。但是在犯罪之后，这一切美好被破坏了，负面的情绪也就产生了，那么我们如何面对这些负面的情绪呢？\"\n\t},\n\t{\n\t\t\"content\": \"当你痛的时候，负面情绪会影响你，给你带来一些负面的行为。有些人选择不说话或者冷处理，用喝酒来麻醉自己，但是我们有神，我们可以向神宣泄我们的情感。当我们感觉非常无助、非常委屈的时候，就跟神说。或者把心里所有的负面情绪、负面意识全部都写下来，神会帮助你，他会将你身上的担子挪去。同时要有积极的心态，多看到好的东西，看到神希望我们通过这些负面的情绪学到什么，上帝让我们的软弱在他里面显得完全。因此，首先要对它们有正确的了解。\"\n\t},\n\t{\n\t\t\"content\": \"第一，情绪可以分为感官感觉和意念中的感觉。感官感觉包括视觉、听觉、味觉、触觉。意念中的感觉，即想象中的感觉，比如你走夜路的时候感觉有人跟着你。这些感觉表面看会弱一点，但是它的持续性非常长，比如失恋，表面上恢复了，心里却又很长一段时间的难受期。\"\n\t},\n\t{\n\t\t\"content\": \"第二，有利的感觉和有害的感觉。有利的感觉如人冷了就去穿衣服，饿了就吃饭，这些都是能够帮助我们满足的感觉。有害的感觉如对生存有害的东西，比如孩子玩电脑，这些是可以操纵人的，让我们的理智动摇的，是我们不能驱使的。\"\n\t},\n\t{\n\t\t\"content\": \"第三，良性的感觉和恶性的感觉。良性的感觉是让人能够感觉到美好、舒服、愉悦、温暖、幸福，就像奔腾的江河，非常清澈的水，让人很舒服。恶性的感觉是让人感觉不舒服，悲伤、痛苦、忧愁。感觉是能够转化的，当你心里觉得不舒服的时候，圣经上说一天的忧愁一天当就够了。如果你心里不舒服的时候，一定不要让它过夜，要来到神的面前倾诉、处理，如果你不能马上付诸行动，至少也要跟神说，因为恶性的感觉存久的话，会让你产生非常糟糕的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"第四，正确的感觉和错误的感觉，我们要知道怎样去判断，怎样去平衡。\"\n\t},\n\t{\n\t\t\"content\": \"第五，本能的感觉和理智的感觉。本能的感觉是满足我们生理上的需求，天性上保护自己、满足自己的需要，是比较自我的一个方面，是比较自私的。理智的感觉是要求我们去符合一定的规范，在一定界限内的行为，社会的发展是具有一定界限的，就像我们说的伦理和道德，成为我们道德框架里的约束力。\"\n\t},\n\t{\n\t\t\"content\": \"谈了这么多，我们发现感情有很多种，我们需要好好检查一下，看自己属于哪一种。我们可以做一个感情监测表，检查一下哪方面比较弱，哪方面比较强，哪些感情会常常控制你。当你想要跳出这些负面的情绪时，你唯一的选择，就是认识主耶稣，认识给我们生命的上帝。他不单懂你的感觉，甚至愿意用他的话语来治疗你的感觉，安慰你的感觉，他会及时调整你的感觉。神希望我们每个人都能成为跟他交流没有阻碍的人，跟他有一个亲密的关系，他希望我们把所有的情感都向他表达，不仅是公开的，而且是准确无误的。\"\n\t}\n]"
    },
    {
        "title": "《小屋》：探索奥妙 20130301",
        "path": "http://media.febcchinese.org/streaming/up/up130301.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000060,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电120301——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到亲情不断电，我是娟子。今天我们要多花些时间了解麦肯在小屋中的经历，上次我们听到耶稣邀请麦肯一起看星星，让我们跟着耶稣一起去看去想去听。\"\n\t},\n\t{\n\t\t\"content\": \"很感谢蜗牛（哈哈，娟子姐给我回信了）给我们来信，她对小说中上帝老爹，圣灵以女性的身份向麦肯显现表示非常不理解，不单是蜗牛、娟子，麦肯也都不理解，现在还不是小说揭秘的时候，让我们继续听下去。\"\n\t},\n\t{\n\t\t\"content\": \"来吧，耶稣说，他打断麦肯的思绪：“我知道你爱看星星，要看吗？”这句话在麦肯听来就像满怀期待和希望的孩子一样。“好，我看，我想看。”麦肯回答，说完想起上次看星星是和孩子们一起的不幸之旅，或许是该慢点想事。他跟着耶稣，逐渐暗淡的光中麦肯还能辨认出岩石构成图案，仍然维护得非常漂亮，附近溪流似乎哼唱某种音乐曲调，深入水里50米的地方有一个船。麦肯只能隐约看到，有三艘绑好的独木舟，夜幕迅速低垂，遥远岸边充满蟋蟀和青蛙的声音，耶稣握着他的手臂带他走上小径，当他抬头望着繁星点点，他赞叹不已。他们一路走上船坞四分之三的地方，躺下看天空，海拔高度让天空显得更高，麦肯也醉心于看到如此浩瀚的繁星。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣建议闭上眼睛，让黄昏最后的光随黑夜消失，麦肯顺从了。当他再次睁开眼睛，不禁令他感到很奇妙，众星向他飞驰而来，伸手能够碰触钻石，一颗接着一颗，在黑丝绒般的天空中，真是不可思议，他赞叹。耶稣也轻声说，黑暗中他的头靠近麦肯：“这景象我真是百看不厌。”“即使是你创造的也百看不厌？我用道创造繁星然后道成肉身，尽管我创造了这景物，现在以人类的眼光看待它，不禁感叹这美令人印象深刻。”麦肯不知道如何描述自己的感觉，当他继续躺着，用心观察和聆听浩瀚的穹苍，感受到这也是神造的。他们惊讶看着时，流星不时发出短暂痕迹。他们的惊讶此起彼伏，你看啊，这太棒了。\"\n\t},\n\t{\n\t\t\"content\": \"在一段特别长的沉默之后，“我觉得和你在一起很自在，你和其他两个人不一样。”耶稣温柔的声音，从黑暗中发出，麦肯思索的时候。“你比较真实，比较平易近人。”“我不知道，”他苦思措词，耶稣躺着静候，“我们好像似曾相似，老爹和我期望中的上帝截然不同。而沙瑞义，她简直遥不可及，因为我是人类，所以我们有很多共同点，但是我还是不懂，我是人类与老爹和沙瑞义建立关系的最佳管道。见到我就是见到他们，你从我身上感到的爱和他们爱你的方式没有什么两样，但是请你相信我，他们就和我一样真实。”“你讲的沙瑞义是神吗？她是创造，她是我的灵。她的名字是人类语言中简单的名字——风。她很喜欢那个名字。”“哦，这不普通啊。”耶稣回答：“老爹那个名字爱露莎，那是个美妙的名字，爱是作为造物主的名字。露莎是存在和全然真实。这个名字的意思是全然真实，万有之根基的造物主。这也是很美的名字。”\"\n\t},\n\t{\n\t\t\"content\": \"两个人沉默一阵子，麦肯思索耶稣的话，带我去吧。他觉得自己在为全人类访问。“这是我们邀请你去的地方，就是爱与目标的正中心。我想我可以接受。”耶稣低声笑：“很高兴你说这句话。”说完两个人大声笑。好一阵子没有人开口，寂静如毛毯般落下，麦肯真正察觉到的只有湖水拍打船坞的声音。\"\n\t},\n\t{\n\t\t\"content\": \"他终于又打破沉默，“耶稣，什么事，我对你一件事很惊奇。”“什么事？我猜我期待你是个更……”麦肯更小心说，“就是更出色一点的人。”“麦肯，更出色的人，你是说帅吗？哈哈……”他大笑。“我不想用这个字，不知道怎么的，我总以为你是完美，体格健壮，相貌及其英俊，问题出在我的鼻子。”麦肯不知道说什么，耶稣笑了：“你知道我是犹太人，我的外祖父有个大鼻子，我母亲家族中的男人都有大鼻子。我以为你好看一些。反正你一旦真的认识我，长相对你而言不重要。”这些话刻意说得亲切但是不刺耳。究竟刺到什么，麦肯躺在原地几分钟，他觉得自己尽管认识耶稣但是不尽然，他认识的可能只是一种肖像。理想，而不是一个人，他只是透过这些象征想要掌握某种感受，“为什么？你说如果我真的认识你，你长得如何就无所谓？”“这很简单，本质超越外表，一旦你认识这张美或丑的脸后面的本质，直到外貌无足轻重，这就是为什么爱露莎是这么美妙的名字。上帝是万物的根基，万物最终以真实面貌浮现，外貌就无所谓了。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯在心中思想耶稣的话，沉默随之而来，他宣告放弃，决定问一个更冒险的名字。“你说我不算真正认识你，但是我们永远这样谈话要认识你就简单多了，无可否认，这是特殊状况，我们想帮你摆脱，但不要认为你看不到我，我们的关系一定不真实，这份关系不一样，或许更加真实。”“何以见得？我的目的是住在你里面，你也住在我里面。”“这怎么可能呢？你是真实的人类，怎么可能在我里面呢？”“令你惊奇了，这就是老爹的神迹，沙瑞义的力量，他是神的灵，要在你里面生活，我呢，我选择以完完全全的人类身份生活，我是实足的人，实足的神，我说过我就是老爹的神迹。”“你是真正存在内心而不是地位或者神学上的东西。”“当然，”耶稣讲道，声音坚决而肯定，“人类由有形物质创造而形成可以再次让属灵生命完全存在心中，非常真实，充满活力而且主动合一。”“哦，你的话几乎令人难以相信。”麦肯轻声惊呼。“但是我知道我需要再想想，但是我可能问更多的问题。反正我们有一辈子的时间来理清这些问题。”麦肯痴痴笑，但是到目前为止讲得够多，让我们再一次在星夜中畅谈。\"\n\t},\n\t{\n\t\t\"content\": \"随后，麦肯让无垠的空间和点点亮光让自己变得渺小，让一切都关乎人类，这一切都是为我们而造的种种思绪，在一段似乎很漫长的时间过了之后，耶稣先打破寂静：“这美景我怎么看也不厌倦，这一切的奇妙，就像一位弟兄说的，这是辉煌隆重的创造，即使到现在依然如此优雅，充满渴望与美感。”“你知道，”麦肯回答说突然他再次震惊。“他所在的地方，他身旁的人。有时候你听起来好，我现在躺在全能的主旁边，你听起来是真的人，但是好吵。”说着耶稣又轻声笑起来，起初是安静节制的笑，但是后来一发不可收拾，麦肯也笑了，笑声是会传染的。他已经很久没有从内心深处发笑了。耶稣伸手抱住他，他因为笑声抽搐，麦肯感觉更干净，有生气，健康。他记不得从什么时候开始没有这种感觉。\"\n\t},\n\t{\n\t\t\"content\": \"夜晚的沉寂再次申明主权，青蛙也安静下来，麦肯躺在原地，对欢笑感觉到罪恶，即使在黑暗中，仍然感到剧痛铺天盖地，“耶稣，”声音哽咽，“我感到好冷。”一只手伸过来紧握他的手，“我知道麦肯，我并不敏感，但是这不是真的，我和你同在，但是你仔细听我说，你并不茫然。”他的新朋友说的话舒缓他的紧张感，耶稣说着站起来并且弯腰伸出手拉住麦肯：“你还有一个大日子要过，我们先让你睡觉。”耶稣伸手拉住麦肯的肩膀，麦肯突然感到筋疲力尽，或许经历一晚逼真梦境他会在自己的床上醒来，但他内心某处仍然希望这么想是错的。\"\n\t}\n]"
    },
    {
        "title": "“唯一”来信;小屋：优胜者的早餐 20130302",
        "path": "http://media.febcchinese.org/streaming/up/up130302.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000061,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130302——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎您来到亲情不断电，我是娟子。\"\n\t},\n\t{\n\t\t\"content\": \"每当一提到亲情的时候，我都觉得特别的亲切，也特别的温暖。因为在亲情当中，有家人、有爱人、有兄弟姐妹，当然还有我们的下一代。所以“亲情”这个词囊括了很多的关系，因为这种关系当中，包含着血脉相连。我们中国人其实有一个非常好的美德，就是认祖归宗。我们很承认、很愿意追根溯源寻找到我们祖先根本的地方，所以我就常会说我是某某某的后人，如果他的前辈、他的先人有一些名望的话，他会觉得特别\"\n\t},\n\t{\n\t\t\"content\": \"自豪。这是我们的非常好的美德之一，就是我们有这个寻根的心智。\"\n\t},\n\t{\n\t\t\"content\": \"在上帝的国度里面，在上帝创造人之初，其实不难看到，上帝就是我们的大家长，所以祂爱我们、照顾我们、供应我们，当然我们做错了的时候，祂也管教我们。我觉得这是做父母的最基本的身份，所以当我自己成为了母亲之后，我就越来越能够体会上帝的心意，就是上帝爱我们、管教我们、引导我们的心意。有一句话叫做“养儿方知父母恩”，我觉得套用在这里似乎也适用，只是上帝的家比我们自己的家要大很多。所以在我们有限的理解和视野范围之内，我们很难去想象祂的丰富和无限。\"\n\t},\n\t{\n\t\t\"content\": \"在我自己的小家庭里面，我每天上班下班，早出晚归，还要煮饭、带孩子、洗衣服、打扫家，很多很多的琐碎的事物都让我觉得繁忙不堪，我都觉得很多事情我无暇顾及了，可是上帝不然，他是非常有秩序的而且也是非常有能力管理好他的家的。不管你在地球的任何一个角落，只要你向他呼求，寻求他帮助，对你人生带领和引导的时候，他都能够无条件地帮助你带领你走出困境。\"\n\t},\n\t{\n\t\t\"content\": \"有很多时候我们说我们的力量真的是太有限了，看到很多的听友们的来信诉说他们的辛苦和内心的痛苦挣扎，可是我们除了祷告似乎别无他法。但是我们发现当我们愿意祷告的时候，上帝就开始工作了。我手里面拿到了“唯一”姊妹给我的回信，看见她的信后我已经是情不自已了，我觉得在上帝的家真好，特别的安全温暖，有的时候真的是让你觉得所有的辛苦与付出都是值得的。接下来我们一起分享唯一姐妹的来信。\"\n\t},\n\t{\n\t\t\"content\": \"她在信中说：“认识亲情是在我情绪的低谷，当时的我还没有走出忧郁症的阴霾，又陷入了与公婆同住的挣扎中。不能与朋友诉说也得不到与先生的理解，孤单加苦恼彻底把我淹没了。应该是一个特别的设计，《亲情不断电》成了我每日必见的家人，但自从收听节目以来，我都一直保持着潜伏的状态，没有做任何回应，虽然心灵深处许多次被触摸到，受伤的心灵有被温暖到，与亲情一起哭了，又与亲情一起笑了，可多少次的感动又被生活的忙碌和奔波消灭了。\"\n\t},\n\t{\n\t\t\"content\": \"好在我与亲情的约会却不曾错过一天，每天的节目传递着不同的信息，或肯定、或鼓励、或安慰、或教导、或提醒、或督责、或指正，每一次都像是为我量身定做的，特别给我的，就像是前一天我对天父的发问，或是前一分钟心里的抱怨，甚至是前一秒才升起的怀疑，是的，他接着你们的声音来回应我心里的呐喊和控诉。也满足着我心灵里的渴求，他清楚的让我知道，他与我同在。他爱我，他的恩典够我用的。他的能力是在我的软弱上显得完全，于是我知道，我不能再做那九个得医治却不知感恩的麻风病人了。\"\n\t},\n\t{\n\t\t\"content\": \"因为实在是通过你们的节目，我才经历着他的奇妙和信实，也经历着他丰盛的怜悯和慈爱。当然也更深切地知道我就是他所疼爱的孩子。因为他所爱的他必管教。谢谢我的天父爸爸从苦毒的牢狱中将我释放出来，尽管每次听着节目都会对你们有声无声地说着谢谢，可是心中的一个声音却一天强似一天，感恩！感恩！感恩！于是我不再沉默了，我要在这里献上感恩，荣耀归给至高全能的天父，我的神。他是真实可信的！同时，也献上感谢给你们，因为，你们就是他话语的出口，他祝福的管道，相信有很多像我一样被你们节目触摸到的人，只是他们或许仍在潜伏中，愿主恩典常在唯一。”\"\n\t},\n\t{\n\t\t\"content\": \"小屋第八章：优胜者的早餐\"\n\t},\n\t{\n\t\t\"content\": \"小屋第八章：优胜者的早餐\"\n\t},\n\t{\n\t\t\"content\": \"成长代表改变，而改变涉及冒险，从已知踏入未知，迈肯来到自己的房间，发现原本留在车里的衣服都已经折好放在五斗柜上，要不就挂在打开的衣柜里，让他玩味的是床头柜里也找到一本国际基殿会的圣经。他打开窗户让外面的夜色恣意地流入，这是小娜在家中绝对不能容忍的事情。因为她怕蜘蛛或者别的什么吓人的虫子爬进来，迈肯像小孩一样深深地留在厚厚的羽绒被里，只读了几节经文圣经就不知不觉地调离他的手，灯也不知不觉地关上了。\"\n\t},\n\t{\n\t\t\"content\": \"有人亲吻他的脸颊，他也被轻轻的抬离开地面，进入一场飞翔的梦境，从来没有这样飞过的人，可能会认为那些相信自己飞过的人，真是痴傻的可笑，但背地里说不定还有些许羡慕，他已经有很多年没有做过飞翔的梦，自从剧痛降临之后就不曾有。但今晚迈肯高飞进入星光点点的夜晚，空气清新两双却不至于不舒服，他翱翔到湖泊与河流上空，飞跃海岸和几个暗礁环绕的小岛，说来奇怪麦肯是在梦中学会这样飞的，不靠任何支撑就离开地面，没有翅膀没有飞行器，只有他自己。\"\n\t},\n\t{\n\t\t\"content\": \"一开始的飞行通常只限于几英尺高，多半是因为恐惧或者更正确的说法是因为害怕掉下来。高度慢慢地提到一两英尺，最后飞得更高这让他的自信心增强了。而且他发现坠落一点都不痛。只是几个慢动作反弹，这也让他更加\"\n\t},\n\t{\n\t\t\"content\": \"自信，慢慢的他攀升到云里，飞跃广阔的距离然后轻轻的降落。当他随心所欲越过广阔的高山，与澄澈净白的海岸，醉心于梦中飞翔的久违奇妙时，突然有东西抓住他的脚踝把他丢出天外，短短几秒钟之内他就被从高处拖下来。脸部先着地，重重的跌到有深深辙痕的泥巴路面，雷声撼动天际，雨水立刻把他全身淋透，然后那个景象又来了，闪电照亮了女儿的脸，他无声的大喊：“爸爸！”然后转身跑进黑暗里，只见她的红洋装短暂闪现了几次，就不见踪影了。迈肯使劲全力想摆脱泥巴和雨水却只被两者卷入的更深，就在被拖着往下拉的时候，他倒抽一口气，醒过来了。\"\n\t},\n\t{\n\t\t\"content\": \"他的心跳得很厉害，想象力仍然停留在梦魇的画面上，几分钟后他才明白那只是一个梦，但即使是梦境渐渐从意识中消散，情绪却挥之不去，这场梦又让她挑起了剧痛，他还来不及下床，又要再一次与折磨他太多日子的绝望来搏斗。\"\n\t},\n\t{\n\t\t\"content\": \"他带着痛苦的表情，在曙光渐露的灰暗中环顾房间，黎明从百叶窗周围潜入，这不是他的卧室，看起来或者感觉起来一点都不像。“我在哪里呢？快想啊！迈肯，你快想啊！”然后，他想起来了。他仍然和那三个有趣的人物待在小屋里，而他们都自以为是上帝。“这种事不可能真的发生。”迈肯在嘟囔着，把脚从床上抽出来，坐在床边，把头埋在双手之间。他回想起前一天，再度深感恐惧，害怕自己是不是疯了，因为他想来不算是多愁善感的人。无论那个老爹是谁，都让他感到紧张，而他也不知道该怎么看待那个沙瑞昱。他承认，自己还蛮喜欢耶稣的，但是他似乎是三个当中最不像上帝的那一个。他发出了沉重的一声长叹，如果上帝真的在这里，那么他为什么不把他的梦魇拿走呢？\"\n\t},\n\t{\n\t\t\"content\": \"迈肯觉得坐着发窘并没有什么帮助，于是他走到浴室，让他喜出望外的是，他淋浴所需的一切，都为他自己地摆好了。他从容地享受温暖的水，刮着胡子，回到卧室后，又从容地穿上了衣服。沁鼻诱人的咖啡香味把他的目光吸引到门边的茶几上，一杯热腾腾的咖啡正在等着他，他喝了一小口，打开了百叶窗，站着从卧室的窗户往外看那座湖。前一晚，他只有瞄到湖的影子，现在湖面完美平滑如镜，偶尔只有几条吃过早餐后的鳟鱼跳了起来，微小的波浪激起涟漪，扩散穿越深蓝色的湖面，然后慢慢被更宽广的湖面吸收回去，他估计另一边约有半英里之遥。\"\n\t},\n\t{\n\t\t\"content\": \"四处都看得到露珠闪耀，清晨的钻石型眼泪，更反应出太阳的爱。三艘独木舟错开闲置于船坞的旁边，看似像对他招手，但是迈肯把肩膀一耸，甩开了这个念头，划独木舟的乐趣已经不复存在了，因为有太多不堪的记忆。船坞提醒他前一天晚上的事，他真的和创造宇宙的那位躺在那里吗？迈肯甩甩头，茫然呆站着，这里到底发生了什么事呢？他们真正的身份是什么呢？又想从他身上得到什么呢？不管是什么，他都知道，自己给不起。\"\n\t},\n\t{\n\t\t\"content\": \"忽然，煎鸡蛋和火腿，和着另一种东西的香味飘进了房间，打断了迈肯的思绪，迈肯决定该露面要他的早餐了。他走进了客厅，听到了他熟悉的曲调从厨房里传来，还有一个相当动听的黑人女高音跟着唱：“哦，那点燃太阳火焰的爱，让我混身发热。”之间老爹手里拿着装满松饼和炸马铃薯及各种蔬菜的盘子现身，她穿着看似风州风味的飘逸长洋装，搭配活力四射的彩色头巾，他看起来光彩夺目，简直是明亮照人。“你知道吗？”她惊叹着，“我喜欢那孩子的歌，我特别喜欢这个唱歌的寇克本，你知道吗？”她朝迈肯看了一眼。迈肯就在她桌子旁边坐下了，她点了点头，食欲顿时大增。\"\n\t},\n\t{\n\t\t\"content\": \"“没错”，老爹继续说，“我知道，你也喜欢他。”迈肯微微的一笑，这是事实，因为寇克本是他们全家多年以来的最爱，最早是他，然后是他和妻子小娜，之后，每个孩子对寇克本也有不同程度的喜爱。“所以亲爱的”，老爹问道，一边在继续不知道在忙些什么，“你昨天晚上做的梦还好吧？你知道有时候梦很重要，可以是一种打开窗户让污浊的空气出去的方式。”迈肯知道，这是在邀请他打开通往内心恐惧的心门，但是他还没有准备好请他和他一起进入那个洞。“呃，我，是的，非常好，谢谢。”迈肯在回应着他的话，然后迅速地把话题转开，“呃，他是你的最爱吗？我是说寇克本。”老爹停下来望着他，“迈肯，我没有最爱的人，我只是特别喜欢他。”“你好像特别喜欢很多人”，迈肯带着怀疑的眼神评论，“有谁是你不特别喜欢的吗？”老爹抬起头，转了转眼睛，好像在心里拣拾每个被创造出来的人名目录。\"\n\t},\n\t{\n\t\t\"content\": \"“亲爱的，没有，我一个也找不到，我猜我就是这样。”迈肯有兴趣了，“你有对他们哪个人生过气没有？”“当然啦，多着呢。哪个父母不生气啊，我的小孩搞出来个乱摊子，还有他们自己也是乱摊子，有太多可以生气的了。我不喜欢他们做的很多选择，但是那个怒气，尤其是对我而言，仍然是爱的表达，我爱我气的那些人，就像我爱我不气的那些人一样。”“可是”，迈肯停顿了一下，“那么，你的愤怒呢？如果你要假装是全能的神，你好像需要要更生气一点。”“我现在有吗？”“哦，对不起，那是我的想法。你在圣经里不是跑来跑去到处杀人吗？你好像就不太符合这个需求啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，我了解，这一切一定会让你感到非常的迷茫，但这里唯一假装的人是你。我就是我原来的样子，我也没有试图符合谁的需求。”“可是，你要我相信你是神，而我就是看不出来啊？”迈肯实在不知道该如何完成这句话，于是干脆放弃了。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "男人的软弱 20130303",
        "path": "http://media.febcchinese.org/streaming/up/up130303.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000062,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130303——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"大家都喜欢优秀的男人，其实优秀给我们很大的压力，因为我们常说要扬长避短，男人有优秀的这一面，就不能够表现出软弱的另一面，那么我们今天就专门来谈男人的软弱。\"\n\t},\n\t{\n\t\t\"content\": \"中国的父母很多是对于孩子的软弱看得非常清楚，他不是去鼓励，却会常常去强调孩子的软弱，意思是这个软弱是不好的需要改掉，但是在反复的强调中，孩子心里就有了阴影，软弱的地方就好像是他成长中的一个很大的阻力，对他以后的成就都会有很大的阻碍。为什么呢？因为一个人的成功需要很大的自信心，信心必须是建立在完全接纳自己的基础上，需要明白不可能是你一个人什么都行的。你在这方面很强，他在那方面很强，需要彼此搭配、互相补足。所以知道自己在这方面不行，能够面对它，就可以找人来帮忙。所以，能够面对自己软弱的人，会有更有能力的人去跟随他，他就不会容易害怕，这样他就容易成功。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都有各样的软弱，需要我们自己了解并且面对。圣经里保罗说：我夸我的软弱，好让神的大能表露出来。这是圣经的道理，其实跟现在的领导不谋而合。每个人都有弱点，有的人表露出来，有的人通过一些表现把自己的弱点掩盖住，甚至他自己都不了解自己哪个方面软弱。如果我们在信仰里面，神是圣洁的，他的光照到我们，我们就看到自己的软弱，所以基督徒常常要祷告认罪。一群信主的弟兄在一起，我们是互相敞开的，也就能够互相帮助，这个也是很宝贵的。\"\n\t},\n\t{\n\t\t\"content\": \"发现自己的软弱，是开始刚强的第一步。表面上来说，软弱是个不好的事情，怕人看不起我，其实从上帝的角度说，软弱是恩典。我这里不行，我需要上帝，我需要别人跟我一起来合作，如果自己什么都行，谁都不需要，生活是很枯燥的。我们在跟人说话的时候，你说自己好别人很不容易接受，你说自己软弱的时候，别人就很容易接受。\"\n\t},\n\t{\n\t\t\"content\": \"男人有软弱很正常，所以盼望大家做一个愿意面对自己软弱的人。\"\n\t}\n]"
    },
    {
        "title": "树树带你游大英博物馆 20130304",
        "path": "http://media.febcchinese.org/streaming/up/up130304.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000063,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"\\n亲情不断电130304——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"嗨，大家好，欢迎来到椰子树下之树洞，我是树树。树洞里有很多有趣的故事和秘密。之前一段时间树树之所以没有出现是因为去了英国。今天邀请你到树洞里来一起分享我在英国的所见所闻。\"\n\t},\n\t{\n\t\t\"content\": \"我大约在12月份也就是冬天时来到英国伦敦。在那落脚的第一站就是著名的大英博物馆。大英博物馆真的很大，虽然具体的面积我不太清楚，但是光穿过其中的一个中厅，我就用了20分钟。最初我想用一天来参观大英博物馆应该是绰绰有余了，但后来我发现自己实在是太乐观了。因为博物馆实在是很大，光展厅就有10个，每一块都很大而且展出的物品也非常多。\"\n\t},\n\t{\n\t\t\"content\": \"博物馆的历史是这样的：大概在18世纪中期，有一个名为汉斯斯隆的爵士，他的职业是医生，专门给英国皇室看病的，就是我们通常所说的御医，他的业余爱好是收藏。去世后，按照其遗嘱将遗留下来的71000件个人藏品及大批植物标本及书籍、手稿全部捐赠给国家，其中有7000多件珍品。这真的是一个很庞大的数字，当然博物馆的藏品数目现在就更是巨大了。这样慷慨的捐赠，不管是过去还是现在都绝对称得上是义举了。这些藏品最后被交给了英国国会。在通过公众募款筹集建筑博物馆的资金后，大英博物馆最终于1759年1月15日在伦敦市区附近的蒙塔古大楼（Montague\\nBuilding）成立并对公众开放。建成之后，全国上下不停的往里面捐各种藏物。大概到19世纪，大楼里已经放不下这些藏品，而且来自各地的游客参观博物馆，大楼也不能承受庞大的客流量。于是又重建了一个更大的建筑，就有了现在的博物馆。即使如此，由于藏品数目实在太大，在重建的过程中，书籍文稿部门和自然标本部门被分离了出来，独立成为现在的大英图书馆和自然历史博物馆。\"\n\t},\n\t{\n\t\t\"content\": \"馆内有各种的展厅，比方说史前馆（专门展出一些史前的文物），硬币馆（有各个国家的各种的钱币，纪念币），还有各种但凡你能想到的物品它里面都有。\"\n\t},\n\t{\n\t\t\"content\": \"在一块专门展示艺术画作的地方，我发现了一件稀世珍宝。第一眼看见它，我就觉得有些眼熟。在我9岁的时候去过圆明园，在景点介绍的纪录片里讲述了八国联军烧杀抢掠圆明园的过程以及那些文物被带走，我当时是有看过一些画作一并被侵略者带走的。其中有一幅《女史箴图》，相传是顾恺之所做收藏于圆明园。那幅画作上有历代画家的签名，还有乾隆帝的题字。\"\n\t},\n\t{\n\t\t\"content\": \"在大英博物馆参观的时候，我忽然就觉得有一幅画这么眼熟，那么中国风。它就是《女史箴图》，《女史箴图》是东晋著名画家顾恺之根据张华的《女史箴》分段配画，画面形象地提示了箴文的含义。晋惠帝是中国历史上典型的昏庸无能皇帝。他从小就不爱读书，整天吃喝玩乐，不务正业，大权尽落皇后贾氏之手。贾氏为人心狠手辣，荒淫无度，引起朝中众臣的不满。张华便收集历史上各代先贤圣女的事迹，写成《女史箴》，以示劝诫和警示。\"\n\t},\n\t{\n\t\t\"content\": \"画真的非常传神，就是其中衣服上的飘带都感觉是真的飘起来一样栩栩如生。那是一副很长很长的画卷，在展出的时候它其实放在离游客较远的玻璃框里，周围还有很多的保护的手段。参观完之后，有导游讲解，然后我也专门去了解了一下这幅画是怎么来到这里的。\"\n\t},\n\t{\n\t\t\"content\": \"这是一个让人哭笑不得的故事。《女史箴图》一直藏在圆明园，后来被八国联军带到英国，流散在一个英国贵妇手中供她赏玩。因为画是一卷然后绑起来的，一个印度裔英国上尉看到玉的绑扣特别喜欢，就跟贵妇商量后买走了。后来，上尉落魄了，其后人就把画作以26英镑卖掉了，主要卖的是那个扣子。博物馆得到之后如获至宝，只是画作已经损坏太多，他们找了一帮日本人来修复（或许他们刚开始以为是日本人的画），但是日本人又不会修，到最后他们只能把画作平铺开来放在展板里，因为他们已经没有办法把它卷起来了。我看到的时候，有些图面已经特别不清楚了。\"\n\t},\n\t{\n\t\t\"content\": \"好可惜哦，在不懂的人眼里它的价值居然就是扣子。敦煌也有一批珍贵的古画古物，据说被一个清末的某某道长随便放在一个石窟里，在英国人来寻宝时以很低的价格卖了出去。等到我们真的知道自己的东西不见时已经光明正大地摆在别人的博物馆里了。\"\n\t},\n\t{\n\t\t\"content\": \"有一些宝贝拥有它的人根本不知道它的价值，或者是只看到一些浅显的价值。其实我们的人生也有很多类似的地方，应该值得珍惜的没有好好珍惜，对于我们人生没有什么意义并不值得留恋的反而死死抓着不放。在树洞的探险中，我们也不妨来思考一下，什么对于我们是真正有价值的，是值得我们好好珍惜，好好把握的。\"\n\t}\n]"
    },
    {
        "title": "不能隐藏的感觉 20130305",
        "path": "http://media.febcchinese.org/streaming/up/up130305.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000064,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130305——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"上一周我们谈的是感觉很重要，今天我们就是来谈感觉很重要之后就要立即行动。通常我们会用一种错误的方式把我们的积怨或者别人给我们的负面情绪带回去，然后撒在我们最亲的人身上，要么就是老公，最直接的可能是孩子。我们在孩子身上去处理，我们觉得都是你让我们很丢人，让我们很没有面子。我们的情绪就是被别人的言语或眼光弄得遍体麟伤，所以就把这些负面情绪发在自己最亲的人身上，有的时候是不自觉的，因为我们的感觉是在我们的身体中非常真实的情绪，但是我们的行为会不自觉地表达出来。所以我们建议妈妈们，当我们有负面情绪或者不好的感觉的时候，我们要积极地处理它，但处理的对象不是把枪口对准自己的家人、爱人，而是要找对一个焦点，能够接纳我们所有负面情绪的一个地方。\"\n\t},\n\t{\n\t\t\"content\": \"那我们今天就来看看立即行动、彻底行动的第12周里面我们到底怎样行动才能够帮助我们感受到的感觉表现出来。\"\n\t},\n\t{\n\t\t\"content\": \"以前我生气的时候要么爆发出来，要么压在心头，曾经还做过离家出走逃避出来，现在我学习会了向神说，这样一来，我就很自在，一身轻了，而且这也是最安全、最稳妥的方法。\"\n\t},\n\t{\n\t\t\"content\": \"我们说感觉很重要，但是当我们有负面情绪的时候，我们不说也是不好的。其实当时你不说可能不会伤害你跟家人的关系，也不会感觉到自己受伤害。但是这样长期下去你就会累积伤害，当你不再能够再包容的时候，你就会很容易爆发出来，你会通过你其它的行为来显示出你心里的不满，比如你关门的声音会大声点，切菜的时候狠一点，有很多细微的动作就把你的情绪泄露出来了，把你的火气转到你的行为上。\"\n\t},\n\t{\n\t\t\"content\": \"确实很多时候我们把情绪和感觉掩藏下来，比如说我跟这个人在工作上或其他的事情上有摩擦了，我们以为不去处理它或者不再跟这个人共事就好了。但是对双方来说，这种影响和感觉依然在的，你没有当面地跟这个人去处理的话，那个负面情绪就一直在你心里累积下来，所以这书里面有一句话是挺好的：“有趣的地方是无论我们采取什么样的策略（就是纵容他或者帮他找藉口、试图不理它）结果都是一样的。”就是说这些感觉总会因为我们没有去处理它，就会越来越强烈，到了一定的时候就会爆发出来。最可怕的是这些越来越强烈负面的情绪有可能会伤害到我们最亲的人，造成了彼此的伤害。\"\n\t},\n\t{\n\t\t\"content\": \"所以耶稣的这一段话很经典，就是耶稣说到如果你在教会侍奉的时候，突然间想起对一个人的记恨，你要先去跟你的弟兄或者姐妹和好，就是先把这一段的关系处理好，才去服侍。虽然说上去很简单，但与人和好的能力很难有，有的时候真的是你心里不情愿与他和好，我们通常认为是需要有一段时间和过程的，但是耶稣说你要立刻放下这个，先去处理，就是有一个先后次序的事情。那很多人觉得跟其他人的关系是藏在我们两人心里面，别人看不出来的事情，可是耶稣就告诉我们一个学习的功课——不管你做什么样的侍奉之先，你要先处理跟人的关系，这会影响到你服侍的效果。这表明了耶稣看重的是你与人和好，他并不看重你的工作。他在意的是你是否有一个融洽和彼此相爱的关系，所以如果你现在有一个影子，要你先去和好的，你就先去和好吧。\"\n\t}\n]"
    },
    {
        "title": "情绪的包袱 20130306",
        "path": "http://media.febcchinese.org/streaming/up/up130306.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000065,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(65)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130306——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"人生就像过山车一样，有时是急速上升，也会急速下降，也有平缓的时候。我们的情绪很多时候也是有起有伏的，但也有时候却不能像过山车那样过去的很快，总有些情绪不是那么快就能处理过去。有些深藏在心底的一些伤害，是不愿意去面对，也不愿意去想它，就好像我受伤了没有处理，没有消毒、没有擦药，就把它包扎起来了，其实那个伤口还在。\"\n\t},\n\t{\n\t\t\"content\": \"我们中国人都是讲面子，表面都是你好我好大家好，但是其实心里都是波涛汹涌、暗藏杀机的。比如两个人结怨了，却还需要继续同事，这样表面上一起工作还可以，但是心里面却已经积怨很深，这样就好像背了一个包袱。在人生路上，有人对你不好，你就好像多背上了一块石头，当有高山需要你攀登的时候，你就发现你的包袱已经很重。要把石头扔掉还容易一些，但是把情绪和受伤的感觉扔掉可真是不容易呢。你要让自己主动选择扔掉它，处理自己的情绪，还要注意方式，如果是乱扔的话，就容易砸到人，使人受伤。也就是说不要从丈夫那里生了气，把石头丢给孩子，也不能从外面生了气，又把石头搬回来砸自己的家人。\"\n\t},\n\t{\n\t\t\"content\": \"我们知道很多的事故都是因为人的情绪，比如车祸，十起车祸九起快，情绪不好就会开快车，带着情绪开车就会容易出现意外，伤了自己还会伤了别人。所以丢石头还是需要选择合适的地方去丢，要扔到哪里才合适呢？那就是扔到神面前，因为他是造我们的神，我们的头发他都数过，我们心里的事情他都知道，我们有什么情绪，就及时扔给神，就像一块一块石头在神面前垒起来，就变成一个小祭坛啦！到后来可以回忆起曾经的各种情绪，它已经不是你的担子了，反而换成了感恩。\"\n\t}\n]"
    },
    {
        "title": "舍弃婚外情 20130307",
        "path": "http://media.febcchinese.org/streaming/up/up130307.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000066,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(66)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130307——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n在彻底行动之前，我们先看耶稣的一句话，在马太福音5:30中：“若是你们的右手使你们跌倒，就把它砍下来。”跌倒就是做错事了，它是指我们的心态，不是真的指我们的手。当你真的让一些心思意念进入我们里面，你会看到它对你和周围人的影响。所以这里说砍下来，就是要彻底地对付心里不好的想法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n解释一下，右手在圣经里意味着最重要、最宝贵的东西。耶稣在这里是要告诉我们，不要让任何东西阻碍我们的心，我们要向好的方面改变，要显出上帝的作为来。有时候我们遇到的一些好的试探往往是不符合上帝心意的，或者在有些情况下，你的某些感觉是不应该有的，但是它却强烈地吸引着你，你心里还觉得那是非常宝贝的东西，这个时候就要小心了。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书中谈到牧师帮助夫妻处理配偶不忠实的试探，其中他讲了一个非常特别的例子，里面有一些很简短的对话，但是这些对话却在现实生活中很真实地存在。例子中出现的事情也很容易在我们熟悉的人身上发生，它听起来是小小的事情，但却会影响我们非常重要的关系。\"\n\t},\n\t{\n\t\t\"content\": \"太太：我知道我俩的关系一直都不太理想，最近我更感觉佐治在感情上疏远了我。后来我发现他的一位女同志给他写的生日卡，从她写上的话来看，他们的关系似乎不仅仅是同事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n佐治：贾璐拿着贺卡来跟我对质的时候，我也承认，近几个月一直和这个女同志一起吃饭。我知道自己不应该用那种方式跟她说话，虽然我们在身体接触方面并没有越界，但是我还是跟她说了一些过于亲密的话。我知道自己对她的感情是越来越深了，也知道、也明白自己这个时候正在玩火。\"\n\t},\n\t{\n\t\t\"content\": \"\\n牧师：佐治你说得对，你要处理的感情威力强大，所以必须认真地对待，我建议你今天就决定跟这位女同志断绝所有联系，这样才能保住你的婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"\\n佐治：牧师，您的话非常合理。在会面开始的时候，您嘱咐我们要完全坦白，我也就实话实说了。可你现在所说的，我真的不知道是否能够做到啊，因为我对她所产生出来的感觉都是那么得真实。\"\n\t},\n\t{\n\t\t\"content\": \"\\n牧师：佐治，把那个事实制造出来的人是你自己，你决定与妻子以外的人单独见面，与她建立感情，并与她偷偷的犯罪。问题是你要以自己建立的感情来决定你的未来还是决定要做对的事，并求神在你心里建立一套全新的感情，你会选择与这位女同志的关系还是你的婚姻？\"\n\t},\n\t{\n\t\t\"content\": \"\\n这段对话的最后很有意思，牧师问：“你是选择另外一个人的关系还是想要婚姻？”在生活中很多人两个都想要。可是太太听到就伤心了，当两个人一旦确立关系，女人的心思和想法都集中在男人身上了，这也是男人和女人的不同之处。结婚久了，通常都是太太维持婚姻多一点。其实，丈夫也不是不想要太太，只是他又想要婚姻关系，又想尝爱情的甜头。\"\n\t},\n\t{\n\t\t\"content\": \"\\n文章中说你的思想有一刻靠向不忠的试探，都会影响你的婚姻。通常很多人认为自己能够控制自己的感情，我可能和她到某一个界限，我不会越界的。可是耶稣跟我们说不可能，你要是那么做的话就是犯罪了。我们会说，如果我生气了，我的生气不会影响我们的关系，耶稣也说你错了，你的怒气、怨气都会影响到你跟别人的关系，因为你心里会起变化。就像贾璐和佐治，佐治已经开始跟一个女孩单独见面，虽然没有肢体上的接触，但是他说了一些过分亲密的话，这种情况已经让他产生了一些好的感觉，他自己也承认那感觉很好。但是这个时候感觉已经不能再跟着他走了，再走下去后果会不堪设想的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这就需要立即行动了，可是大家通常会觉得行出来非常困难，有时候想改变也不知道该怎么办。书中就说你可以改变让你产生这些感觉的环境，接着感觉也会随之改变。刚刚例子中提到的婚外情，杀伤力是非常大的，它不仅影响夫妻之间的感情，甚至会影响孩子以及孩子将来的家庭，而且给整个社会也会带来不好的影响。在圣经里面就有非常强烈的命令，要求我们必须远离。在哥林多前书6:18“你们要远避淫行，因为人所犯的无论什么罪，都在身体以外，唯有行淫的是得罪自己的身体。”这是上帝给我们非常大的提醒，不能够靠近，一定要停下来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果你愿意持守你的婚姻，而你又没有办法改变你的感觉，那么就离开吧。建立一段感觉容易，但是破坏一段关系的时候，可能破坏无数未知的关系。所以你要尽量做到不跟对方单独出去，必要的时候带上另一半跟她见面。但是如果控制不了的时候，要祷告给神，求神帮助你。\"\n\t},\n\t{\n\t\t\"content\": \"我们跟神的关系是一点点建立起来的，如果你不认识这位神，你没有能力选择是很正常的，每个人都很难控制自己的感觉，但是不应该放纵自己继续下去。我们有神，我们要知道什么时候是绿灯，什么是可以做的；什么时候是黄灯，已经在警告了；什么时候是红灯，已经不能再继续了。这个力量是来自神的，所以我们要立即做出正确的行动，要转向神。\"\n\t}\n]"
    },
    {
        "title": "《小屋》：上帝与人？！ 20130308",
        "path": "http://media.febcchinese.org/streaming/up/up130308.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000067,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(67)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130308——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好，我是娟子。今天又到了听广播小说《小屋》的时间。小屋故事的进展越来越深入，麦肯也越来越熟悉老爹，耶稣，沙瑞义这三种角色同时存在的状态，他自己也享受其中，与他们对话，交谈，一起吃饭，一起互动，他敢于把心里的问题抛出来。他之所以敢于问问题是因为老爹，耶稣，沙瑞义给他一个安全，没有压力，轻松的氛围，他在这个氛围当中感受到安全，没有压力，所以敢于问问题。我觉得此时的麦肯很像一个孩子，一个孩子在家中敢问问题，爱问问题，如果得到父母允许被尊重。那他就是一个快乐得蛮有自信，敢于思考的富有同情心的孩子。如果这个孩子不敢问问题，害怕问问题，一看父母就避开，头就低下去的时候，我们就知道这个孩子非常没有安全感而且不自信。这时的麦肯好像一个被爱包围自信的小孩，把心中的疑问一一抛出来。他今天问什么样的问题，上帝又是如何借3个人来回答的呢？今天我们继续跟着麦肯，走进小屋品味一段意味深长的谈话。\"\n\t},\n\t{\n\t\t\"content\": \"老爹用温柔的目光望着麦肯，平静地对他说：“麦肯我从未要求你相信任何事，但是我要告诉你，如果你乖乖接受现状而不是想办法让现实符合你先入为主的概念，你就会发现这一天好过多了。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是如果你是神，你不就是把装满愤怒的大碗弄倒，又把人扔到火湖里的神吗？”自己深层怒气再次发作，他把问题抛出来。他对自己缺乏自制力而懊恼，但是他仍然愤怒，“说实话，难道你不喜欢惩罚那些让你失望的人吗？”听到这句话，老爹停下准备工作转向麦肯，麦肯在老爹眼中看得到一种沉痛和忧伤。“麦肯，我不是你想的那种神。我不需要为人的罪惩罚他们，因为罪本身就是一种处罚。从内在把人吞噬一空，我的目的不是惩罚，我的乐趣在于治好罪。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不懂，你说的话我不懂。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的对。你现在是不懂，”老爹带着微笑说，但嘴角仍然挂着悲，“不过话说回来，我们的事情也仍然没有完成。”\"\n\t},\n\t{\n\t\t\"content\": \"这时，耶稣和沙瑞义从后门有说有笑进来，他们在热烈交谈中，耶稣走进来，他穿着牛仔裤和让深褐色眼睛更突出的浅蓝色衬衫，反观沙瑞义的穿着非常细致，蕾丝花边随着摇曳摆动，她是否一直静止不动。他自己感到怀疑。老爹低下身子，和麦肯的视线平行，“我保证我们会再谈，但是现在我们一起享用早餐好吗？”麦肯点点头，对自己的注意转向食物难为情，反正他也饿了，而且他面前有这么多好吃的东西，耶稣和沙瑞义也坐下来，“什么？”老爹带着嘲讽，“你不是打算闭上眼睛低头谢饭吧。”一边走一边发牢骚，他走向厨房。“不客气，亲爱的。”他越过肩膀向麦肯挥挥手。他又端来一盘食物，让人垂涎三尺，他们彼此传递美食。麦肯看着老爹加入耶稣和沙瑞义，话题和调解疏离的一家人有关，彼此相处的方式。他从来没有见过三个人的分享可以如此简单而美好，每个人都是更注意其他两个人而不是自己。\"\n\t},\n\t{\n\t\t\"content\": \"“你觉得怎样，麦肯？”耶稣问道。\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，我不知道你说什么，麦肯？”他嘴里塞了半满的可口蔬菜，“可是，我喜欢你们处理的方式。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦。”老爹说，“刚从厨房带了菜来。那些菜慢慢吃，不小心的话，那些东西会让你拉肚子。”\"\n\t},\n\t{\n\t\t\"content\": \"“谢谢，我会努力记住的。”一边伸手接他手上的盘子，转头对耶稣说，“我喜欢你们彼此相处的方式。那绝对不是我以为的上帝的样子。我知道你们是独一，全部，三位，可是你们用这么亲切和蔼的态度彼此回应，不是应该有一个比其他两个更像老板吗？”\"\n\t},\n\t{\n\t\t\"content\": \"三个人彼此对望，好像从来没有想过这个问题。麦肯急忙解释：“我一直以为天父像老板，而耶稣，是遵守命令的人，这就是顺服，我不确定圣灵是什么角色，我是说他……”\"\n\t},\n\t{\n\t\t\"content\": \"“他？”麦肯尽量不去看沙瑞义。\"\n\t},\n\t{\n\t\t\"content\": \"“反正我认为圣灵好像，总有点像，自由的灵。”老爹提示。\"\n\t},\n\t{\n\t\t\"content\": \"“对，自由的灵但是还是在天父的指示下。我这么说有道理吗？”耶稣望向老爹。\"\n\t},\n\t{\n\t\t\"content\": \"“你觉得这样有道理吗，阿爸？”\"\n\t},\n\t{\n\t\t\"content\": \"“老实说，我听不懂这个人讲什么。”老爹皱着脸，抬起头，仿佛正以无比专注思索着，“没有。我一直想弄清楚，很抱歉，他把我越弄越糊涂。”\"\n\t},\n\t{\n\t\t\"content\": \"“你知道我说什么，”麦肯有些沮丧，“我是说谁做主，你们没有一个指挥链？”\"\n\t},\n\t{\n\t\t\"content\": \"“这听上去有些恐怖，”耶稣说。\"\n\t},\n\t{\n\t\t\"content\": \"“至少绑在一起。”老爹补充说，他们全都笑了。老爹转向麦肯笑了，“虽然是链但不是锁链。你不要管那两个，”沙瑞义这时打岔，同时伸出手，安慰安抚麦肯，“他们在和你玩，这是我们都有兴趣的话题。”\"\n\t},\n\t{\n\t\t\"content\": \"对于自己又失去冷静有些懊恼。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我们之间没有最终主权，只有合一，我们在关系的圈子里，不是在指挥链里或是生物链里，你在这里看到的是没有任何权利施压的关系，我们不会彼此施压，因为我们一直在留意最好的方式，阶级制度在我们里面没有意义。这是你的问题，不是我们的问题。”\"\n\t},\n\t{\n\t\t\"content\": \"“是吗，怎么会啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你们人类如此迷茫又伤痕累累，所以你们不能理解，人类不论谁做主，都可以一起生活。”\"\n\t},\n\t{\n\t\t\"content\": \"“从政治到商业，甚至到婚姻都受到这类想法控制，这是我们社会结构的网络。”麦肯似乎在断言。\"\n\t},\n\t{\n\t\t\"content\": \"“这真是浪费，”老爹拿起空盘子走向厨房。“麦肯，这就是为什么你们要体验真正的关系这么难，一旦有阶级制度，需要规定来保护管理，需要维护规定的法律，强制执行，变成指挥链的命令系统，这个系统就会毁坏关系，经历到，感受到非强制关系，阶级制度施加法律规定，结果你们错过了我们原本想让你们享受的关系。”\"\n\t},\n\t{\n\t\t\"content\": \"“那又如何？”麦肯嘲讽道，往后坐回椅子上，“看来我们好像适应得蛮好。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞义很快回答。“麦肯，请你不要把适应当成目的，把引诱当成现实。”\"\n\t},\n\t{\n\t\t\"content\": \"“听你这么说，我们不知不觉太关注主权的问题咯。”\"\n\t},\n\t{\n\t\t\"content\": \"“我只是为你好，孩子。”沙瑞义继续说，“当你们选择独立而不是关系的时候，你们就成为彼此的威胁。为了你们的快乐，其他人就成为，强者让其他人服从他们的借口，那不是很有用吗？能防止人们无止境争斗和受伤。有时有用，但是在你们人自私的世界里，这也造成莫大的伤害，你不就是用它来管住邪恶吗？我们非常小心尊重你们的选择，所以我们在你们的体系中运作。即使我们选择是让你们从这些体系中释放。创造已经走到和我们的本意大相径庭的路上。在你们的世界里，个人价值必须与体系的生存互相妥协。无论政治经济社会宗教，任何体系都是如此，首先是一个人，然后几个人，最后许多人为了这个体系的存续轻易牺牲。这种情况，存在于每一个偏见，每一场战争，每一个乱用的关系中，获得权力，现在被看作正常了。难道不是吗？这只是人类的典范模式，就像水对于鱼，因为太普遍，而变得视而不见不成问题，这就是矩阵，邪恶的结构，无望的受困其中。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣继续这个话题：“你们是创造中至高无上的光荣，是照我们的形象所造，不受结构的阻碍，单纯出于我和彼此的关系。\"\n\t},\n\t{\n\t\t\"content\": \"你们真的学会把彼此之间关心的事看作和自己的事一样重要，何必设立阶级制度呢？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯做回椅子，对这些话的含义感到犹豫，“所以你是说，只要我们人类用权力保护自己……”\"\n\t},\n\t{\n\t\t\"content\": \"“那么你们就要降服于矩阵而不是我们。”耶稣用这句话作为他们这段对话的结论。\"\n\t},\n\t{\n\t\t\"content\": \"不希望我们问问题呢？如果你听完今天的节目会发现，麦肯问的问题是我们许多基督徒藏在心里，不敢问的问题。我们的担心是什么，上帝是希望我们问问题，喜欢我们问问题，还是不希望我们问问题，不喜欢我们问问题。你期望你的孩子是和你有分析，有交流，把心事和你倾诉，到你面前寻求帮助，还是你希望孩子闭上嘴巴，关上房门，宁愿一个人独处的情况呢？大部分爱孩子的父母亲会选择前者，只是我们有时不懂得怎样表达。于是把孩子推向另外一种情形。上帝非常爱我们，是好父母的榜样。我其实特别喜欢听他们之间的对话，老爹、耶稣、沙瑞义和麦肯之间，我好享受在他们中间的氛围。我甚至想象，那是多么美妙，谈话没结束，故事要继续，他们之后会带给我们怎样精彩的对话，带着期盼的心和聆听的耳朵，明天继续听。愿上帝赐福您和您的家人。\"\n\t}\n]"
    },
    {
        "title": "勇敢做自己; 小屋：上帝的救赎 20130309",
        "path": "http://media.febcchinese.org/streaming/up/up130309.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000068,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(68)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130309–荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲爱的听友您好，欢迎来到亲情不断电，我是娟子。今天我们又要继续听广播小说《小屋》，在收听之前我想对明珠说几句话。明珠是我们的一位老听友了，前前后后跟我们通信也差不多快两年的时间了。通过你的来信我们渐渐知道，在你身边发生了很多又大又难的事情，其中有很多的家庭冲突和问题，在这期间呢我们通过祷告回信把你的事情交托给神。有一段时间看见了很好的效果，你也来信跟我们分享你的喜悦幸福，让我们也是非常欣慰的。\"\n\t},\n\t{\n\t\t\"content\": \"可是这次收到你的来信，让我们看见了你的痛苦和伤疤似乎又重新被翻开了。面对你现在的情况我们真的不知道该如何建议了。如果让你继续坚持来维持这段婚姻的关系，似乎对你非常残忍，但是如果要是放弃的话这本不是上帝的心意。可是我也深深的同意上帝原本的心就是爱我们的，不是想要看我们受伤的。上帝叫我们去爱但不是叫我们去讨好，让我们去付出但是不是没有界限，这一点希望你一定要清楚。\"\n\t},\n\t{\n\t\t\"content\": \"另外一个方面就像《小屋》中说的那样，不管我们做了什么样的决定，上帝都会把他按照上帝的心意最后成为美好。只要你愿意把你选择的后果交在上帝的手里，我觉得你就大胆而且勇敢地去做你自己。不管你做了什么样的决定我们都爱你，我们也相信上帝也一定爱你。即使决定做错了，但是只要我们的心意愿意把那个结果交在上帝的手里，他都会让他各按其事成为美好的。请你相信上帝有这样的能力，你的痛苦跟《小屋》中麦肯的痛苦各有苦衷，麦肯在经历一段特殊的心灵之旅我也希望你能紧紧地随着他，跟上帝有一段亲密关系的开始，去发现内心当中那个真实的你的需要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 小屋：上帝的救赎\"\n\t},\n\t{\n\t\t\"content\": \"小屋：上帝的救赎\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱明亮的目光中透出一股睿智，她对麦肯说：“人类是如此迷惘又伤痕累累，所以你们几乎不能理解，人不用谁来做主，也可以一起工作和生活。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是人类的每个制度，就我想的到的，从政治到商业甚至到婚姻都收到这类想法的控制啊。这是我们的社会结构网络啊。”麦肯断言道。\"\n\t},\n\t{\n\t\t\"content\": \"“哎！这真是浪费。”老爹说着，拿起空盘子走进厨房。\"\n\t},\n\t{\n\t\t\"content\": \"“这就是为什么体验真正的关系对你们来说是这样的难。”耶稣补充说：“一旦有了阶级制度就需要规定保护和管理，然后就需要维护规定的法律和强制执行命令，最后就会变成某种指挥链或者命令系统，这个系统就会毁坏关系，而不是促进关系，因此你们很少看见或者经验到排除权利的关系，阶级制度会施加法律和规定，结果你们就错过了我们原本希望你们能享受到的美妙关系。”\"\n\t},\n\t{\n\t\t\"content\": \"“嗯？那又如何呢？”麦肯嘲讽的说。\"\n\t},\n\t{\n\t\t\"content\": \"“往后坐回到椅子上。看来我们好像还适应的满好的啊。”沙瑞昱很快地回答。“麦肯，你不要把适应当成目的，把引诱当成现实啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦。这样说来，我们也已经不知不觉变得越来越关注主权的问题了。”\"\n\t},\n\t{\n\t\t\"content\": \"“可以这么说。”老爹回答说。他把一盘蔬菜递给了麦肯。但是一直等到麦肯拉了两次他才放手。\"\n\t},\n\t{\n\t\t\"content\": \"“我只是为你好，儿子！”沙瑞昱继续说话：“当你们选择了独立，而不是关系的时候，你们就成立彼此的威胁，为了你们的快乐，其他人就成了操控和有待管理的对象。你们通常认为的主权只是强者用来让其他人符合他们的目的一个借口。”\"\n\t},\n\t{\n\t\t\"content\": \"“那不是很有帮助嘛，这可以让人们防止争斗和无止境的受伤啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“有时候可能会很有帮助，但是在自私的世界里，他也可能会造成莫大的伤害。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎？那你不就是用他来管束邪恶嘛。”\"\n\t},\n\t{\n\t\t\"content\": \"“我们小心尊重你们的选择，所以，我们在你们的体系里运作，即使我们寻求的是让你们从这些体系中释放出来。”老爹继续说，“创造已经走到和我们的本意大相径庭的路上，在你们的世界里个人的价值经常必须和个人的生存互相权衡，无论是社会、政治、经济和宗教体系，其实任何体系都是如此，首先是一个人然后是几个人，最后甚至有许多人为了这个体系的好处或者是存续而轻易的被牺牲，这种状况以各种形式潜藏在每次权利斗争，每一个偏见每一场战争以及每一段滥用关系的背后，这种获得权利以独立的意志太司空见惯了。现在都已经被看做平常了。”\"\n\t},\n\t{\n\t\t\"content\": \"“难道不是吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“这只是人类的典型模式。”老爹补充说明。\"\n\t},\n\t{\n\t\t\"content\": \"“一边带来更多的食物回来，这就像水对鱼一样，因为太普遍而变的视而不见，不成问题，这就是矩阵。‘矩阵’这是一种邪恶的结构，甚至让你们在完全没有察觉的情况下就受制其中。”耶稣继续这个话题。\"\n\t},\n\t{\n\t\t\"content\": \"“你们是创造中，至高无上的光荣，有我们的形象所造，不受结构所阻碍，而且能够自由的单纯处于由我和彼此的关系之中。如果你们真的能够学会，彼此关心的事看做和自己的事一样重要的话，那设立阶级制度有什么必要呢？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯做回椅子，对这些话的含义感到犹豫，“所以你是说，只要我们人类用权利来保护自己，”\"\n\t},\n\t{\n\t\t\"content\": \"“就是降服与这个矩阵而不是我们。”耶稣接着把话说完。\"\n\t},\n\t{\n\t\t\"content\": \"\\n而现在沙瑞昱又插嘴：“我们又回到起点，回到之前我们的一项声明。你们人类如此迷惘又伤痕累累，所以几乎不能够理解关系可以排除阶级制度而存在，而且你们认为上帝一定像你们一样处于阶级制度中，但是我告诉你，我们没有。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是我们如何能够改变这种事呢？大家只会利用我们。”麦肯疑惑的说。\"\n\t},\n\t{\n\t\t\"content\": \"“他们很可能会。但是麦肯，我们不是要去你和别人去做这种事，而是要去你和我们一起做，那是唯一可以开始的地方，我们不会利用你。麦肯！”老爹慎重地说。他不仅仔细地聆听，“我们想和你分享存呼于我们内在的爱、喜悦、自由和光明，我们创造你们人类是要你们和我们同在面对面的关系中，加入我们这个爱的圈子，虽然你们很难了解，但是每一件发生过的事，都是在不违反选择和意志的情况下，完完全全根据这个目的而发生的。”\"\n\t},\n\t{\n\t\t\"content\": \"“世界上有那么多的痛苦和毁了成千上万人的各种战争和灾难，你怎么还能说的出这种话？”麦肯的声音降低到耳语的程度，“而且一个小女孩被某一个疯狂变态狂魔杀了，这又有什么价值呢？”他又来了，那在他灵魂中烧出一各洞的问题。\"\n\t},\n\t{\n\t\t\"content\": \"“你可能没有造成那些事，当然你也没有阻止。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯！”老爹温柔地回答，似乎完全没有被他的控诉冒犯。“麦肯啊！允许痛苦、伤害和苦难发生而不加以消除有千百万个理由，但是大部分个理由只能从每一个人的亲身经历中被理解，我并不邪恶，你们才是在关系中欣然拥抱恐惧、痛苦、力量和权利的人。但是你们的选择也不会强过我们的目的，我会用你们做的每一个选择达到最终的益处和最可爱的结果。”\"\n\t},\n\t{\n\t\t\"content\": \"“你看！”沙瑞昱插嘴了：“破碎的人类已看似对自己有益的事成为生命的中心，但是那不能使他们满足，也不能够使他们自由，他们沉溺于权利或者权利能够提供安全感的假象当中，当灾难发生的时候，这同一批人就会转而反抗自己，原本信任的虚妄的权利，然后在失望之余呢，他们要不是变的对我更温和，要不就是变的更大胆独立，只要你能看见这一切会如何收场，看见我们不用违反任何一个人的意愿，也能成就各种事，你就会了解，有一天你会了解的。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是这些代价。”麦肯在犹豫着说：“你看看这些代价，所有的痛苦，所有的苦难，这一切都是这么恐怖邪恶。”他停顿了一下，低着头看着餐桌，“在看看你们所付出的代价，这样值得吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“值得！”三个人异口同声喜悦地答道。\"\n\t},\n\t{\n\t\t\"content\": \"“你们怎么能说出这种话呢？”麦肯脱口而出。“听起来好像是未达目的不择手段。为了达到你们要的结果，你们会不计一切代价。即使附上几十亿人的生命也在所不惜似的。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯！”又是老爹的声音。这次特别温和轻柔。“你真的还不明白，你根据非常狭小又不完整的现实图像，试图在你生活的世界里找出真理，这就像是从伤害、痛苦、自我中心权利的小洞中观看一场游行，同时又相信自己孤立无援而微不足道，这一切都是弥天大谎。你把痛苦和死亡看做绝对的邪恶，而上帝是绝对的叛徒，又或者充其量只是靠不住的上帝，你自定规则审判我的行为，又认定我有罪，麦肯！你生命中真正潜在的缺陷，是你认为我并不善，如果你知道我是善的，而一切包括手段目的包括个人生命的过程，都在我的善意保护之下，那么即使你可能不一定了解我在做什么，你也会相信我，但是你不信。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不信？”麦肯在问。“但那不算是真正的问题，是事实的陈述。”他自己知道，而其他人也知道，餐桌上仍然保持沉默。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱开口了，“麦肯你不能够制造信任，就像你不能够做出谦卑一样，这是有或者没有的问题吗？信任是在一段你知道自己被爱的关系中所结的果子，因为你不知道我爱你，所以你不能够信任我。”\"\n\t},\n\t{\n\t\t\"content\": \"又是一片沉默，最后麦肯终于抬头看着老爹说：“我不知道该怎么样改变那件事。”\"\n\t},\n\t{\n\t\t\"content\": \"“你改变不了，一个人没有办法改变，但我们一起就能够目睹改变发生，现在我只要你陪着我。发现我们的关系不在于你的表现，也不在于你必须取悦我，我不是流氓也不是什么自我中心又要求很多的小神，坚持用我自己的方法，我是善的，我只渴望对你最好的事，你不能透过罪恶谴责或者是胁迫来发现，只能够透过爱的关系，而我的确爱你。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱从桌旁站起直视麦肯，“麦肯！”她提议。“如果你愿意我希望你到花园里来帮我。在明天的庆祝会之前，我在那里有些事情要做，我们可以继续在那里讨论这个话题的相关要素，好吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然好。”麦肯回应道，并且从餐桌上告辞。嗯，最后一句话。”他转身补充说：“我就是无法想象最后的结果是什么，能证明这一切都是有道理的。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯！”老爹从椅子上起身，绕过餐桌给了他一个大大的拥抱。“我们不是在证明，而是在救赎。”\"\n\t},\n\t{\n\t\t\"content\": \"我很喜欢这集当中老爹说的几句话，老爹说：“当我们在一起就能够目睹改变发生。”只有我们跟上帝在一起的时候，我们跟他一起工作的时候，一起努力的时候，我们才能够看见我们想要的那个改变的发生。我也喜欢老爹最后说的那句话。“我们不是在证明，而是在救赎。”上帝不需要向我们来证明什么，但是他知道我们内心深处的需要，远甚于我们对自己的了解。我们从痛苦当中从仇恨当中不能够走出了的时候，上帝他希望他可以帮助我们走出这种重负，走出这种的罪恶，走出这种的仇恨与愤怒，这种的情绪。他希望把我们那个已经深陷在泥泞里面的人，可以就拔出来，这是上帝的爱。无论你有多大的难处，多大的伤害，有多大的愤怒，来到上帝面前吧，让他的爱来改变这一切。\"\n\t}\n]"
    },
    {
        "title": "男人的温柔 20130310",
        "path": "http://media.febcchinese.org/streaming/up/up130310.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000069,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(69)",
        "textContent": "[{\n\t\t\"content\": \"男人通常都不善于表达自己，剖析自己的内心情感，会觉得那样婆婆妈妈的。所以说女人多了解男人其实是对她的男人有影响的，对他的改变也是一个良好的开始，因为好男人是需要好女人监督的。\"\n\t},\n\t{\n\t\t\"content\": \"男人通常都是好胜、好面子，让一个男人去学习温柔真的是很不容易的功课，而温柔其实也是人生的一个态度。新约圣经曾言：温柔的人有福了，他必承受土地。所以说温柔的人才是最强的，因为他会给人空间使人去接纳他佩服他。而相对于我们有信仰的人，耶稣基督便是我们的方法。耶稣说：“我来是让很多人得生命，并且得的很丰盛。”但很多时候我们却跟着世俗的潮流走，把物质的东西当做唯一追求的东西，而把与我们最亲近的太太之间的关系给放弃了，所以很多时候你的温柔心也出不来。相对的，当你不断把温柔锻炼成一种心态，尤其是对家人有一个最基本的临近内心的心态，这其实是很重要的，而这也是一个真正成功的男人必不可少的操练。\"\n\t},\n\t{\n\t\t\"content\": \"对于温柔很多人都有一个误解，认为是性格使然，其实不是，性格是最基本的心态，而温柔是每个人都可以学习的心态。当然很多时候男人学习温柔就一定会问：“为什么我要温柔呢？”因为男人做事都有很强的目的性，这也是为什么说温柔对男人其实很重要，就是因为我们需要对自己人生追求的价值观念做一个调整，男人很多时候对追求外在的物质价值的东西很介意，换句话说就是这个世界不会对你拥有多少财富多少金银来衡量你的社会价值。\"\n\t},\n\t{\n\t\t\"content\": \"但若从另外一个角度来说，当一个人离开这个世界的时候，他想的最多的不是他所拥有的财富，而是那些与他的人生最亲密的关系，是自己的家人、太太和孩子。所以不要到最后一刻才发现一生追求的目标是大有问题、家人是你一生最重要的价值，与家人亲密的关系是你享受一生的，而这其实远远要比物质带给你的享受要大的多。所以说这是最精明的投资，投资在关系上，投资在永恒上，因为你影响孩子，你好好地听孩子讲话，孩子知道他有一个明白的爸爸，对他整个人生地改变，他对改变自己的人生有信心有盼望，影响他的孩子。一代一代的影响下去一直到永恒，虽然物质方面过了时间就没有了，但是影响人的心有永恒的价值，所以在明确了目的后，男人们可能就更容易想明白为什么要温柔了，为什么要有一个温柔的心态了，为什么要有温柔的表达，甚至脸部表情也可以温柔点，因为这一切都是有收获的，将来时有回报的，从这个角度看，其实我们男人可能就比较容易想明白温柔的价值所在。\"\n\t},\n\t{\n\t\t\"content\": \"但是从另外一个角度来说，作为一个家庭的丈夫男人，其实很多时候是要学会做一个领袖的，而如何做这个领袖，其实很多时候就是要去照顾别人服侍别人。这个在圣经里面耶稣也有教导我们，凡是要做大的就要去服侍小的，如何让众人服你，很多时候就要去服侍他们。但是若我们要逼那些很厉害的男人去温柔其实是很不容易的。所以很多时候男人要把自己的人生价值观调整好，因为家人是你最重要的，你的太太你的孩子是你生命当中所有的东西都无法替换的，当你把你追求的方向调整好了以后，你付出的代价或者所做出的牺牲，其实那时候的你是满心情愿的。\"\n\t}\n]"
    },
    {
        "title": "树树带你游大英博物馆（二） 20130311",
        "path": "http://media.febcchinese.org/streaming/up/up130311.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000070,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(70)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130311——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天给大家说说自然历史博物馆。和大英博物馆一样自然历史博物馆也是免费的。起初，我并不太感兴趣。因为免费，就决定进去看看，结果还真是大开眼见，长了不少的见识。\"\n\t},\n\t{\n\t\t\"content\": \"在自然历史博物馆里有很多的动植物以及岩石矿物的标本。\"\n\t},\n\t{\n\t\t\"content\": \"像所有的跟自然历史相关的博物馆一样，英国自然历史博物馆也有恐龙馆。除有许多的恐龙化石之外，最具特色的就是在展馆中间有个巨大的恐龙骨架，而且在电子设备的控制下它不仅会动并且发出嚎叫声。很多的小孩在恐龙周边跑啊，跳啊，笑啊。当他们听到恐龙的嚎叫声时会尖叫着跑开。虽然他们对恐龙的化石好像没有太大的兴趣，但因为大部分小孩子都对恐龙有一种好奇，所以，博物馆专门开辟了一个动手区，就是拼恐龙小模型以及用彩笔给恐龙画涂颜色。有好多的小孩在妈妈的陪伴下拼恐龙模型。我也没有经得住诱惑，拼了一个，但是发现自己的速度远远落后于身边的小男孩。看着这么多的恐龙化石你会不由地感慨大自然的奇妙。\"\n\t},\n\t{\n\t\t\"content\": \"在动植物馆里有很多的标本。比方说我看到一个很大很大的甲虫标本。这是一个长着毛和甲壳的虫子标本，是从赤道的雨林里面带回来的。标本摆在类似丛林的背景当中，有些近视的树树看不清楚。走进了一看，我被吓了一大跳：一个像小猪仔一样大的虫子，身上有壳，还有五颜六色的毛，有好多条腿，腿上也长着毛。想来，近视也有近视的好处，看世界一片朦胧，朦胧有朦胧的美。O(∩_∩)O~\"\n\t},\n\t{\n\t\t\"content\": \"馆里有很多奇怪的动植物标本，都是平时难以想象的样子。印象最深的是博物馆的大厅里有个巨大的杉树树干。树的直径大概有七八米，据说这颗杉树有1300岁了。树干的切面上有密布的年轮，看到身旁有游客在念念有词的数年轮的个数，我也开始数，结果数着数着就数晕了。年轮是时光的印记。时间真的很奇妙，看起来无影无形，却会为我们留下一些印记。\"\n\t},\n\t{\n\t\t\"content\": \"矿物馆里摆着各种各样的石头。好多石头挨个排列在展柜里，然后在它旁边会写上它的名字以及简介。在一个拐角处，专门辟出来一个柜子展放着一块更加偏紫色的蓝宝石。宝石只有一个吊坠的大小却有着神奇的传说。宝石最开始是从哪来的不知道，它最早出现在一个印度商人手里，后来这个商人离奇暴毙了。商人的妻子将宝石卖给了一个探险爱好者，结果此人在野外探险时莫名其妙失踪了。后来一个收藏家得到了这块宝石，这让他非常欣喜，不幸的是他的儿子莫名其妙的失踪了，他的妻子莫名其妙的疯了，然后收藏家也病逝了。宝石辗转到另一个人手里，奇怪的是这个接触宝石的人也莫名其妙的死了。不管是这块宝石被偷被抢还是被正常的转让，拥有它的人都会倒霉。后来在博物馆建成不久就被捐出来了。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：听这些故事让我们有很多遐想。跟着树树精彩的演绎我们进入到了自然历史博物馆里。刚开始还沉浸在小孩子欢天喜地地愉悦当中，然后在记忆历史的年轮里联想一下岁月的流逝。忽然间把我们带到一个神秘的地方，看到一块神秘的宝石。据说凡是和这个宝石接触的人都没有什么好运气。不得不说，人总是对未知事物充满了好奇也充满了想象。\"\n\t},\n\t{\n\t\t\"content\": \"其实好奇和想象都是中性的，二者都具有探索精神，但有时也会把我们带入歧途。暂且不说这个宝石是否真的具有这样的摧毁作用。但是我们所信的神是满有公义、慈悲、怜悯的神，他是赐福降平安的神绝对不是降灾祸的神。当你有惊慌、害怕、不安这样不好的感觉的时候，你要知道这些都不是从神而来的。我们所相信的神绝对有能力化腐朽为神奇，而且我们的神随着奇迹的发生有平安相随。所以在以赛亚书中会一直重复：“我是耶和华，你们的神，除我之外别无他神。”而且祂一再告诉我们：“你不要害怕，因为我与你同在。不要惊惶，因为我是你的神。”在信仰中，通过这样的语句我们会觉得上帝真得很爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"这个蓝宝石的传奇实际上是给了我们一个提醒：什么是真的？什么是假的？什么是我应该相信的？什么是我需要有智慧分辨的？罗马书中有这样一句话：“不要效法这个世界，只要心意更新而变化，叫你们察验何为神的善良、纯全、可喜悦的旨意。”其实，我们只要知道，上帝绝不会用威胁、恐吓或者是拿我们开玩笑这样的手段来对我们的。只要我们相信祂，信靠祂，慢慢地我们会有越来越多的分辨能力。\"\n\t}\n]"
    },
    {
        "title": "像耶稣那样去爱 20130312",
        "path": "http://media.febcchinese.org/streaming/up/up130312.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000071,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(71)",
        "textContent": "[{\n\t\t\"content\": \"\\n在家庭里面夫妻关系，甚至我们跟孩子们经常鼓励大家要说的“我爱你”这三个字，这本书的作者给我们提供了一个很清晰的总结，他对我们平常说的“我爱你”做了一个定义。他说：“我们通常人所谓的爱其实大多数都是有教养的表现自私。”我们说我爱你的时候，那个背后真正的意思是因为你帮我做了这些事，因为你长得很可爱、漂亮，因为你长得英俊、潇洒，因为你聪明，因为你有钱，因为你浪漫，因为你有权势，所以我很爱你。我们会有后缀或者是前提，是我们潜意识的，是我们不自觉内心生出来的想法，所以作者对爱的定义是很扎心的，我们的爱是有条件的，自私的行为，真的是有教养的表现自私。\"\n\t},\n\t{\n\t\t\"content\": \"那到底在信仰里面，耶稣给我们设立了一个什么样爱的标准、爱的要求呢？那是很高层次的爱的标准，耶稣说：“让我们要学习他，像他爱我们一样去彼此相爱。”有的时候我们会觉得像耶稣一样地去爱，是高不可攀，又似乎我做得很好，所以内心就有骄傲出来了。很多时候觉得我们做到了是因为我们拿自己跟旁人比了，我们不是拿自己跟耶稣比，所以耶稣给我们的要求就非常高。我们只要拿自己跟耶稣比一比，就知道我们爱得不够，不知道真正的爱是什么，所以我们就要来学习真爱。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣要我们好好把他的榜样学出来，到底要学什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"这本书说的是更高层次的爱，更高层次的爱太难了，我们平常的小恩小爱都没有办法做到尽善尽美，怎么可能做到更高层次的爱呢？就是因为我们不清楚真爱应该是怎么样，我们才没有办法处理好身边的小恩小爱。我们大多数是凭着自己受教育的程度来处理我们的人际关系，所以其实我们不一定用的是最好的方法，也不一定对这个爱是完全正确的理解，所以采用的方式跟耶稣所说的方式是相反的。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣带我们到一个更高的高度时，我们反过来看我们周边的人际关系的时候，我们就会换过角度，换过角度以后事情就突然解决了，总之耶稣是希望给我们能力让我们能够学习爱和成长。但最重要的是，耶稣可以在我们关系中给我们超乎想象的能力使我们爱和成长，也叫你在一天结束的时候不会因为关系而受到破损。因为通常我们靠着自己能力去处理关系的时候，往往受伤害的都是我们自己，而且也破坏了别人与我们之间的关系。那么耶稣告诉我们的这个关系其实是一个被保护的关系，如果你按照他的要求去做去爱的时候，关系是不会受到损害的，会保护我们自己不会受到伤害的。\"\n\t},\n\t{\n\t\t\"content\": \"如果让我们用独特的方式去跟随和学习耶稣这种爱的话，我们这周和下一周主要讨论的几个步骤：\"\n\t},\n\t{\n\t\t\"content\": \"1.决意相交\"\n\t},\n\t{\n\t\t\"content\": \"2.决意饶恕\"\n\t},\n\t{\n\t\t\"content\": \"3.决意接纳\"\n\t},\n\t{\n\t\t\"content\": \"4.决意牲牺\"\n\t},\n\t{\n\t\t\"content\": \"这些听起来就让我们有点想哭了，而且还会想为什么我要做这些呢？做这么多呢？那我们明天继续来看为什么我们要来做吧。\"\n\t}\n]"
    },
    {
        "title": "谁是最好的心理医生？ 20130313",
        "path": "http://media.febcchinese.org/streaming/up/up130313.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000072,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(72)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130313——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们你们好吗？身体好吗？心情好吗？我们现在要注重身体健康，同时也要注重自己心理健康，当我们身体心灵有需要的时候，我们要找合适的医生，尤其是心理医生。但是听说有的心理医生只培训三个月就上岗了，这真是让人不敢放心把自己不能跟任何人说的心事去交给这样的医生，指望让他来帮助自己。那么，谁才是真正的心理医生呢？\"\n\t},\n\t{\n\t\t\"content\": \"我信耶稣的时候，我知道他是神，他有爱，我愿意得到他的爱和救恩，信这么久，回过头才发现耶稣真是我遇到非常宝贵的心理医生。认识了耶稣，他是可以治疗我们心灵上的伤痛和疾病的，他让我们心理调试得越来越健康。神的话语圣经就好像是我们的体检表，把我们的身心灵来对照圣经，就知道我们有没有疾病。我不开心的时候，心里有痛苦的时候，还可以有弟兄姐妹来跟我分担，我们在一起还可以为这件事情来祷告，把我们不能解决的事情带到神面前，因为他是我们的大医生，是我们最大的帮助者。\"\n\t},\n\t{\n\t\t\"content\": \"在医生面前我们需要完全敞开自己，把自己心里面痛苦着挣扎着的那个心病告诉医生，如果不能完全坦诚，心里面有沟壑的时候，你是不能够达到痊愈的。把自己的心交给耶稣，让他做你的心理医生吧！\"\n\t}\n]"
    },
    {
        "title": "学会饶恕 20130314",
        "path": "http://media.febcchinese.org/streaming/up/up130314.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000073,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(73)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130314——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n饶恕和忘记是不能划等号的，选择忘记，不再追究，可是心里的伤却没有消除。当某件事情再发生的时候，那些伤口还在，只是结痂了，稍微一碰就裂了。所以，饶恕的第二层意思就是将内心的感情完全处理掉，这才是完全的饶恕。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们选择忘记一件事情，其实却在心里记了一本账，你把它放在心里，不让对方知道，却对自己说，算了，我不去计较了，可其实你是一笔一笔地记着，这样你的心里又受了一道伤。所以饶恕是将账本上的老账烧掉，完完全全一点都不受伤害。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在书里提到了两个问题，你认为饶恕是什么？你决定不饶恕到底是惩罚谁呢？是惩罚对方还是惩罚自己？我们听到饶恕通常会选择第一件事情，可是第二件事情却是耶稣真正要我们面对的。你要想清楚，心里记的账到底在罚谁？\"\n\t},\n\t{\n\t\t\"content\": \"\\n这其实是在惩罚自己，因为害你的人可能不在乎或者根本不知道，他没有意识的，所以当你决定不去放弃心里的感觉的时候，伤害的是自己，你会发现自己越来越难过。其实好好学习饶恕的功课是可以帮助到自己的，如果你想要一个温暖的心灵，你就要不记账，让它们走。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在圣经里耶稣也讲到一个故事，有一个仆人欠了主人很多钱，而又有人欠了他的钱，他请求主人原谅他，求主人赦免他的债。主人就说，好吧，我原谅你。主人就赦免了仆人的罪，可是这个仆人出门以后见到欠他钱的人，抓住那个人的领子不放，要那个人还他的钱。这件事情被主人知道以后，又把他叫了回去，训了他一顿，你这个恶奴才，你央求我的时候我就把你的债赦免了，你不是也应该赦免你的同伴吗？而你却抓着人家欠你的那点钱不放，主人就非常生气，把他送到官府关了起来，直到他还清所有的债。\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣在这里讲的是一个比喻，我们从小到大做了很多错事，犯了很多罪，可能有些是我们知道的，有些是我们不知道的，可上帝说赦免我们的罪，通过耶稣，他用他的血来赎清了我们的罪，替我们还了所有的罪债。可是我们回过头来看看身边经历的一群人，他们欠我们的一些东西，我们应该怎样去处理呢？如果我们抓着对方的错不放，就变成了恶仆人，上帝给了我们很多恩典，我们为什么要抓着别人的错不放呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们信仰里的饶恕是神给我们的礼物，是恩典，是神先给我们的，我们接受了这份白白而来的礼物之后要化为行动，把这份礼物再白白地送出去。当我们发现还没有完全饶恕对方，不能做爱的动作时，我建议你暂时不要做，不要在行为上有任何的勉强。你可以先安静下来，回到神的面前，求神来擦洗我们的伤口，然后我们才有能力去放手。圣经说，你们得救是本乎恩，因着信，这些并不是出于自己，而是神赐的，也不是出于行为，免得有人自夸。我们都是他的所造之物，我们是在基督耶稣里所创的，所以我们要行善，这是神早已预备好让我们做的。\"\n\t}\n]"
    },
    {
        "title": "小屋：花园劳作 20130315",
        "path": "http://media.febcchinese.org/streaming/up/up130315.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000074,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(74)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130315——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"麦肯尽量跟着沙瑞郁从后面出去，沿着走道经过一排松树，走在她的后面就好像跟踪一道光，光线仿佛从她身上发出，随即在多处同时映照她的存在，她的本质非常飘逸，充满了色彩和动作的生动色泽色调，难怪这么多人讲到她就失常了。麦肯心想：她显然是个难以预料的。麦肯转而在走道上专心行走，他绕过一些树才看到一座华丽的花园和果园，不知道为什么，止步于一小块还不到一亩的土地，无论如何，麦肯原本期待看到的是修剪整齐、井然有序的英国式花园，但是这根本不是。\"\n\t},\n\t{\n\t\t\"content\": \"这座花园色彩纷乱，他的眼睛试图在这全然不理会确定性的杂乱中找到秩序，但却徒劳无功，灿烂的百花在随意栽培的蔬菜和植物中绽放，都是麦肯从来没有看到过的，这个景色让人困惑、震惊而又美不胜收。从上面看是不规则的碎景，沙瑞郁以欢快的口吻转过头对他说：“什么行？”麦肯心不在意说：“心里面希望掌握这种极度乱状与色彩明暗的变化。”他们跨出一步，即为上次所看到的，自以为上一秒看到的图形会改变而且无一重复。\"\n\t},\n\t{\n\t\t\"content\": \"“我不是告诉你了吗？是不规则的，有些是简单，实际上是由重复的图案组成的。无论放大多少倍都是这样，我喜爱不规则碎形所以到处放。”\"\n\t},\n\t{\n\t\t\"content\": \"“但这看起来好像是乱七八糟的。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞郁停下来，转身面向麦肯，脸上容光焕发：“谢谢你，麦肯。多么美妙的公园啊。这里正是如此，乱七八糟，”但是她再转头看着麦肯，“它依然也是不规则碎石。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞郁直接走道药草旁边：“拿去吧，”声音悦耳好像音乐，“老爹早餐上说的话不是开玩笑。你最好嚼上几分钟，这些绿色植物可以略去你刚才过量摄食的蔬菜。这样讲希望你听得懂。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯咯咯笑着：“但是那些蔬菜真是人间的美味。”他的胃里有些乱搅，慌乱失措，更是发作，药草的味道不算难吃，带着薄荷和不知名香料的味道。他们走着，麦肯胃中的轰鸣慢慢消退，之前无意间咬紧的牙根也慢慢放松下来，麦肯一言不发跟着沙瑞郁四处走动却发现自己很容易因为色彩而分心。翠绿和红，柑橘和淡黄绿，中间隔着桃红和不知名的绿和棕，一切都是那么美妙的，沙瑞郁全神贯注一项特殊任务，但他人如其名，像游戏人间的一阵风，麦肯一直搞不清楚沙瑞郁要到那里去，这使他想起在购物中心试着追妻子小娜的景象。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞郁走遍花园，剪短花和草本植物，临时采摘的花，簇拥成为扑鼻的香气，芬芳的香料混合成麦肯从未闻过的味道，香气浓郁到几乎令人想张口品尝。他们把最后采好的植物放在园艺工具间，麦肯先前没有发现这间工具间，“一个任务完成了，”沙瑞郁宣布，“还有一个任务要完成。”她递给麦肯一把铲子、把子、大镰刀后，就走上一条特别的路，似乎是通往花园的另一条路，沿着那条路，唱着前一天晚上的歌曲。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一边走，一边对周遭的一切感到疑惑，麦肯差点撞上沙瑞郁，因为他正分心四处张望，沙瑞郁在不知不觉中换了衣服，现在正穿着牛仔裤、工作衬衫和手套，他们位于园区中央，无论如何，他们所处的地方是开阔的地方，有桃树、樱桃树三面环绕，中间是一连串紫色和黄色的花丛令麦肯叹为观止，沙瑞郁直接说：“我想请你帮我一个忙，明天我要在这里种上非常特别的东西。我们需要让一切准备就绪。”他看了看：“你随便讲的吧。”这里灿烂缤纷又在这么隐秘的地点。但沙瑞郁不在乎，她没有多加解释，转身不费吹灰之力破坏现在的植物。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯很卖力要跟上她的速度，这对沙瑞郁来说算不得什么，但对麦肯来说是一种恐怖。20分钟之后植物都剩下根部，麦肯的胳膊上留下点点红色，是被树枝刮伤的，麦肯上气不接下气，大汗淋漓很高兴完工：“沙瑞郁，这不是令人心旷神怡吗？”“我要心旷神怡还有更好的方法，麦肯，你要是知道就好，不是工作本身，而且工作的目的让这件事情变得特别。而且，这是我唯一的工作。”麦肯靠在把子上，看着花园，然后又看着自己手臂上的红点，“沙瑞郁，我知道你是造物主，你也会造有毒的植物和刺人的荨麻和蚊子吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“会的。”沙瑞郁说，声音像一阵风：“我只能拿已经存在的东西，所以说你，看起来实际存在的，包括你认为的坏东西，”沙瑞郁接着，“但是当我把东西创造出来的时候，那东西是善的，因为我就是善的。”她似乎在恭敬地告白自己。\"\n\t},\n\t{\n\t\t\"content\": \"“可是为什么那么多善变成了恶？”\"\n\t},\n\t{\n\t\t\"content\": \"这一次，沙瑞郁停顿一下才回答：“你们人类的目光多么短小，你们看不见自己在创造中的地位，选择走上独立的毁灭道路后，你们甚至不理解自己拖累了整个创造。”她摇摇头，风也通过附近树木发出叹息，“多么悲哀，但是事情不会永远如此。”他们享受片刻沉默。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯从两个人站的地方，回头看着目光所及的各种植物：“所以这个花园里有有毒植物吗？”麦肯问。\"\n\t},\n\t{\n\t\t\"content\": \"“当然有，”沙瑞郁大声说，“有些还是我的最爱，有些很危险，碰都不能碰，就像这个。”她向附近的灌木丛，折断一节，枝上有发芽的小嫩叶，麦肯举起双手避免碰它。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞郁大笑：“我在这里，有时候可以安然碰它，有时候要小心谨慎，这是探索的奇妙和冒险。也是你们所谓的科学的一部分，辨别和发现我们对你们隐藏的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“你们为什么要隐藏那些东西?”\"\n\t},\n\t{\n\t\t\"content\": \"“我问你，为什么那么多小孩都喜欢玩捉迷藏呢？随便问一个对探索发现和创造有热情的人，选择对你们隐藏这么多惊奇，是一种爱的行为，是生命历程中的一样礼物。”麦肯小心翼翼伸出手碰那个植物：“如果你没有告诉我碰这个很安全，我会中毒吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然会，但是我指引你去碰就不一样，对任何创造物来说选择自主就是愚蠢的。自由牵涉到信任和顺服。所以你没有听到我的声音就应该花时间去了解植物的性质，那何必创造有毒的植物，你的问题假定毒是不好的。创造这种东西没有意义，但是很多有毒植物，含有惊人的疗效或者混合其他植物是可以化腐朽为神奇的，人类知道的不透彻，却有极大的能力断言善恶。”顾及麦肯休息的短暂时光显然结束了，塞给麦肯一把手铲，要准备这块地必须把原本这生长的植物连根拔起，很辛苦但是是很值得的。把根拔掉它们才不会为所欲为，两个人跪在这片土上，沙瑞郁总有办法找到根部，再毫不费力剪断，她把比较短的根留给麦肯，麦肯用手铲把土铲松再把起来，再丢掉麦肯刚才爬到的土地上。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯问了很多我们也曾问过的问题，也问了很多似乎是小孩子才问的问题，沙瑞郁回答你满意吗？或者你有更多问题要问，就让我们带着好奇心去听明天的节目，因为今天只是他们刚到花园里的新的探索、体会、发现。人都是有好奇心的，让我们带着这种好奇等待明天的小说环节。\"\n\t}\n]"
    },
    {
        "title": "小屋：心灵的花园 20130316",
        "path": "http://media.febcchinese.org/streaming/up/up130316.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000075,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(75)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130316——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎大家来到亲情不断电，我是娟子。今天我们会继续收听小说《小屋》，《小屋》的片段比较长，相信对于喜欢这部小说的朋友来说会是一次不错的经历，听过了这么多集，我个人觉得小说的作者很大胆，相信他一定经历过与上帝独处的那个时刻，尤其在人与上帝的关系时，他描述的亲密、细致入微。小说的主人公麦肯，之前与老爹有单独相处的时候，也与耶稣有单独相处的时候，而现在又在与圣灵单独相处，我们基督徒都知道，上帝是三位一体的神，他既是三位但又同是一个神，很多朋友在这一点上也有很多的困惑和不解。我们的这个神到底是怎样的三位一体呢？我觉得在这部小说上面，他做了一个非常好的秒速，不妨我们可以揣摩一下，到底上帝是如何三位一体来工作的？希望透过《小屋》的经历，让我们来跟上帝的关系更进一步。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱和麦肯把根部的土甩掉以后再丢掉麦肯刚才爬据过的土堆上，“我待会再把那些烧掉。”沙瑞昱说。\"\n\t},\n\t{\n\t\t\"content\": \"“你刚才说人类在不了解的情况下，就断定善恶？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“对，我特别是指分别善恶树。”\"\n\t},\n\t{\n\t\t\"content\": \"“那棵分别善恶的树吗？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“正是。”沙瑞昱声明。一边做事的时候动作也是为了加强语气二律动着，“现在麦肯你要开始明白，吃那棵树的致命果实，为什么会对你们人类造成空前的灾难。”\"\n\t},\n\t{\n\t\t\"content\": \"“那件事我从前没有多想，真的。”麦肯说着好奇他们的闲聊会朝什么方向发展。“所以，我想问真的有个确实的花园吗？我是说伊甸园那些。”\"\n\t},\n\t{\n\t\t\"content\": \"“当然了，我告诉过你，我对花园有意思。”\"\n\t},\n\t{\n\t\t\"content\": \"“噢，那一定会惹恼一些人的，很多人都以为那只是神话。”\"\n\t},\n\t{\n\t\t\"content\": \"“嗯！他们的错，不会要他们的命，赞美上帝荣耀的传说长隐藏许多人认为的神话或者故事当中。”\"\n\t},\n\t{\n\t\t\"content\": \"“噢，我有些朋友一定不喜欢这个说法。”麦肯说，他一边和一根特别顽强的草根在搏斗着。\"\n\t},\n\t{\n\t\t\"content\": \"“嘿嘿，无所谓，我个人非常的喜欢他们。”\"\n\t},\n\t{\n\t\t\"content\": \"“啊！我听了你这话好惊讶。”麦肯的话中略带讽刺。朝她的方向露出了微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，好吧，就这样。”她把铲子铲在土里，用手拔起露在地面的根。\"\n\t},\n\t{\n\t\t\"content\": \"“嗯！那你说说这颗分别善恶树。”\"\n\t},\n\t{\n\t\t\"content\": \"“这就是我们早餐的时候说的。”沙瑞昱回复他说。“一开始，我先来问你一个问题，当事情发生在你的身上的时候，你是怎么样断定那件事是善还是恶呢？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯思考了片刻之后才回答：“噢。关于这个我还真的没有想过那个问题，我猜可能我会说我喜欢的事情是善的。当然了，我的意思是当那件事让我感觉还不错，或者给我一种安全感的时候。反过来说呢，如果某件事让我造成痛苦或者付出让我想要某个东西的代价，那我就会说那是恶的。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以，是满主观的了。”\"\n\t},\n\t{\n\t\t\"content\": \"“噢。我想是吧。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么对于分辨什么是善？什么是恶？你又有多少自信呢？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯回答说：“说实话当有人威胁到我的好处，就是自认为我应该得到的时候。我经常会说些气的很理直气壮的话，但是我真的不确定我自己决定善恶的立场是否很符合逻辑。我只能从某人或某事影响我的程度来判断。”麦肯停下来休息，稍微喘了口气接着说，“我想一切都似乎都满自私和满自我为中心的，而且我以往的记录说起来也不太光荣，有些事情我本来以为是善结果却糟得非常恐怖。有些事情我遗忘是恶的，可结果却……”在麦肯表达完想法之前，他犹豫了一下。\"\n\t},\n\t{\n\t\t\"content\": \"但是沙瑞昱打断了他的话：“那就是你在断定善恶，你变成法官了，而让事情变得更混乱的是你断定的善会随着时间和环境的改变而改变。除此之外是你们有几十亿人，每个人都在断定什么是善，什么是恶？所以，当你的善恶和邻居的善恶起了冲突的时候，就会引发打斗和争论，连战争也会爆发，”在沙瑞昱移动身影中的色彩，当她说这些话的时候，逐渐变的暗淡，黑灰色西服线让彩虹色蒙上阴影，“而如果绝对的善不存在，你们就失去了判断的基础，那就只是语言而已，我们大可把善恶两个字交换。”\"\n\t},\n\t{\n\t\t\"content\": \"“我看的出可能会出问题的地方了。”麦肯同意的点头。\"\n\t},\n\t{\n\t\t\"content\": \"\\n沙瑞昱在起身面对他的同时，发怒道，她的情绪起伏，但是麦肯知道那不是针对他。“的确，决定吃那棵树的果子从此将宇宙一分为二，使心灵和肉体分离。他们死了，他们选择气息中排出的正是上帝气息，我也会说那是问题。”\"\n\t},\n\t{\n\t\t\"content\": \"在激烈的发言中，沙瑞昱已经慢慢的升离地面，但她现在回到地上，声音也变得安静清醒。“麦肯啊，那真是一个让人嫉妒哀伤的日子。”将近十分钟，他们两个人在干活的时候都没有开口，麦肯继续挖到根部，丢到土堆时，心中也在忙着理清沙瑞昱话中的含义。\"\n\t},\n\t{\n\t\t\"content\": \"最后还是由麦肯打破了沉默：“现在我懂了，我大部分的时间和经历都在用来我想办法或者用来断定我认为是善的东西。无论是财务上，健康上，或者是我的退休和其他各方面所谓的安全感，而且我也用了一大堆经历去忧虑害怕，我断定是恶的东西。”麦肯深深的叹道。\"\n\t},\n\t{\n\t\t\"content\": \"“你说的非常的中肯。”沙瑞昱轻柔地说，“麦肯请你清楚地记住这一点，他让你在独立中扮演了上帝。那就是为什么有一部分的你，不愿见到我。你根本不需要我来制定你的善恶名单，但是，如果你有意停止这种非理智独立欲求，你就一定需要我。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以，有办法解决这个问题喽？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“有，那就是你必须完全放弃，依照自己的主张，决定善恶的权利。那是不容易下咽的苦药啊。选择只住在我里面，要想做到这点，你对我必须有足够的认识才能信任我。学习在我内在的善里面停息。”沙瑞昱转向麦肯，至少她的印象是如此，“麦肯，恶是我们用来描述缺乏善的字，正如我们用暗这个字来描述缺乏光，或者用死，来描述缺乏生。恶和暗，实际上并不存在。只有在相对善和光的时候才能让人明白。我是光，我也是善，我是爱，在我里面没有黑暗。光和善确实存在，所以把你自己从我身上移除会让你投入黑暗，宣告独立会导致恶，因为除了我以外，你只能依靠自己。而因为我就是生命，与我分离就是死亡。”\"\n\t},\n\t{\n\t\t\"content\": \"“哗！”麦肯惊呼往后坐了片刻，“那还真有帮助啊，可是我也看得出放弃我的独立权不是容易的过程。那可能代表着……”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱再次打断了他的话：“举例来说善可能是得癌症或者失去收入，甚至生命。”\"\n\t},\n\t{\n\t\t\"content\": \"“是啊，你就像得了癌症，或者是死了女儿的父亲说说看。”麦肯故作姿态的说，却表现的比他的原意更讽刺了一点。\"\n\t},\n\t{\n\t\t\"content\": \"“噢，麦肯。你以为我们心里没有惦记着他吗？他们每个人都是故事的主角，只是那个故事还没有发生。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是……”麦肯可以感觉自己在用力铲土时逐渐失控。“难道密斯没有权利受到保护吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“你错了麦肯，孩子是因为被爱才受到保护。不是因为她有权利受到保护。”这句话制止了麦肯，不知道为什么沙瑞昱刚才说的话似乎让世界天旋地转，麦肯挣扎着想找到某一个立足点，一点有一些权利是他理所当然可以紧紧抓住的。“但是还有……”\"\n\t},\n\t{\n\t\t\"content\": \"“权利是地球生存的人会去走的道路，这样他们就不必去解决关系上的问题。”沙瑞昱插嘴说。\"\n\t},\n\t{\n\t\t\"content\": \"“但是如果我放弃。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么，你就会开始知道住在我里面的奇妙与冒险。”沙瑞昱再度打断了麦肯。\"\n\t},\n\t{\n\t\t\"content\": \"\\n而麦肯越来越沮丧，他更加大声地说：“可是难道我没有权利……”\"\n\t},\n\t{\n\t\t\"content\": \"“没有权利把话说完不被打断吗？没有，你没有，现实生活中，你没有。但是只要你认为你有，你就一定会认为你在被别人打断的时候感到生气，即使打断你的是上帝。”麦肯目瞪口呆，他站了起来盯着沙瑞昱，不知道是应该发怒还是发笑。\"\n\t},\n\t{\n\t\t\"content\": \"而沙瑞昱对他微笑：“耶稣没有紧紧抓住任何权利，他乐意成为仆人活出他和老爹的关系，他放弃了一切，因此由着他借着依赖上帝的生命，他打开了一道门，你自由的生活，自由的足以放弃你的权利。”就在这个时候老爹拿着两包纸袋从走道上出现，他笑盈盈地走过来，“好啦，我想你们俩聊的也很愉快吧？”他对麦肯眨了眨眼。\"\n\t},\n\t{\n\t\t\"content\": \"“好极了，”沙瑞昱喊道。“而且你猜怎么着，他说我们的花园一团乱。那不是太完美了吗？”两个人都对麦肯笑的非常地开心。麦肯还无法确定自己有没有被作弄，他的怒气逐渐消退，但是仍然感觉的到自己发烫的脸颊，不过其他两个人似乎没有注意的到。沙瑞昱迎上前，亲吻老爹的脸颊：“你抓的世界点一向最完美的，我需要麦肯在这做的事全都做完了。”他转向了他，“麦肯，你真是开心果，谢谢你的辛勤工作。”\"\n\t},\n\t{\n\t\t\"content\": \"“啊！不用谢，其实我也没有做多少事。”他道歉说：“我是说，你们看这一团乱。”麦肯的目光转向四周的花园。“噢，不过这里真的很漂亮啊，而且充满了你的风格，沙瑞昱即使看来好像还有很多事需要完成，但是奇怪的是，我觉得在这很舒服很自在啊。”他们两个人相看着，咧嘴一笑。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱走向麦肯直到切入他的个人领域，“麦肯你确实应该觉得舒服和自在，因为这个花园就是你的灵魂，而这一团乱就是你自己，你和我，我们一起一直带着相同的目的在你内心工作着。这个花园狂野美丽，而且正在完美的形成中，对你而言这似乎是一团乱，但是对我来说我看到完美的图案正在浮现，成长而且生气蓬勃，这是还有生命的不规则随系。”这段话的冲击几乎粉碎了麦肯所有的心理防线，他再一次看着他们的花园，他的花园果真是一团乱，却同时令人惊艳而奇妙。\"\n\t},\n\t{\n\t\t\"content\": \"此外老爹在这里，而沙瑞昱也爱这团乱，这简直太难以令人理解了。\"\n\t},\n\t{\n\t\t\"content\": \"他小心防御的情绪再度濒临溃堤。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你如果愿意的话，耶稣想带你去散个步。我帮你们准备了午餐带，免得你们饿了，这可以让你们撑到下午茶的时间。”麦肯转身接过午餐带时，感觉沙瑞昱轻轻的溜过他身边，在经过的时候吻他的脸颊，但他没有看到她离开。他以为看到了她像风一样走过的路径，植物们轮流弯下腰，仿佛在行礼敬拜，当他转身的时候，老爹也不见了。于是麦肯走向工作室，看看能不能找到耶稣，看来他们两个人有约。（未完待续）\"\n\t},\n\t{\n\t\t\"content\": \"广播小说今天就听到这里，这部小说开阔了我的视野，打破了我对神的想象却丰富了我对神的认识，我也觉得上帝在我的面前，越发地清晰具体了，听小说的感觉又好像是在经历一段奇妙的历程，希望每个听众朋友，能够通过这部小说有所得着，并进一步建立于上帝的亲密关系。\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "勇敢表达爱的语言 20130317",
        "path": "http://media.febcchinese.org/streaming/up/up130317.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000076,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(76)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130317——乔影、逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"男人怎么样才能有爱的语言呢？这个对于男人来说是一个很大的挑战，因为男人说话本来就不太擅长说话。但在这里不但要男人开口说话并且要把爱的语言给你的太太、孩子、家人表达清楚，这个真的是个很难做的功课。\"\n\t},\n\t{\n\t\t\"content\": \"其实男人在家里对爱的语言的表达方式，很多时候大家都是明白的，但那些比较肉麻的话却很难对太太、孩子说出来，通常都是用行动来表达你对他们的爱。尤其是父辈他们那个年代，很多时候真的是没有语言方面的表达，但父母用他们自己的方式清清楚楚地告诉我们，他们爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"父母所处的年代跟我们很不一样，而我们成长的年代跟孩子却又不一样，虽然后来孩子出生，两夫妻都感觉过去上一代给我们的榜样尤其是在身体方面的接触很少。但是因为我们在西方社会生活，看到很多西方人都很习惯陌生人见面就抱一下，但是我们却抱不出来，还是握手好了，但对孩子却常常都有身体方面的关怀。其实在这里我们要学习一下，要在孩子小的时候就给他们足够的身体方面接触的爱，这样孩子对我们的亲情都很好，他们会感觉与我们很亲密的关系是与身体有关的，也就是在我们华人的文化平台中吸收一些新的文化元素去帮助他们身体方面来表达对我们的感情。因为我们都是有血有肉的，我们可以通过学习来表达自己的感受，身体的感受用语言表达出来也不是坏事。\"\n\t},\n\t{\n\t\t\"content\": \"我们要建立一个蛮有亲情的家，是需要像一个银行户口一样的存在，你自己的表达用好的话就好像把一分一毫的钱放在银行里面。这是亲情的银行，我们都是血肉之躯，这个感觉很重要，孩子常常抱着你，你感觉很温暖，这个感受藏在你的心中，到你老了什么都忘记了，你的感觉还有，你感觉很好，你是可以笑的，所以这个存款拿不走。从这个方向来说我们要学习，要胜过我们自己的文化里的那些拦阻等等，这是学习一个好的一种投资，把好的东西传进我们人生户号里面。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒很多时候都要面对从信仰到生活的转变，家庭很多时候在我们心目当中不是事业的一个后方基地，而家庭是你核心价值所在，要把投资在家庭的时间、经历和心思上，这就需要我们愿意去学习温柔的爱的语言。但是在我们的文化当中能够表达的爱的语言真的很少，但是在我们的成长中却发现爱真的无可或缺，以前都是尽在不言中，但是现在不行，因为这个社会转变太快了，我们需要很快去执行，对这个语言方面的肯定也越来越需要了。\"\n\t},\n\t{\n\t\t\"content\": \"同时爱的语言表达很多时候也是我们肢体的语言也有很多动作面的语言，但是始终还是要用说话的方式直接表达出来，虽然对我们来说是有一定的难度，但是我们在这边有一个好处，就是我们的孩子讲这些爱的语言就比我们容易的多，而且他们也非常的单纯简单，常常说Iloveyou。很多时候我们的感受也一样，当孩子说“我爱你”的时候我们心里面也是甜蜜的，我们心里也是有反应的。所以若我们夫妻之间多学习一点，虽然我们过去先天不足很少去学，包括现在我们在信仰里面学会说我爱耶稣爱上帝，其实都不是一件容易的事，虽然我们应该这样说，但是我们还是觉得不太容易，因为爱本身这个字就很难在我们日常的口语里面去表达所以这是一个缺陷。但是这始终是值得这样去做的，因为很多时候当我们听到别人这样讲的时候，孩子这样讲的时候，我们心里面很甘甜，我们也应该学习把这份甘甜回报给我们的家人，也跟太太说我爱你，也跟我们自己的孩子说我爱你，要常常说。\"\n\t}\n]"
    },
    {
        "title": "树树带你游英国图书馆 20130318",
        "path": "http://media.febcchinese.org/streaming/up/up130318.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000077,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(77)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130318——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们继续和树树一起来分享她的英伦之旅。这些天我们一直在分享大英博物馆。不知道有多少人对博物馆感兴趣，就是说，你到一个地方旅游的时候会对博物馆感兴趣吗？很多的新闻报道里讲到我们的同胞出国旅游很多就是去购物，鲜有走进博物馆去看一看的。树树去的时候正好是圣诞节前，这个时间恰恰是商场促销打折的时候，所以在报纸上也有关于Boxing\\nDay（西方的节礼日\\n12月26日，圣诞节之后的第二天日，通常英国商家都会在这一天开始打折，因此这天也是人们抢购便宜商品的好时机。）这一天的促销信息，很多的奢侈品在这一天都有很低的折扣，所以，在这一天商场门口汇集着庞大的人群，保安根本招架不住。也往往在这一天会因为疯狂抢购而发生踩踏事件。有时候报纸上会看见抢购这些奢侈品的人群中除了保安基本都是东方面。有一篇评论也正对此现象而发出唏嘘，建议国人不要把出国旅游的目光集中在购买奢侈品上，而多去看看当地的人文历史，了解一下当地的风土人情。\"\n\t},\n\t{\n\t\t\"content\": \"言归正传，和树树一起去大英图书馆去看看。\"\n\t},\n\t{\n\t\t\"content\": \"本以为大英博物馆是个古色古香的古堡似的建筑，真正到了之后才发现它还没有旁边的酒店看起来华丽。大英博物馆很大的造型是个船，大概寓意是在知识的海洋里航行。大英图书馆的前身是在1753年在伦敦成立的大英博物馆，1857年建成的拱形屋顶阅览室是图书馆建筑史上的杰作，曾在大英图书馆经常借阅书籍的著名读者有：卡尔·马克思、列宁、查尔斯·狄更斯、弗吉尼亚·伍尔芙等。现在的大英图书馆是在从大英博物馆分出来以后又重新建的。\"\n\t},\n\t{\n\t\t\"content\": \"图书馆虽然外观朴素，但是内在真是花了很大的精力来弄这个图书系统。从地面上看图书馆只有三层，二、三层是各种各样的阅览室，中间有玻璃幕墙，透过幕墙可以看到里面一排一排的书。进去拿到图书馆的结构图之后会发现真是别有洞天，它往地下延伸了23米，就是说地下还有四层。除了报刊杂志是你可以进去阅览室直接取阅的之外，其他图书是要办理借书证才可以看到的。办理借书证只要提供你的居住地和合法身份证件就可以。在借书时还要提供你的研究方向，因为大英图书馆不是一个休闲的图书馆，更加倾向于研究型的来查阅资料。\"\n\t},\n\t{\n\t\t\"content\": \"大英图书馆里面的藏书量真的很大。如果你要某一本书，你先从电脑上查到这本书的编号，然后把编号给工作人员，然后由工作人员帮助你取书。在楼层下面的书是必须由专门的人员经过严格的准入制度进去帮忙取出来的。据说楼下有非常好的通风保湿设备，对书籍起到很好的保护作用。楼层上面的书有部分是可以借出去的，楼层下边的书只能在图书馆查阅而不能带出馆外。\"\n\t},\n\t{\n\t\t\"content\": \"图书馆有一块区域是非常特别的，图书馆有一个展厅，展厅中展出一些非常珍贵的东西。当然展厅也是免费开放的，进去之后你会非常惊奇以及惊喜。展厅里面有达芬奇的手稿，亨德尔的乐谱，各种稀缺珍贵的东西，甚至连莎士比亚当年用过的羽毛笔都有。展厅虽然不是非常大，但是展出的物品都非常惊人，文学类、音乐类、科学类、宗教类，还有一些航海图，哥伦布当时出行的手绘航海图都有，有一个狄更斯的原稿，就是狄更斯写《双城记》的一个篇幅的原稿，上面还有他修改的痕迹，里面的字实在是很难认。还有达芬奇的草稿，他在画人体时，为计算比例还用到三角函数之类的。反正草稿之类的最大的特点就是很乱，字很难认。不过这些真的很奇怪也很珍贵，里面还有《本草纲目》的一些东西，你会看到各种中国的草药图，每株中草药都画得栩栩如生，并且把功能以及所属的科目都描述得很仔细。你会不由地感觉中国古人实在是很伟大，同时还看到了《永乐大典》，又是一样本该藏在故宫博物馆的东西。\"\n\t},\n\t{\n\t\t\"content\": \"在宗教那一块里有15世纪时古登堡印刷的两本圣经。一本是32行圣经，一本是46行圣经，这是世界上仅存的最早的印刷版圣经，还有一本皇家使用的圣经，其中的配图都是用金粉描制的。有很多版本的圣经，很是珍贵，每本圣经以及一些手抄本旁边都有一些介绍。有一本圣经是马丁·路德时代的，就是当时他们被镇压时，自己手抄然后流传下来的一本圣经。从最早的希伯来文圣经到后来每本圣经的背后都有各种各样的故事。从中你会发现，不管是何时，圣经的流传和基督教的发展一直都有神的护佑，不管是顺境还是逆境都能找到神给我们留下的印记。\"\n\t},\n\t{\n\t\t\"content\": \"树树的英伦之旅并未结束，让我们一起期待下一次树洞的分享吧。O(∩_∩)O~\"\n\t}\n]"
    },
    {
        "title": "聆听的耳朵 20130319",
        "path": "http://media.febcchinese.org/streaming/up/up130319.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000078,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(78)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130319——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"我们生活当中有很多的误区，在人际关系当中也有很多我以为是的，但其实是正好相反的道理，说到与人交往，我们通常会选择跟我们差不多的人交往，但是这也成为我们的选择盲点，这跟我们这一周要学的功课非常有关系，这一周我们学的是接纳，然后再学学牺牲。\"\n\t},\n\t{\n\t\t\"content\": \"说到交朋友的盲点，是因为我们这一刻说到的决意接纳，要是我们交的朋友都是跟我们一模一样的，优点相同，缺点相同，就不需要学习接纳的功课了。这本书的作者就指出，一个最稳固的关系往往是基于差异最大的那一些人。还有在婚姻当中，经常会发现，一个是慢性的，一个是急性的，一个是做事有条理的，另外一个就是散漫的，当我们进入婚姻的时候，就意味着要百分百的接纳，所以这个接纳的功课真是体现在细小处才能体现出来的。虽然你跟一个和你不一样的人你会成长，你会跟他学到很多的东西，但是这接纳的功课却是非常非常难的，我们通常认为我们跟别人的关系是建立在共同点上，其实真正的关系是建立在差异上。\"\n\t},\n\t{\n\t\t\"content\": \"我们从来都不觉得接纳是很难的功课，似乎觉得我们的心是够宽广大的，比如说别人对我们提意见，不同的性格、不同的待人处事的方法、工作的方式，觉得都可以接纳。但是这本书说到的接纳，它的层次是更高层次的，它告诉我们接纳跟饶恕是不太一样的，如果有个人在某件事上跟我持的意见是不太一样的，我们需要接纳他，而不是饶恕他；如果有人因为处理事情的方式不一样，我需要去接纳他。\"\n\t},\n\t{\n\t\t\"content\": \"还有我们面对自己情绪的部分，例如处理悲伤，有的人喜欢安安静静的，自己去想，有的人就喜欢说个不停，有的人度过悲伤的时期很快就过去了，有的人则是半年之后那个情绪才出来。这种情况之下，我们发现别人处理事情和我们不一样的时候，我们就会给出不同的意见，讲出自己的想法，这种时候，我们反而很难去接纳对方的情绪。其实是你自己没有到了接纳这一层，就自己先去判断了，这是一种错误的感觉，我们认为其他人处理问题的方式会跟我们一样。所以当他们出现问题的时候，我们会以自己的方式来接纳他们，其实这都是错的，我们应该给他们机会了解他们，以他们的方式来接纳他们。\"\n\t},\n\t{\n\t\t\"content\": \"所以真正的接纳是真爱里必须学的功课，是从心里完全对对方无条件的接纳，他表现出来的形式是怎样的我们就怎样接纳他，他遇到了什么样的问题或者做了什么样的决定，我们就这样接纳他。\"\n\t}\n]"
    },
    {
        "title": "决意牺牲 20130320",
        "path": "http://media.febcchinese.org/streaming/up/up130320.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000079,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(79)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130320——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"在《真爱40天》这本书里面，提到爱的操练，就是每天改变我们一点点，积少成多，慢慢就变成一个良性的循环。\"\n\t},\n\t{\n\t\t\"content\": \"在这个爱的操练里中，包括之前我们谈过的决意饶恕、决意相交、决意接纳，今天我们要谈的是决意牺牲。在爱的操练里这个决意牺牲到底指的是什么呢？就是每一天为了对方的益处，放弃自己一点点的利益，或者放弃自己一点点的权利，然后好好的做一些积极的更新，每天为你们的关系做一点改变。\"\n\t},\n\t{\n\t\t\"content\": \"比如我要是给我老公做午餐，装进午餐盒，那我就得每天早起十分钟，我就跟我老公说：“老公我要睡懒觉，你自己做吧。”其实我只需要早起十分钟给老公做爱心午餐，这就是一点牺牲；比如你的孩子今天不想去练琴，他想去游泳或者是别的运动，那你愿不愿意放下你手中的工作去陪他呢？尤其是现在做父亲的很忙，工作很辛苦，回家的时间是本来休息的时间，但是你愿不愿意再次活动起来陪孩子玩儿呢？对他们来说这也是牺牲。\"\n\t},\n\t{\n\t\t\"content\": \"这样牺牲的前提是心甘情愿，如果在做了这些牺牲后，对方一旦令你有不满意的地方，你再去唠叨埋怨，反而破坏了你们的关系，本来挺好的一个过程，最后却变成了一个不好的结果。所以我们既然决定要做，就要做得心甘情愿，而且绝对不期望任何回报。\"\n\t}\n]"
    },
    {
        "title": "心保健操 20130321",
        "path": "http://media.febcchinese.org/streaming/up/up130321.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000080,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(80)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130321——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"第一节，要忍耐，爱是恒久忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"忍耐是需要很大耐心的，比如对方做了很大的错事，你就必须忍耐。而今天我们所说的是小事，每天生活的细节，这些小事表面看起来不起眼，但是它却是影响彼此之间关系的很重要的一部分。比如我们着急出门的时候，对方或者孩子还磨磨蹭蹭没有准备好，我们就非常着急，但还是要等待，所以忍耐包含了等待。\"\n\t},\n\t{\n\t\t\"content\": \"比如有时候孩子做作业，你等不及了就会帮助孩子，这会让孩子减少思考的能力。父母陪伴孩子的时候要多一点忍耐，多一点耐心，而且要给孩子时间，让他动手做他应该做的事情。爱的事情就是这样在大大小小各方面表现出来的，更重要的是神的爱凸显在对我们每一个个体的忍耐上。\"\n\t},\n\t{\n\t\t\"content\": \"第二节，要恩慈，爱就是恩慈。\"\n\t},\n\t{\n\t\t\"content\": \"恩慈对一段关系来说是最具威力的词，作者在本书中说，恩慈就是你能够看到对方的需要，并且用你的行动满足对方的需要。恩慈的威力能够修补一段最微弱的关系，能够让一个伤心的人恢复盼望，能够疗伤。\"\n\t},\n\t{\n\t\t\"content\": \"恩慈和恩典是不一样的，恩慈是人跟人可以行出来的，恩典是神对人，我们承受了神对我们的恩典，然后再透过自身的行为去表现出对他人的恩慈。结婚的时候有很美妙的婚礼，双方许下爱的誓言，你就要在家里帮另外一方做家务，用这些行动表现你庄严的誓言。比如你家里是轮班的，你做饭他洗碗，或者你洗碗他做饭，当他突然没做的时候，你要恩慈，替他做他应该做的，这样对方也能体会到你的爱。如果你在做一件事情非常不开心的时候，你就不要做，恩慈是甘心乐意地去满足对方的需要。\"\n\t},\n\t{\n\t\t\"content\": \"第三节，不可骄傲，爱是不嫉妒，爱是不自夸，不张狂。\"\n\t},\n\t{\n\t\t\"content\": \"我们发现，有些人很骄傲，是因为他们很优秀，可是回过头来想想他们的内心深处，是因为他们缺乏安全感，他们希望通过自己的努力来弥补内心的不足。所以当他做到的时候，心里就会产生一种靠着自己可以掩盖一些东西的感觉，那就是骄傲。\"\n\t},\n\t{\n\t\t\"content\": \"安全感就像珠穆朗玛峰一样，是个很巨大的问题，在很多关系里，只要有一丝不安全的感觉，就会对这些东西产生压力，造成他的不稳定性。所以我们来问个问题，你扪心自问一下，你现在是不是在做一些事情，为这段关系加添一丝一毫不安全的因素呢？我们可以用两个小小的例子来引发你，你有没有向另外一半隐藏了你内心的感觉，或者一些事情你做了没说？\"\n\t},\n\t{\n\t\t\"content\": \"还有你们作为父母，在教养孩子方面方式不一样，你们没有把一些家规延续下去，这样让孩子感到无所适从，让孩子充满不安全感呢？父母教养孩子的原则应是一致的，只是处理孩子的方式、方法可以不一样，还有就是你现在是不是很长时间没有跟一个人讲话了，也就是你们的关系出现了问题？\"\n\t},\n\t{\n\t\t\"content\": \"第四节，不可自私，爱不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶。\"\n\t},\n\t{\n\t\t\"content\": \"我们要问一问自己，你可以分辨出自己什么时候是自私的，什么时候不是自私的吗？有的时候明明知道自己很自私，但却认为是为对方好，我们给自私加上了一些冠冕堂皇的装饰。自私是无孔不入的，它基本上每天都在我们的生活中。我们每天都有可能面临一些想法，这些都使人很容易陷入到一些问题中，这就需要我们多警醒。\"\n\t},\n\t{\n\t\t\"content\": \"第五节，不可放弃，凡事包容，凡事相信，凡事盼望，凡事忍耐。爱是永不止息。\"\n\t},\n\t{\n\t\t\"content\": \"这本书的作者在这里给我们解释了一下，希腊文中忍耐的意思是敌人来侵犯的时候，这个士兵要把自己的腿跟另外一个士兵的腿绑在一起，谁都不能跑。你想要和谁绑在一起呢？你在处理一段关系的时候，这个问题会让你三思，你要包容、相信、盼望，一定要有盼望，不放弃。\"\n\t}\n]"
    },
    {
        "title": "小屋：摆脱恐惧进光明 20130322",
        "path": "http://media.febcchinese.org/streaming/up/up130322.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000081,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(81)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130322——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"不知道大家有没有在玻璃上行走的经验，在多伦多有个地标式的建筑，可以浏览地标性建筑，当你登上这个塔，真的觉得一览众山小。在这个塔中间有一层是玻璃建成的，可以在空中漫步，透过玻璃，可以看到车水马龙和如沙砾般小的人，胆小的人真的不敢走上去，最胆大的是谁，就是小朋友，在上面又蹦又跳，开心的不得了。大人却都是战战兢兢，恐惧、害怕，远不如小朋友那样坦然无惧。我们只能感叹随着年龄增长，经历加多，阅历丰富，我们胆小的事也越来越多。今天麦肯要经历一场看似不可能的行走。圣经中描述过耶稣的门徒彼得在海面上行走的这一场景。主人公麦肯也要面临这场挑战，他将怎样面临呢？\"\n\t},\n\t{\n\t\t\"content\": \"在工作室里，耶稣刚用砂纸磨好桌子上一个看似棺木的箱子的最后一节，他用手指划过光滑的边缘，满意地点点头，然后把砂纸放下，他走出门拍拍牛仔裤和衬衫的粉末，而麦肯也正在这个时候走过来。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我正把明天需要的成品做了最后的润饰，你想不想去散散步？”麦肯想到昨天晚上他们在星光下共度的时光，说：“如果你要去的话我非常乐意奉陪，”他问，“为什么你们都在讲明天的事？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣笑了：“那是你的大日子，是你在这里的原因之一，我们走。\"\n\t},\n\t{\n\t\t\"content\": \"湖的那一边有个非常非常特别的地方，我想带你进去看看，那边的景色笔墨难以形容，你甚至可以在那里看到更高的山峰。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯热烈地回应。\"\n\t},\n\t{\n\t\t\"content\": \"“呃，麦肯，看来你把我们的午餐都带来了，所以我们可以出发了。”麦肯料想湖的那边可能会有小径，但是耶稣没有转向任何一边，反而直接走向船坞。这天风和日丽，阳光暖暖地贴着船坞，却不刺眼，清新而来的微风温和柔情地拂过他们的脸庞，接着麦肯以为他们会乘坐其中一艘靠在船坞桥墩上的独木舟，耶稣毫不犹豫行进第三艘，就是最后一艘，他直接走向桥墩的木头。\"\n\t},\n\t{\n\t\t\"content\": \"这令麦肯很惊讶，抵达船坞末端的时候，耶稣转向麦肯，咧着嘴笑了。\"\n\t},\n\t{\n\t\t\"content\": \"“你先请。”耶稣模仿西方剑客花哨的鞠躬，麦肯披头就说：“你是不是在开玩笑啊？我们是去散步不是去游泳。”\"\n\t},\n\t{\n\t\t\"content\": \"“我们是要去散步，我只是认为横越湖面比绕过湖边省时间。”\"\n\t},\n\t{\n\t\t\"content\": \"“我又不是游泳健将，而且水看上去真的很冷啊。”麦肯在抱怨，但是他突然察觉自己说错话，有点太冒失了，脸红了，“我是说水很冷啊。”他抬头注视耶稣，脸上还挂着坚硬的怪表情，但是耶稣其实对麦肯的不安感到非常有趣。\"\n\t},\n\t{\n\t\t\"content\": \"“得了，”耶稣双臂交叉胸前，“我们都知道，你是优秀的游泳健将，你还当过救生员，但是我不是说要游泳，我是说要和你一起走过去。”麦肯终于让耶稣的提议走入自己的意识。他是说从水面上走过去？！耶稣料到他的疑惑，“来吧，麦肯，如果彼得可以的话。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯大笑，实则是出于紧张：“你要我从水面上走到另一边？”\"\n\t},\n\t{\n\t\t\"content\": \"“你是这么说，你的反应很快，没有什么事可以逃过你的眼睛，来吧，很好玩的。”耶稣笑道。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯走到湖边，湖水拍打之处离他站立的地方只有1英尺，但也有可能是一百英尺，那段距离深不可测，跳水还可能容易些，他已经跳过不下一千次。“但是你要如何走下船坞，踏上水面，像在水泥地上用跨的还是想要还是要像下船一样？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣依然咯咯在笑：“彼得也有这样的问题。”\"\n\t},\n\t{\n\t\t\"content\": \"“怎么跨出船里？”\"\n\t},\n\t{\n\t\t\"content\": \"“就好像从阶梯上下来，没\"\n\t},\n\t{\n\t\t\"content\": \"什么了不起。”\"\n\t},\n\t{\n\t\t\"content\": \"但是，我的脚会弄湿吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然会，水还是湿的。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯又转过头看着耶稣：“为什么对我来说这么难？”\"\n\t},\n\t{\n\t\t\"content\": \"“告诉我，你在怕什么啊，麦肯。”\"\n\t},\n\t{\n\t\t\"content\": \"“我想想我怕什么，我怕自己看起来像白痴，我怕你在作弄我，我怕像石头一样沉下去。”\"\n\t},\n\t{\n\t\t\"content\": \"“对极了，这么大的力量，光是想就令你害怕了。但是如果没有智慧，想象力就成为残酷的工头。\"\n\t},\n\t{\n\t\t\"content\": \"你认为人类是被设计活在过去，现在还是未来呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想最明显的答案是我们是被设计活在现在的，我这么说错了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣轻声讲：“放轻松，这不是考试，我们只是在聊天。你说得不错，你现在告诉我，在你心里，你花最多的时间在现在过去还是未来呢？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯思索片刻回答：“我想我要承认我花很少时间在现在。我花大部分时间在过去，在其他大部分时间我又想努力搞清楚未来。”\"\n\t},\n\t{\n\t\t\"content\": \"“对。你的回答和大多数人大同小异，我和你同住的时候，是现在和你同住，不是过去，虽然回顾过去能让人回忆并且学习很多事情，但是过去只能探访不能滞留，当然我也不想住在你想见或是想象的未来。你对未来的想象总是由于某种恐惧所支配，如果有的话，你能想象得到我在未来会陪着你的画面吗？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣这一席话让麦肯再度停下来思索，这是事实，他花了很多时间苦恼担忧，未来如果不是恐惧莫测也通常是黯淡和忧虑：“上帝，一向缺席，我为什么会这样？”麦肯问到。\"\n\t},\n\t{\n\t\t\"content\": \"“你是在绝望中试图掌控你无法掌控的事，你不可能对未来具有力量，因为未来甚至不是真的，也永远不是真的，你试图扮演上帝，想象你害怕的邪恶变成事实，然后你尝试计划设想偶发事件想避开你所害怕的事情。”\"\n\t},\n\t{\n\t\t\"content\": \"“对，你说得太对了，那基本上就是沙锐郁所说过的，”麦肯答复到，“我生命中为什么有这么多恐惧？”\"\n\t},\n\t{\n\t\t\"content\": \"“很简单，因为你不相信，你不知道我们爱你。靠恐惧过日子的人不会在我的爱中找到自由的，我说的不是合理理性的危险，我说的是想象中的恐惧，等到那些恐惧在你生命中占有一席之地的时候，你既不相信我是善的，你内心深处也不知道我爱你。你会唱，你会讲，但是你不知道。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯再次吸入一大口灵魂的叹息：“我还有好长的路要走。”\"\n\t},\n\t{\n\t\t\"content\": \"“在我看来，大概只有一英尺。”耶稣笑着说，他把手放在麦肯肩膀上，那就是他所需要的。麦肯踏出船坞，为了尝试将水视为稳固的地面，不被水的流动所威吓，他抬起头看着对岸，同时把午餐袋举高以防万一。踏上水面的感觉比他想象的更轻，他的鞋子立刻湿了，水甚至没有高于他的脚踝，湖水原来在四周流动，感觉非常奇怪，往下一看，双脚似乎是站在隐形而稳固的东西上，他转身发现耶稣站在他的身边，对他微笑，一手拿着自己的鞋袜：我们做这种事之前一定先脱掉鞋袜。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯摇着头大笑，坐回船坞边：“我也会这么做，拧干袜子，确保不会湿。”他们手里拿着午餐袋，走向湖岸另一边。和耶稣走在水面上似乎是穿越一座湖最自然的方式，光想到自己在做这件事，麦肯就笑了，他还会不时低着头，看能否看见灰金鱼：“你知道，这简直是荒诞不可能的事。”\"\n\t},\n\t{\n\t\t\"content\": \"“当然。”耶稣同意，也对着他笑了，他们很快到另一边。麦肯听得到激流水声越来越大却看不见人头，他在距离岸边20米的地方站着，在他们左边，一座高耸沿着山脉的后方，瀑布飞泻而来，从此成为一条大溪流，或许在麦肯视野不及之处汇入，他们两个人和瀑布之间是一座高山，上头绽放随风任意散播的种子，此景美不胜收。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯站了片刻，欣赏这种精致，一丝影像在他心中闪过却没有停顿下来，在前头等待的是山顶上是新落的白雪。左边不远处，在一块空地的尽头，有一条很快没入的小径，小心翼翼走向一根掉落的原木，他在原木上坐下，再次拧干袜子，让将近中午的阳光晒干，这时他才抬头望着湖边，那美景让人目眩神迷，他辨认出小屋，依傍着果园和森林的，炊烟从湖端烟囱里袅袅升起。\"\n\t}\n]"
    },
    {
        "title": "小屋：女人存在的目的 20130323",
        "path": "http://media.febcchinese.org/streaming/up/up130323.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000082,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(82)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130323——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"各位亲情的家人们，大家好！欢迎收听周六的节目，情亲走走看，鸽子代言这个栏目。春节过去人们的生活也开始忙碌起来，鸽子在空间和微博上看见很多人写着，不想去上班，还有朋友们也打电话跟我说，我真的不想去上班啊，我想大概是留恋这春节的美好时光吧。\"\n\t},\n\t{\n\t\t\"content\": \"快乐的时光总是很快就过去的，回想小时候过春节总是很开心，有的玩，又有新衣服穿，过春节的气氛也很浓。随着年龄的增长，对春节的期待有着不同程度的意义，对我来说春节最开心的事情是和家人在一起。鸽子有一个很深的感触是小时候可以和家人常常在一起，觉得很理所当然，长大后大家各奔东西相聚在一起的时候并不多，所以很珍惜相聚的时光。特别让我觉得温暖的是，今年春节大家都在家里等我回去。我的弟弟在微信上也对我说：“我挂记你啊！”意思就是说很想念我。我的心里面真是特别感动，感受到亲情的温暖。\"\n\t},\n\t{\n\t\t\"content\": \"在我家春节也很多新鲜的事情，有想到的事、有感触的事、有乐趣的事、有突发的事、也有开心的事，让鸽子慢慢地和您分享吧。今年春节我花了一点点时间，亲手给家人做了一份特殊的礼物，就是织围巾给他们，这是我以前没有想到的。当然我没有提前告诉他们，我没有送他们礼物，我是想给他们一个惊喜，为了能赶在春节回家，把围巾织好送给家人，我开始学习怎么做，经过一段日子还好能及时完成这项任务。虽然手工有点粗糙，但当我把围巾送给家人的时候，家人都很喜欢，看见他们喜欢我做的礼物很开心，很满足。\"\n\t},\n\t{\n\t\t\"content\": \"今年春节还有一个感触，特别是对于我们这些年轻人来说，是充满挑战和压力的，那就是春节期间年轻人面临家人和亲戚直接给的压力。我们压力很大的，特别是去探亲，亲戚总是会问：“有对象了吗？是哪里的？”我在网上看见一则新闻说，有一个年轻人，当他事业有成还没有成家的时候，家里面的人都为他担心，都在安排他相亲，他对朋友的回复都是在相亲的路上，或在相亲当中。但是婚姻大事急不来，长辈们的关心也给我们增加压力，这是我的感触，相信也有很多年轻人跟我一样。\"\n\t},\n\t{\n\t\t\"content\": \"今年春节姐姐也生了一个可爱的宝宝，他很会笑，总是惹人哈哈笑的，给家人增添了不少的乐趣。我们家最开心的时候就是在餐桌前的时间，我们总是喜欢聊一聊天，这次我们刚好聊到姐姐的大儿子，他不喜欢吃某些菜，就不吃。这个话题我们各抒己见，也都在坚持自己的观点。小时候我们家三姐弟有轮流饭后洗碗的习惯，记得那天中午吃饭，我们都吃完了，姐姐和弟弟吃得最慢而且慢条斯理地吃，后来我出了一招，突然对他们说：“谁最后吃完就要洗碗。”话一说完，他们俩马上放下碗和筷子，我们都笑了，我们全家都是这样，有时候连洗碗都很民主。\"\n\t},\n\t{\n\t\t\"content\": \"在春节期间，我们还经历了一件小事情，本来家里面买了一只鸡放在屋子里，准备在某天宰来吃的。那天傍晚姐姐去喂鸡的时候，突然发现鸡不见了，怎么也找不到，也听不见鸡叫的声音。当时她问我有没有看见，我说没有看见，然后她让她大儿子去找，孩子找了半天，里里外外都找遍了也没有找到。我的小外甥有点不耐烦了，后来我想到向神祷告。我对小外甥说：“我们来一起向神祷告。”\"\n\t},\n\t{\n\t\t\"content\": \"小外甥开始祷告，求神帮助我们能够找到那只鸡。祷告完没有多久，就看见那只鸡不知道从哪里冒出来。鸡终于找到了，从这件小事情看，神是看顾我们大事小事的神。有人说大事求告神，小事情就不用麻烦神了，我觉得事情在神的眼中并不分大小，在乎的是我们有没有寻求他的心，这件事情也让我的小外甥他亲自经历神的帮助。那天我拿起吉他在练习唱歌的时候，正在做家务的妈妈她也忍不住走过来和我一起唱。两母女唱得很疯狂也很开心。虽然我们一会儿高音一会儿低音，连隔壁邻居家的人也来凑个热闹，因为我和妈妈都是信主的，有很多话题我们都可以谈，好像好朋友一样，真是无话不谈的。当然最开心的就是和妈妈一起读经祷告，借着经上神的话，我们彼此鼓励、彼此劝勉，这就是鸽子在家里面所遇到的事情，我觉得在家里面跟家人在一起真的是非常开心，这种感受有时候用言语真的是无法去表达的。但是我觉得每个人都有每个人的故事，相信在收音机旁的朋友，你们也有你们的故事，欢迎你们来和我们一起分享你们的故事，让我们亲情不断电。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小屋：女人存在的目的\"\n\t},\n\t{\n\t\t\"content\": \"但是，使这一切微不足道的是盘旋在上方及后方的一大片山脉，就像站立守卫的哨兵。迈肯只是坐着，将这首视觉交响曲看尽眼底，而耶稣就在身旁。“你做的真棒啊，”迈肯轻声说。\"\n\t},\n\t{\n\t\t\"content\": \"“谢谢你，迈肯，你见过的景致太少了。目前宇宙现存的景物，多数只有我能看见和欣赏，就像在艺术家工作室后面的特殊画布。但是有一天，如果地球没有战争，不再只是为了存活而拼命努力挣扎，你能想象这种情景吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“你指得到底是什么呀？”\"\n\t},\n\t{\n\t\t\"content\": \"“我们居住的地球，就像没有父母的孩子，在成长的过程中没有人带领和引导，”耶稣说这话的时候，声音因压抑、愤怒而变低了，“有些人试图帮助这个孩子，但是多数人只是设法利用他。人类受了托付，要用爱掌管这个世界，却反而不经思考地掠夺他，而且只考虑到自身立即的需求。这些人也很少关心自己的孩子，而这些孩子将会继承他们缺乏爱的后果，于是他们很少经过考虑就利用地球，滥用它。而当它震动发怒的时候，他们又觉得受到冒犯，愤怒地对上帝举起了拳头！”\"\n\t},\n\t{\n\t\t\"content\": \"“你是生态学家吗？”迈肯说，话中带有指控的意味，“黑色太空中的这颗蓝绿色的球，即使此刻充满了美景，仍然是憔悴、受虐又可爱。我知道那首歌，你一定十分关心这个创造。”迈肯微笑地说。“\"\n\t},\n\t{\n\t\t\"content\": \"黑色太空中这颗蓝绿色的球是我的！”耶稣以强调的语气说明。\"\n\t},\n\t{\n\t\t\"content\": \"片刻之后，他们一起打开午餐袋，袋子里装了三明治和点心，两个人吃得很尽兴，迈肯嚼着自己喜欢的东西，却分不太清楚是肉还是菜，他心想还是不要问比较好。“那，你为什么不修复一下它呢？”迈肯嚼着三明治问道，“我是说，地球。”\"\n\t},\n\t{\n\t\t\"content\": \"“因为，我们把它交给你们了。”\"\n\t},\n\t{\n\t\t\"content\": \"“你们不能拿回去吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我们当然可以，但如此一来故事就会在圆满之前结束。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯面无表情地望着耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"“你们有没有注意到，即使你们称我为主、为王，但我从来没有真正在你们身上展现那种身份，我从来没有控制你们的选择，或者强迫你们做什么，即使你们要做的是毁灭或者伤害自己和他人的事。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯回头注视着湖水：“我还宁愿你有时候能掌握全局，那就能免去我和我关心的人，很多的痛苦。”\"\n\t},\n\t{\n\t\t\"content\": \"“把我的意愿强加在你们身上，正好这不是爱的作为，真诚的关心由顺服而彰显，即使你的选择无益或者不健康的时候，也是这样。这就是你在我和阿爸以及莎瑞昱的关系中所看到的美，我们确实是彼此顺服，我们一向如此，将来也是如此。老爹顺服我，就像我顺服他，或者莎瑞昱顺服我，或者老爹顺服他一样。顺服无关乎权柄，也不是服从，一切都是关乎爱与尊重的关系。事实上，我们也用同样的方式来顺服你呢。”\"\n\t},\n\t{\n\t\t\"content\": \"听了这话，迈肯感到非常惊讶，“怎么会呢？为什么宇宙的上帝会想要顺服我呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“因为我们要你加入我们这个关系的圈子，我不要奴隶来听从我的意愿，我要愿意与我分享生命的兄弟姊妹。”\"\n\t},\n\t{\n\t\t\"content\": \"“我想那就是你要我们彼此相爱的方式了吗？我是说夫妻之间和亲子之间。我猜任何关系都是一样，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“对，当我是你的生命的时候，顺服就是我的个性和本质最自然的呈现，也会是你在关系中的心本质最自然的呈现。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是，我要的只是可以解决一切问题的上帝，这样才不会有人受伤害呀。”迈肯恍然大悟，摇着头说，“但是我对关系这种东西不太在行，不像小娜。”耶稣吃完了最后一口三明治，合上了午餐袋，放在旁边的圆木上，他抹去了存留在胡子上的几片碎屑，然后就近抓起一根棍子，开始在沙地上乱写，继续说着：“那是因为，你就像多数的男人，在一个成就中寻找你认为的满足感；而小娜就像多数女人，在关系中寻找满足感。那对她来说是更自然的语言。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣停了一下，在离开他们不远的地方，俯冲的湖水在缓缓起飞，爪子上抓了一只仍然想脱困的灰鳟鱼。“那表示我没有救了吗？我真的想要拥有你们三个来分享的境界，但是我不知道该怎么办到？”\"\n\t},\n\t{\n\t\t\"content\": \"“你的路上，现在还有很多障碍。迈肯，但是你不必继续这样活着。”\"\n\t},\n\t{\n\t\t\"content\": \"“我知道，我知道密斯走了这件事，现在已经变得更真实了。但是对我来说，一点都不容易。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不只是在处理密斯被谋杀这件事，还有更大的扭曲会让你难以和我们分享生命。这个世界破碎，是因为你们在伊甸园舍弃和我们的关系，主张拥有自己的独立。大多数男人，接着由转向自己手边的工作和额头上的汗水，来表达独立精神，找到自己的身份、价值和安全感。你们借着由选择来宣告什么是善恶，来试图决定自己的命运。就是这种转向，造成了这样多的痛苦。”耶稣拄着棍子站了起来，停下来等着迈肯吃完了最后一口，也站起来加入他。他们开始一起沿着湖岸散步，“但是不仅如此，女人的欲望，事实上应该是说她的转向，女人的转向不是朝向自己手边的工作，而是朝向男人；而男人的反应是支配她、掌管她，成为统治者。在这种选择之前，女人只有在我身上才能找到她的身份、安全感和对善恶的了解。正如男人一样。”\"\n\t},\n\t{\n\t\t\"content\": \"“难怪我觉得和小娜在一起很没有用，我好像不能够成为她想要我成为的那种角色。”\"\n\t},\n\t{\n\t\t\"content\": \"“那不是你被创造的目的，而是在尝试的过程中，你只会扮演上帝。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯弯下腰，捡起来一块扁扁的石头朝水面打水漂：“请问有什么办法可以脱离吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“很简单，但是对你来说，绝对不简单，要借着重新转向，借着由转向归向我，透过放弃自己的权力与操控方式，单纯地回到我的身边。”耶稣听来好像在恳求：“一般说来，女人会觉得困难的是从男人身上转向，不再要求他满足她的需要，提供安全感，保护她的身份，从而回归于我；而男人一般来说，会觉得困难的是从手边的工作，寻求自己的权力、安全感以及重要性转向，从而回归于我。”\"\n\t},\n\t{\n\t\t\"content\": \"“我一直感到很纳闷，为什么都是男人在掌管？”迈肯沉思道，“男人似乎是世界上这么多痛苦的起因，他们要为多数的犯罪行为负责。很多坏事都是针对女人还有……”他停了一下，“还有小孩。”\"\n\t},\n\t{\n\t\t\"content\": \"“女人，”耶稣继续说，也捡起了一块石头打水漂，“从我们的身旁转向到另一个关系，而男人则转向到他们自己和土地上。这个世界如果由女人来统治，在许多方面都会变得更平静温和，也会有更多的小孩免于献祭给贪婪和权力的诸神。”\"\n\t},\n\t{\n\t\t\"content\": \"“对对对，你说的对！她们扮演那种角色，我也认为比较称职。”\"\n\t},\n\t{\n\t\t\"content\": \"“比较称职？也许，但是仍然不够。迈肯，你要知道，权力在独立的人类手中，无论是男女都会腐败。你看不出扮演角色，正是和关系互相对立的吗？我们要男女成为相应的对象，面对面彼此平等，各自独特不同，性别分别却又互补。有莎瑞昱各自专门授权，因为他才是力量和权柄真正的源头。记住，我讲求的不是表现，融入人工创造的架构；我讲求的是存在，当你在和我的关系中成长的时候，你做的事就会单纯地反映出你的本性。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是，你以人的形态出现，那难道没有意义吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“有，有意义，绝对有意义，但不是很多人认定的那个意义。我以人的形态而来，是为了完成我们创造你们的那幅美妙的图画。从第一天起，我们就把女人藏在男人身上，这样才能够在适当的时机，把她从男人身上移开。我们没有创造单独活着的男人，女人从一开始就有存在的目的。把女人从男人身上拿出来，就某种意义而言是男人生出了女人，我们创造一个关系的圈子，就像我们自己的关系，但是这个圈子是为了人类而造。女人从男人而来，而现在所有的男人，包括了我，都由女人所生，这一切都是由上帝所生、所起源的。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，我懂了。”迈肯打岔，但是讲到一半就停了下来，“如果先创造女人的话，就没有关系的圈子，男女之间也就不可能有面对面平等的关系了，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“一点也没错，迈肯。”耶稣看着他，笑了，“我们的渴望是创造出具有完全平等和强大对等物的生命，就是男和女。但是你们的独立，对于独立这件事，对权力和满足感的追求，实际上却毁了你们内心所渴望的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎呀，又来了。”迈肯说。一边他在岩石间寻找形状最平的石头，“老是回到权力，权力又和你跟其他两个人的关系那么背道而驰。你知道吗？我很想和你还有小娜体验那种关系。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以，我们才会在这里。”\"\n\t},\n\t{\n\t\t\"content\": \"“但愿小娜也在这里。”\"\n\t},\n\t{\n\t\t\"content\": \"“本来是有可能的。”耶稣若有所思地说，迈肯不懂他这句话的意思。他们静了几分钟，期间只有石头被丢出的时候，以及它们在水面上跳动的声音。耶稣正要把一块石头扔到湖面的时候，停手了，“迈肯，在你走之前，关于这次的对话，还有最后一点事我要你记着。”耶稣扔出了石头。迈肯惊讶地抬起头，“在我走之前？”耶稣没有理会他的问题。“迈肯，顺服就像爱一样，不是你能做的事，尤其是你想凭你自己的力量是不可能的。把我的生命排除在你的内心之外，你就没有办法顺服小娜，或者你的孩子，或者生命中的任何人，包括老爹。”\"\n\t},\n\t{\n\t\t\"content\": \"“你是说，”，迈肯略带讽刺地打岔，“我不能够光问耶稣会怎么做吗？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣轻声笑道：“用意良好，想法不佳。如果你选择用那种方式的话，让我知道那在你身上的效果如何。”他停了一下，变得比较严肃，“说真的，我的一生不是用来当作仿效的范例，当我的门徒不是要想办法像耶稣，而是代表你的独立要受死，由我来给你生命，真实的生命，我的生命，我们会在你内心里活出我们的生命。好让你开始用我们的眼睛看，用我们的耳朵听，用我们的手来触摸，像我们一样思考。但是，我们绝对不会在你身上强迫那种服役。如果你想做自己的事，你尽管去做，时间是站在我们这边的。”\"\n\t},\n\t{\n\t\t\"content\": \"“这一定是莎瑞昱之前说的，每日复此。”迈肯点头说道。\"\n\t},\n\t{\n\t\t\"content\": \"“说到时间，”耶稣说着，转身走到空地尽头通往森林的那条小径，“你还有余，顺着那条小径，走到小径的尽头，我会在这里等你。”尽管迈肯不舍，但是他知道，试图继续这场谈话是没有用的，静静思索之后，他穿上了袜子和鞋，虽然还没有全干，但是穿起来不至于太难受。他站了起来，不再多说，嘎吱嘎吱地走向了湖边尽头。他暂停下来，再看一次瀑布，越过了小溪，沿着一条悉心维护而又明显可见的小径，进入了树林。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "男人的信仰 20130324",
        "path": "http://media.febcchinese.org/streaming/up/up130324.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000083,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(83)",
        "textContent": "[\n\t{\n\t\t\"content\": \"男人的信仰\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电130324——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"一个有信仰的男人在他的人生轨迹上是不会偏离方向的，就好像一个船长在开一艘船，男人人生的船需要有导航的，那个导航就是信仰。如果失去了导航，他就会迷失在人生的海洋里面，因为他很多时候都不清楚自己要做什么，很多时候就好像无根浮萍一样，自己在那里飘来飘去，很难有担当，所以说信仰就是给男人带出一个方向，他驾驭的就是他家庭背后的整个航向。\"\n\t},\n\t{\n\t\t\"content\": \"\\n讲到男人的信仰要从很多角度来看，很多的方向去谈。但是今天我们就围绕在我们家庭的范围里，因为一个男人，特别你是丈夫、你是父亲，很多时候都应该在有领导的作用，信仰到底意味着什么呢？其实不是那么虚空的，在我们实实在在每一天的生活，跟你的太太、孩子相处中就不难看出信仰到底对于男人意味着什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n敬天在十多岁的时候就有机会被一个邻居带到教堂，去到那里就发现一个很奇特的现象，外面的人很苦，把苦字写在脸上，心里的苦与物质生活上的苦同等。但是去到教堂，给我印象最深刻的是里面的那些人很喜乐，彼此之间都非常的友好友爱。当然这个是很早以前的了，而后移民到加拿大，当时是很失落的，在国内什么都很顺当，但是来到加拿大什么都要从零开始，所以那个时候就觉得是在独木舟上一样飘来飘去无所依靠，不知道下一步到底往哪里去，无处容身。所以那个时候就来到了教会，上帝的平安临到我，我知道有上帝在前面引路就很放心。\"\n\t},\n\t{\n\t\t\"content\": \"虽然那时候刚刚信耶稣，稀里糊涂的也不知道做基督徒到底意味着什么，但是回过头去看这十多年的时间，我就觉得上帝给我的最大帮助就是我不再是在一个独木舟上，虽然很用力但是不知道往什么地方去的一个人。所以从这个角度来说，我就觉得一个方向是定好了，但是还有一样对我来说是很宝贵的就是信了耶稣以后，我觉得人在这个世界上原来可以活得那么的丰盛，比如说我做基督徒以后最大的变化就是常常会感动，但是这种感动出来心里有种很舒服的感觉。还有就是，对男人来说在家庭关系中一个好的信仰常常会给你带来很大改变，这也是我们男人有信仰之后最看得见的改变。\"\n\t},\n\t{\n\t\t\"content\": \"\\n过去敬天是在一个没有信仰的环境里面成长，当进入信仰以后发现，自己好像看到两条线，两条线同时在平行的往前走，一条线就是上帝给我很大的安慰，很大的帮助，所以应该好好来服侍上帝。但是同时上帝又让我看见，当我以为在服侍上帝的时候，其实我们很多时候还带着自己生命里软弱、不足，所以我就很感谢上帝。我有一个常常一针见血指正我问题的太太，我的意思是说当我自己觉得方方面面都不错，教会的弟兄姊妹也有很多鼓励的话，那个时候我太太就跟我说你不要把自己看得太重要了，你不要把自己看的好像没人可以代替你等等。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候我们常常把在社会上做事的方法，比如靠自己的努力、投入等，还会在服侍当中露出来的，所以时间越久就越发现上帝其实不是要靠你做什么事，而是当你觉得自己好像很投入的在做事的时候，上帝让你看见你生命中还有很多事情要对付。所以我就说我们一路上来谈男人怎么样温柔、怎么样讲爱的语言、怎样看自己的软弱等这些话题的时候，我们就看见上帝要在我们的生命中做成一件很奇妙的事。我们划着独木舟往前走的时候，我们看不见自己是谁的，就只觉得自己很努力。但是，第一，你没有方向再努力也不知道往哪里去；第二，其实很多时候你以为自己行，其实什么都不行，所以上帝就让你看见自己不行的地方，让你看到自己不行的地方不是让你否定自己，相反是上帝要在你生命中做成一件奇妙的事情，把你本来缺失的东西慢慢地一点点给你，所以我想如果不是上帝的仁爱作用，我们都不知道自己哪一天是在哪个船上当哪个船长，是否带领自己一家人航行在上帝给你指明的那个方向上。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候男人要面对的困难挑战其实没有因为你成为基督徒就减少了，还是那样多，但是我想有两样东西是很重要的：第一，我们的方向是上帝给我们的，这样我们就有一个最大的把握；第二，我们一切的软弱一切的不足都不害怕，因为上帝就是我们的帮助。有这样两个条件男人才真正能够有领导的作用，带领一家人，而且在带领一家人的过程中又可以把自己的亲情，把自己的温柔活在家庭里面，也可以最大限度地把男人的责任可以尽到。当你用自己的本分在做上帝托付给你的事情，这样的男人给整个家庭的感觉真的是一个主心骨、是一种定力。一个家很需要这样一个有方向、有定力，然后又能力有智慧的领导的人，而这也是上帝赋予男人的使命。\"\n\t},\n\t{\n\t\t\"content\": \"\\n总括来说，天下男人虽然题目很多，话题很多，但是我觉得男人如果有一个坚实的信仰，信靠我们的上帝，信靠我们的主耶稣基督，那么关于男人的话题我们都可以面对。男人一切的挑战我们也不害怕，而且我们可以面对自己所有的软弱，我们内心一切的缺失都不害怕，因为上帝来了，我们就可以把一切放在上帝面前，就是藉着耶稣基督那句话，他来了是要叫人的生命得的更丰盛。这种丰盛使你活在自己的家人面前，也让他们看见可以活出丰盛人生的榜样。这样的话我们每个家庭都是上帝的见证。\"\n\t}\n]"
    },
    {
        "title": "科学博物馆里的新发现 20130325",
        "path": "http://media.febcchinese.org/streaming/up/up130325.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000084,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(84)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130325——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"有句话说要么读书要么旅行，身体和心灵至少一个在路上。欢迎来到椰子树下之树洞，今天我们继续邀请娟子姐姐和我们一起分享树树的英伦之旅，体验旅行中的幸福。上一周我们停在自然博物馆里，树树带我们去见识了很多新奇的东西，也有让我们想想就觉得神秘的东西。接下来我们去树树博物馆之旅的最后一站——科学博物馆。\"\n\t},\n\t{\n\t\t\"content\": \"树树去博物馆时，正好是博物馆装修的时候，本来是想看物理天文方面的一些东西，可惜的是那一块整个被封起来了，没有看到。看过之后你会感觉科学对于人类有很重要的意义。在钟表馆展区里，从最早计时的沙漏，到简易的机制工具再到钟表，满眼望去都是记录时间的工具，让你会感觉自己是走在时间里面。然后你会发现时间真的是很奇妙的存在，它看不见摸不着而又真真实实的存在，是人没有办法去掌握的。时间是非常公平的。一天24个小时，对谁都一样。在馆的门口有一个大的摆钟，每隔15分钟会响一次，会让你有时间从身边一点一点溜走的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"因为人们对天空的向往最早是从热气球开始的，所以航空馆里从最早的热气球模型一直到各种各样滑翔机、飞机的模型，还有各式各样的飞行头盔。对天空的渴望，对飞行的向往使得很多人很有创意和冒险精神，并且为之不断的努力，所以才有了现在这样的飞行设备和技术。在航海馆里有各种各样的指南针，就是当时放在船上辨别方向的航海仪。你会发现英国的航海业真不是虚的，他们在很早就制造出了精密的航海仪器和设备。并且在人类还没有接受地球是圆的的时候，航海家们已经绘制了跟现在差不多的航海图。\"\n\t},\n\t{\n\t\t\"content\": \"在科学博物馆的另一块展区以工业革命为主题。整个展区的构造是仿工业革命时期的，房屋啊，厂房啊，还有一些大型的机器，特别值得一提的是里面有个小型的蒸汽机，看上去很像是保存下来的真品，不大像是模型。看到这些，你会不由得畅想那个年代人们的努力和进取，人们在工业上面的开拓以及进取的精神，在现在这样懒散地世风之下真的是很少见了。真个展区基本上还原了工业革命时期历史的风貌，让你会觉得有些不一样的地方，你能够看到淳朴的民风。同时会感觉到在漫漫的历史长河中，英国的平民阶层是怎样的去崛起，怎样的探索，然后成为强国的。\"\n\t},\n\t{\n\t\t\"content\": \"到此，博物馆之旅基本上结束了。下一次节目我们跟随树树一起去莎士比亚去环球剧场看看吧，嘿嘿，更加精彩哦！\"\n\t}\n]"
    },
    {
        "title": "沟通是混乱的过程？ 20130326",
        "path": "http://media.febcchinese.org/streaming/up/up130326.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000085,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(85)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130326——明冬仍的雪整理\"\n\t},\n\t{\n\t\t\"content\": \"我们通常认为沟通是一件很容易的事情，是因为我们根本没有意识到很多沟通的误区，没有意识到要做最好的。什么叫做“沟通”呢？字典里就说人跟人之间通过通用的符号、语言、知识、行为来进行交流的一个过程称之为“沟通”。在《真爱40》这本书里面的作者却反而是这样来定义“沟通”的，他说：“沟通就是人与人之间透过由各人感情、行为、背景和欲望所产生的冲突的系统，而使信息出现混乱的过程。”\"\n\t},\n\t{\n\t\t\"content\": \"这给我一个很大的提醒，这是个人的，所有的沟通课程都不能真的教会你去沟通，因为它太个体了，它没有一个通用的公式，对你的沟通会发生冲突，最后就树起了防线，引起一片慌乱。不过在这么残酷现实当中，我们怎么知道我们的沟通是非常必要和必需的呢？其实在生活当中，我们常常会发现沟通会把你带到一个非常难堪的地方，比如讲你跟朋友说着话，本来挺好的，结果一不小心说错话，你们俩的关系就永远破裂了，到最后就变成完全的陌路了。很多时候我们会有很多的误区在沟通里面，我们会根据我当时的情形、我的心态、我的需要、我的理解不同都会造成沟通的障碍。\"\n\t},\n\t{\n\t\t\"content\": \"那么沟通对于关系有什么重要的地方呢？比如说在我们40周真爱之旅，其实就是为了调和人与人之间的关系的，沟通是在人与人的关系是直接表现出来的，我跟你的关系好不好、相处好不好，是跟我们沟通得好不好是有关系的，因为沟通是所有关系的燃料。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书中，作者有一句话是非常重要的，它说：“要令一段关系终生不断地前进，就必须要有良好的沟通。”这句话觉得很有道理，但是很难做到，其实在生活里面很多人是拒绝沟通的，就是不愿意给对方机会、给自己机会去找对方沟通，表现出来的样子就是拒绝，所以说如果你想要一段关系一辈子好下去的话，我们必须要面对沟通所面临的障碍和遇到的问题，所以沟通是必修课。\"\n\t}\n]"
    },
    {
        "title": "亲情需要沟通 20130327",
        "path": "http://media.febcchinese.org/streaming/up/up130327.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000086,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(86)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130327——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情需要沟通，对孩子说的话，需要多听多问，了解他说话背后真正要表达的意思，而不是只听一些就过早给出结论或者给予处理。\"\n\t},\n\t{\n\t\t\"content\": \"据美国调查显示，50%的妻子说丈夫不与她们沟通，还有86%的离婚人士说自己离婚的原因是缺乏沟通，还有25%的年轻人说从来没有和父母真正的沟通过。这样看来沟通造成的问题很大。朋友们，你花多少时间跟孩子沟通呢？你了解孩子在学校里面他的想法、他的行为，甚至老师对他一些负面的评价，你怎么去跟孩子面对和处理这些事情和挑战呢？\"\n\t},\n\t{\n\t\t\"content\": \"我看过关于维系婚姻家庭的书，里面说一个丈夫每天至少要认真听妻子说话30分钟，那么做妻子的想要沟通要先学会怎样说，丈夫不听，是因为你说话他不愿意听，你要改变说话的方式，要调整说话的语气，注意说话的环境，他就慢慢愿意听你说话，然后他才会慢慢陪你说话，这是一个过程，这个过程需要姐妹们有耐心去经历。想要改变，我们只能从自己开始，因为我们只能要求自己。\"\n\t},\n\t{\n\t\t\"content\": \"为什么沟通对于关系这样重要呢？我觉得是因为太容易产生误会了。圣经上说唯独舌头没有人能制伏，舌头虽然是身体当中最小的，但是它却是最有杀伤力的，不恰当的沟通会把自己的不良情绪放在里面，反而起到反作用。恰当的沟通是很重要的，恰当的沟通有个基础，就是你得了解对方，你得明白对方，你得花心思知道对方为什么这样说话，我们需要有聆听的耳朵去了解去理解。\"\n\t},\n\t{\n\t\t\"content\": \"良好的沟通就是在适当的时候把适当的话放在你们的关系里面，详情明天我们再继续。\"\n\t}\n]"
    },
    {
        "title": "不能有秘密 20130328",
        "path": "http://media.febcchinese.org/streaming/up/up130328.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000087,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(87)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130328——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在开始今天的话题之前，我想起前几天看到的一部电视剧，里面有一位四十多岁的中年妇女带着她年轻的儿女，有几个年轻人要和她们住在一起。她称自己为宿舍长，来一个年轻人，她就介绍一下她的家和环境，她在最后总要加上一句：“我这儿没什么规矩，大家可以自由自在地生活，但是原则只有一个，不能有秘密。”生活在一起的人不能有秘密吗？这才是沟通的基础吗？让我们带着疑问走进今天的沟通之旅。\"\n\t},\n\t{\n\t\t\"content\": \"我们观察真实的生活之后发现，沟通不是科学，它是一门艺术，具有随意性、随心所欲，没有任何逻辑性，也没有什么模式可以追寻，拥有鲜明的个性色彩。如果是急脾气，就用急脾气的方式去沟通，如果是慢性子，就用慢性子的方式去沟通，学习与不同的人相处，不同特质的人谈话。\"\n\t},\n\t{\n\t\t\"content\": \"在本书中有一句话描述得非常好，作者认为懂得沟通的人应该是个艺术家，这本书给我们描绘了一个高标准的人生境界。我们以前可能从来没有接触过这门课，但你想要真爱吗？那你就要开始学着沟通。\"\n\t},\n\t{\n\t\t\"content\": \"人与人之间最好的沟通是接纳对方的方式，沟通要接纳，接纳会产生信任，给对方好的感受，他才愿意沟通。而你接纳了对方的个性和与众不同。你们从心里、从内心发出的对话，才带着真诚的味道。如果你真的关心别人，就把你知道的信息告诉他，指教他。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经里有一个非常完美的沟通专家，那就是耶稣。在福音书里你可以看到大段大段的关于他跟众人讲道的信息。其中有一个妇人，是撒玛利亚人，在大中午的时候出来打水，耶稣见到她，说的第一句话是：“请给我点水喝。”当时的撒玛利亚族和犹太族的人是不会说话的，而且大中午出来打水的人一定有问题，但是耶稣却没有嫌弃，反而主动跟她谈话。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的第一句话就奠定了他跟人沟通的基础，他让人感觉到暖意，一上来就将人与人之间的距离拉近，虽然阶级不同、立场不同、信仰不同、身份不同，但是耶稣是发自内心的，愿意跟她谈话，非常真诚。这本书也告诉我们，如果我们愿意学习沟通，第一，就是信任。第二，要发自内心。第三，必须真诚，真诚才能有效地发挥沟通的影响力。\"\n\t},\n\t{\n\t\t\"content\": \"语言是双向的，它本来就是有建设性的，我们用的不好的时候会起到负面作用，那我们为什么不抓住正面的能量呢？多用话语鼓励别人，帮助别人，这能够起到维系关系、治愈关系的作用。学会沟通吧，身边的人谁有需要的话，就多说一些鼓励和安慰的话给他，让我们一起把沟通传递出去。\"\n\t}\n]"
    },
    {
        "title": "小屋：大法官来了 20130329",
        "path": "http://media.febcchinese.org/streaming/up/up130329.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000088,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(88)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130329——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"我想这也是《小屋》这部小说可以在亲情中播放，是让我们思考我们是否可以活出天父对孩子这样的情感，我们对自己的孩子是不是有过多的要求而忽视了他们的需要？我们经常把自己的想法和意志加在孩子的身上却很少问问他们真正想要的是什么，却很少去尊重一下他们的选择。我们在小屋中间看到的是一位愿意走近人，愿意和人对话，愿意聆听人心里所思所想的天父上帝的形象，这也是我希望你们听完广播《小说》后，对亲情的思考。今天我们继续跟着麦肯的脚步往前走，让我们继续收听《小屋》。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯沿着穿越瀑布远离河边的小径而走，经过一片浓密的松树林，不到5分钟就到了尽头，那条小路引他直接走向一块营地，那是一扇轮廓不清的门，从表面看几乎难以察觉，显然他应该走进去。于是他犹豫地伸手一推，他的手竟然穿了过去，仿佛墙壁并不存在，麦肯继续谨慎向前，直到全身通过了那块山壁上坚固的石头外墙，里面一片漆黑，他什么也看不见。他深深吸一口气，两手向前伸，放胆往目测的黑暗中跨出小小几步，又停下来，恐惧深深控制他，他不确定是不是要继续向前，他的胃部一挤，他要感觉到巨痛落在他肩头，他拼命想回到外部的光明中，但是他终究相信耶稣不会无缘无故把他送到这里来，于是他继续奋力向前。\"\n\t},\n\t{\n\t\t\"content\": \"从光天化日进入深邃的黑暗，他的眼睛慢慢从空气中恢复了视力，1分钟以后已经适应黑暗，并且看见左边有弯弯曲曲的通道，他沿着通道走去，后方路口的亮光渐渐消散，由微光所取代，走了不到100米，通道又弯曲向左。麦肯发现自己站在他认为是大山洞的边缘。这种幻觉因为唯一存在的光源而放大，那是一道包围他的朦胧辐射的光芒，但是不到10米元便向四面八方，除此以外，他什么也看不见，只有一片漆黑，伴随一股渗人的寒气，他低下头看到地面上微弱的倒影的时候松了一口气。地面不是隧道，而像是上过蜡的云母石地板一样光滑深黑，那道光芒跟着他移动，他感觉更有自信，开始慢慢刻意往眼前方向走，并且专注地板。开始担心地面会随时往下，麦肯目不转睛盯着方向，结果撞到前方某个物体而跌倒，那是一把椅子，看起来非常舒适的木椅。\"\n\t},\n\t{\n\t\t\"content\": \"周围什么都没有，麦肯很快决定坐下。他一坐下，那道之前辅助他的光还是继续向前，仿佛他还继续向前走。他现在已经能辨认这是庞大的檀木桌。当光聚集在一点上的时候，他跳了起来，终于看见了她，桌子后面坐着高挑标志的，有着古铜色皮肤的女子。她有着西班牙人般轮廓分明的五官，穿着平滑的长袍，她的坐姿庄严，像高等法院的法官，美得令人目眩神迷，她真美。麦肯心想众人费尽心思都无法得到的极致美色，在微弱的光线下很难看到她脸型。她的头发融入了面孔，眼睛闪烁动人，仿佛星光映照她身躯里不知名的光晕。麦肯不敢说话，深怕自己的声音怕聚集于她身上的强烈情绪所吞没，麦肯想自己仿佛像和伟大的歌唱家帕瓦罗蒂说话的米老鼠，在怪诞的画面中分享到简单的乐趣。\"\n\t},\n\t{\n\t\t\"content\": \"她一对着麦肯微笑，周遭立刻显著地明亮起来，光是这样就让麦肯明白自己在这里受到期待和关注。她仿佛出奇地熟悉，仿佛麦肯之前就认识她，或者过去曾在哪里见过她。只是麦肯自己知道自己以往没有真正见过她或是认识她。“能不能请问，请容许我，我想问您是谁啊？”此时此刻，麦肯笨嘴拙舌说着，麦肯觉得自己的声音怎么听都是米老鼠，却像回音一样盘绕不曲。\"\n\t},\n\t{\n\t\t\"content\": \"她对麦肯的疑问充耳不闻：“你明白自己为什么会在这里吗？”她的声音像微风轻抚尘埃，把麦肯的问题轻轻引到室外。麦肯几乎可以感觉到她的话，如雨落到他身上。传送美妙的音符，他打了个冷战，对自己对谁说话都好，只要自己能够在场，麦肯这样想，但是对面的她却在等候着。\"\n\t},\n\t{\n\t\t\"content\": \"“你知道，”麦肯的话语突然变得极为浑厚洪亮，“我真是毫无头绪，因为没有人能够告诉我。”\"\n\t},\n\t{\n\t\t\"content\": \"“好吧，麦肯，我在这里是要帮助你。”如果彩虹会发声，或花的生长有声音，一定就像她的笑声。那是一把大量洒落的光，是交谈的邀约，麦肯跟着咯咯笑，笑得莫名其妙也无所谓。不久之后又是一阵沉默，她的面容依旧和蔼，却呈现出强烈情感，仿佛她能够深入体会麦肯的内在，穿越礁石得到外表，进入显少提及甚至不曾提及的地方。今天是非常严肃的日子，同时也会带来非常严肃的后果。\"\n\t},\n\t{\n\t\t\"content\": \"她听了一下，仿佛要为已经感到沉重的话增加分量：“你在这里有一部分是因为你的孩子，但是你在这里也是因为……”\"\n\t},\n\t{\n\t\t\"content\": \"“我的小孩，什么意思，我在这里因为我的小孩？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你非常爱自己的孩子对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我当然爱我的孩子，每个父母都爱自己的孩子，但是为什么这和我在这里有关？”\"\n\t},\n\t{\n\t\t\"content\": \"“就某些观念而言，每个父母都爱自己的孩子。”她回应又忽略麦肯的第二个问题。“但是有些父母太衰弱没法好好爱孩子，还有些父母完全没有办法爱孩子，这你应该了解，你的确用心爱你的孩子。”\"\n\t},\n\t{\n\t\t\"content\": \"“谢谢你，这是我从我的妻子小娜身上学到的。”\"\n\t},\n\t{\n\t\t\"content\": \"“对吗？我想是吧。在破碎人性的奥秘之中那是相当了不起的一样。在让你学习，也容许改变，”她平静犹如无风的海，她继续问：“那么麦肯，我可以问你，你最爱的是你哪个小孩吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯内心发出微笑，孩子们一一报到的时候，他就深思过：“我没有偏爱哪个孩子，我用不同的方式爱他们每一个人。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么请你解释给我听听，麦肯。”她非常感兴趣的说。\"\n\t},\n\t{\n\t\t\"content\": \"“我的每个孩子独一无二，那种独一无二和特别的个人特质，引发我独特的回应。”麦肯靠回椅子坐好，“我记得我的老大小强出生的时候，我深深着迷于这个小生命的奇妙，担心我没有心力爱第二个孩子，但是当泰勒生下来的时候，她好像带来非常非常特别的礼物给我，那是一种全新的能力使我可以特别爱她，想到这里就像老爹说她特别喜欢哪个人一样。我特别想到我的每一个孩子，我特别喜欢他们每一个人。”\"\n\t},\n\t{\n\t\t\"content\": \"“说得非常好，麦肯，”她的赞赏清晰可见。但接着她稍微向前倾，语调柔和依旧却带着严肃，“那他们不乖的时候，或者他们的选择和你想要他们的选择有出入的时候，甚至是在他们粗野好斗的时候呢？他们在其他人面前让你出糗的时候，那又如何影响你对他们的爱呢？”\"\n\t},\n\t{\n\t\t\"content\": \"今天这集的内容，很直接涉及亲情的内容，当我们的孩子刚出生的时候或者可爱的时候，我们觉得他们每一个都像天使。当这个不知名的她，这个美丽的女人，她问了麦肯这些问题的时候，也是问到了我们这些做父母的人的痛楚，当孩子不听话，粗暴无礼的时候，当他做的决定不顺你心的时候，你又会怎样爱他，你又会怎样表达呢？这真是令人深思的话题，我期待下次的内容，我很想知道他们的谈话如何继续，麦肯又会如何回答神秘的她的问题呢？\"\n\t}\n]"
    },
    {
        "title": "小屋：随意审判他人？ 20130330",
        "path": "http://media.febcchinese.org/streaming/up/up130330.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000089,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(89)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130330——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"各位亲情的家人们，大家好！我是鸽子，欢迎大家来到亲情走走看。今天有点特别，鸽子要和大家说声道别了，这是亲情走走看，鸽子代言的时间，最后一次了。当然我也会和大家一起收听亲情不断电的节目，也还会和大家一起留言互动的。\"\n\t},\n\t{\n\t\t\"content\": \"蜡烛留言给大家：“亲情不断电的弟兄姊妹谢谢你们精心制作节目，陪伴我的人生，让主爱的电流时时激励我。”\"\n\t},\n\t{\n\t\t\"content\": \"其实，鸽子同样也有感触，自从认识了良友电台节目给我了很多的帮助，当初接触亲情不断电的节目，对这个节目的内容不是十分的感兴趣。看见里面的内容都是婆婆妈妈的话，以前有个栏目也真叫婆婆妈妈，觉得离我好远，只是偶尔听听看。后来听多了，对家庭关系，亲子关系和婚姻关系，也有了更深的了解和认识，其实，这个节目最终能使我们得到很多益处和帮助。鸽子也非常感谢节目组，给我机会成为听众的代表，为家人们代言，虽然每一次代言的时间并不是很长。不过足已操练鸽子了，也体会做节目真的很不容易。节目的每分每秒都是宝贵的，作为听众的我们实在是幸福了。\"\n\t},\n\t{\n\t\t\"content\": \"在这里呢，鸽子也和你谈谈家事，谈谈亲情，也谈谈周围身边的事情，看看亲情家人们他们的留言。或者他们一些的代祷事项。\"\n\t},\n\t{\n\t\t\"content\": \"最近我的鞋子坏了鞋跟，如果就这样把它们扔掉了觉得有些浪费，于是我就拿到附近的修鞋店里面，给修鞋师傅把这个鞋子修好，我就坐在旁边看师傅修鞋，师傅的妻子在旁边做缝补的工作。在我旁边还有一个妈妈也在那里，但是她不是来修鞋子的，而是跟师傅的妻子聊天，可能是比较熟悉吧。这个妈妈的女儿在一边玩耍，过了一会这个妈妈正要走过去的时候，不小心把修鞋师傅的一个小钉子给踢翻了。她连连说着抱歉，我在旁边看着，我想她也不是故意的，以为她会把钉子捡起来的，结果她没有把钉子捡起来，而是让在一旁的女儿去捡。\"\n\t},\n\t{\n\t\t\"content\": \"“妈妈刚刚把钉子弄翻了，你过来帮妈妈捡起来，这次妈妈做错事，你来帮妈妈收拾。”然后她的女儿过来帮她把钉子收拾起来。这件事是最小不过的事情了，但让我感叹的事，这位妈妈没有让她自己的错事而负责任。反而把责任推给她的女儿。我在想这个女孩长大以后会不会也像她妈妈那样子，自己犯错了由别人来承担责任呢？我想这位妈妈可能还没有意识到，这样做会影响到女儿将来的为人处世，鸽子不是在这里大谈亲子教育，只是觉得这件事是值得大家深思的。接下来我们看一下家人们的留言。最近一直在播出《天下男人》的专辑，相信无论是男人女人听了之后都会得到帮助的。\"\n\t},\n\t{\n\t\t\"content\": \"水玲珑在博客上面写下了一段留言，邀请天下男人的主持人来感动一把，他说：“今天看见一条评论啊，激动的很啊，在这里给你们分享一下吧，是《天下男人》中关于夫妻争吵的评论。这位博友就说了，“我不是信奉宗教的人，所以有些事情单凭自己很难处理好。我对爱人长时间持有不满，间隔一段时间就跟他讨论，他很不满意我的抱怨，双方僵持不下，我觉得无助和失望，但是第二天看见这篇文章，我发给他，他顿悟了。最后几天做的还很好呢。”\"\n\t},\n\t{\n\t\t\"content\": \"敬天兄也回复了上面的留言，他说：若是我们的节目博文，可以让听众读者得到实际的帮助，就像这一位，实在是欢喜快乐的。谢谢整理节目内容的同工们，盼望我们可以一起努力，帮助更多的人，结出更多的果实。\"\n\t},\n\t{\n\t\t\"content\": \"最近鸽子也收到一些姊妹的回应，说这个节目的内容很好，她还把这个节目介绍给小组里面的弟兄姊妹，盼望神借着这个节目，造就更多的人，更多的家庭。\"\n\t},\n\t{\n\t\t\"content\": \"再来谈谈节目最近播出的小说《小屋》，其实在网上找《小屋》这本书是比较难的。因为这本书在国内翻译为《棚屋》，内容是一样的，如果大家想看的话可以找《棚屋》就能够找到了。好，鸽子的时间快到了，当然亲情走走看不会到此结束，鸽子有一个目标有一个行动，那就是在今后的日子里面能够走亲戚。我们以往的时候是在春节期间走亲戚的，但是平常我们也更要亲戚（亲情）走走看啊！跟亲人弟兄姐妹来往，感情上的链接，所以我会把它化为实际的行动，各位亲情的家人们我们一起努力吧，让我们亲情不断电，愿神赐福给每一位家人，拜拜。\"\n\t},\n\t{\n\t\t\"content\": \"小屋：随意审判他人？\"\n\t},\n\t{\n\t\t\"content\": \"迈肯缓慢而慎重地回答着：“说实在的，没有影响。”其实女儿凯特有时候并不相信父亲的这句话，但是迈肯知道她说的是实话。“我承认，那的确会影响到我，有时候我也会觉得丢脸或者生气。但是即使他们不乖的时候，仍然是我的儿女。他们仍然会是泰勒、仍然会是贾许或者是凯特，这永远也不会改变。他们的行为或许会影响到我的自尊，但是却不会影响我对他们的爱。”他笑容满面地做了回敬。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，对于真爱的方式，你很有智慧，所以很多人相信，爱会成长。但其实，这是认知在成长。爱只是跟着扩大来容纳认知，爱只是认知的皮肤。迈肯，你爱你的孩子，你带着美妙真实的爱，彻底认识他们。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯对她的赞美有些不自在，便低下了头：“谢谢，谢谢，但是我想跟你说，我对其他很多人都不是这样的，我的爱多半都是满有条件的。”\"\n\t},\n\t{\n\t\t\"content\": \"“但那是个开始。不是吗？迈肯。而且你不是靠你自己超越父亲的无能，而是上帝与你一起，让你改变，用这种方式来爱。现在你爱孩子的方式，很像天父爱孩子的方式。”迈肯听着，下巴不自觉地咬紧，他觉得怒气再度开始上扬，原本应该是令人放心的赞赏，现在似乎更像是他拒绝吞下的苦药。他试图放松以掩饰情绪，却从他的眼中知道，为时已晚。\"\n\t},\n\t{\n\t\t\"content\": \"“嗯，”他若有所思地说。\"\n\t},\n\t{\n\t\t\"content\": \"“我说了什么让你不安吗？迈肯。”此刻，她的凝视让迈肯很不自在，觉得自己被一览无遗。“迈肯，”她鼓励迈肯说，“你有什么话要说吗？”她的问题遗留的沉默，此刻悬在半空之中，而迈肯奋力想恢复冷静，母亲的忠告似乎言犹在耳：“如果你说不出什么好话，最好什么都别说。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，没有，没有什么。”\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，现在不是母亲的话发挥作用的时候，而是诚实、真相出现的时候。我问你，你不相信天父有好好地爱他的孩子对吗？你没有打从心里相信上帝是善的对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“那密斯是他的孩子吗？”迈肯怒气冲冲地说。\"\n\t},\n\t{\n\t\t\"content\": \"“当然是！”她回答。\"\n\t},\n\t{\n\t\t\"content\": \"“那我确实不相信。”他脱口而出，并且站了起来，“我不相信上帝有好好地爱他所有的孩子。”他终于说出口了，此刻他的控诉，在室内四周的墙壁上回响着。迈肯站在原地，怒气冲冲随时准备爆发，而女子仍然保持平静，不改风度。\"\n\t},\n\t{\n\t\t\"content\": \"她慢慢地从高背椅上起身，默默地移到椅子后面，示意迈肯过来，“你为什么不坐在这里呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“那就是诚实的下场吗？热乎乎的位子。”迈肯讽刺地喃喃低语着，却一动也不动，只是回瞪着她。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，”她仍然站在椅子后面，“稍早的时候，我记得我告诉过你，你今天在这儿的原因。你在这里，不只是因为你的孩子，也是为了审判而在这里。”她的话在室内回响，恐慌像涨潮一样从迈肯的心中升起，他缓缓的沉坐在椅子上，他立刻感到内疚。各种回忆涌上来心头，像老鼠逃难涨潮的追赶。他紧抓住椅子的扶手，试图在突然袭来的画面及情绪中找到一些平衡，他做人失败的感觉，突然阴森的放大。他的内心深处，他几乎可以听到有个声音，正在吟诵他的罪行。他的恐惧随着罪行名单的增长而加深，他无可辩护，他迷失了，而他也知道。“现在我明白了，我死了，对不对？所以我才看得到老爹和耶稣！因为我死了！因为我死了，我死了，我……”他坐回去，抬起头，望着一片黑暗，觉得反胃，“我真的不敢相信，我甚至毫无感觉！”他注视着这个耐心看着他的女人，“我死了多久了？”他问道。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，很抱歉让你失望，但是你在人间还没有睡着，我想你误会了。”\"\n\t},\n\t{\n\t\t\"content\": \"“你在说我没有死？”现在迈肯又不相信了，他再次站了起来，“你是说这一切都是真的？而且我还活着？但是我以为你说我来这里是为了审判。”\"\n\t},\n\t{\n\t\t\"content\": \"“我是这么说的。”她就事论事的说明，“可是迈肯……”\"\n\t},\n\t{\n\t\t\"content\": \"“审判！可是我根本还没死啊？”迈肯打断了她的话，想着自己听到的这些，恐慌由怒气取代。“这似乎太不公平了！”他知道，此时此刻他是控制不了他那失控的情绪，“其他人也会碰到这种事吗？我是说在还没有死之前，就接受审判？那如果我改变了怎么办呢？如果我将来的日子会过得更好呢？如果我悔改了呢？那怎么办呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“你有什么要悔改的吗？迈肯。”她问道，而迈肯的爆发没有使她怯步。迈肯慢慢地坐回去，他看着光滑的地板表面，摇摇头。然后才回答：“我怎么知道从何开始呢？我真是一团糟，我心里边一团乱。”\"\n\t},\n\t{\n\t\t\"content\": \"“对，你是一团乱。”迈肯抬起头，而她对着自己微笑，“你是光荣的，具毁灭性的一团乱。迈肯，而你不是到这里来悔改，至少不是用你了解的方式。迈肯，你不是到这来接受审判的。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是，我以为你是说我，我……”\"\n\t},\n\t{\n\t\t\"content\": \"“为了审判而来这里吗？”她把迈肯的问题说完的时候，仍然保持冷静沉着，一如夏日的微风，“我是这么说，但你在这里不是要接受审判。”迈肯听到她的话，做了一次深呼吸，也松了一口气。\"\n\t},\n\t{\n\t\t\"content\": \"“你要当法官？”当迈肯恍然明白她的话的时候，胃里的疙瘩又回来了，他的眼光终于落到静静等候他的椅子上。“什么？我……我宁愿不要。”\"\n\t},\n\t{\n\t\t\"content\": \"她停了一下，接着不情愿地说：“我哪里有什么审判的能力？”\"\n\t},\n\t{\n\t\t\"content\": \"“你说这话是骗人的。”他的回复迅速地反馈过来，还带有一丝讽刺的意味，“即使我们在一起的时间这么短，你也已经证明你有十足的能力来审判，更何况你这一生已经论断过很多人了。你论断过他人的行为甚至动机，一副你就是知道真相的样子。你评判过肤色、身体语言和体味，你评判过历史和人际关系，你甚至用自己对美的概念评判过一个人的价值。就各种记录看来，你对这种活动相当训练有素。对吗，迈肯？”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯感觉到羞愧到脸红，他必须承认到目前为止他确确实实论断过一大堆的人和各种的事物。但是他和其他人没有什么两样，不是吗？谁不会从别人对我们的影响中对人骤下结论吗？又来了，他对周围的世界所采取的自我中心观点，他抬头见她专注地凝视着自己，便又快速地把头低了下来。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，请你告诉我，我冒昧的请问一下，你的判断是基于什么标准呢？”迈肯抬起头，试图正视她的眼神，却发现直接注视她，会让他的想法动摇，凝视她的双眼并且保持一贯合乎逻辑的思绪似乎不可能。他必须把时光转移，望着房间里边的黑暗角落，期盼能够恢复冷静。“想判断的时候，似乎都没什么太大的道理。”他终于承认，声音有点颤抖，“我向你坦然的承认，我自己在下这些评断的时候，都觉得蛮理直气壮的。但是现在……”\"\n\t},\n\t{\n\t\t\"content\": \"“你当然理直气壮。”她这句话说的就像在陈述事实，像例行公事，完全不强调迈肯明显的羞愧和悲痛。“你必须认为自己优于你评判的对象，才能做出评断。好吧，今天你就有机会把所有的能力都派上用场了。来吧！”她拍着椅背说，“我要你坐在这里，就是现在。”迈肯犹豫的，但是顺从地走向了她和在一旁等待的椅子。而每跨出一步，他就似乎变得更小，或者她和椅子就变得更大。迈肯此时已经没有办法分辨了，他爬上了椅子，眼前庞大的桌面，让他觉得自己像一个小孩，双脚几乎够不着地板。\"\n\t},\n\t{\n\t\t\"content\": \"“那，我到底要审判什么？”他问道，转身抬头望着她。\"\n\t},\n\t{\n\t\t\"content\": \"她停了一下，走到桌子的侧边，对迈肯说：“不是‘什么’，而是‘谁’？”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯的不安，成三级跳增长，坐在特大号的帝王椅上，也于事无补。他有什么权利审判任何人呢？当然，他几乎评断过自己认识的每个人和不认识的许多人，在某种程度上，他八成有罪。迈肯知道，自己的自我中心，绝对难辞其咎，他怎么敢评断其他人，他所有的评断都很浅薄，根据的是外表及行为，很容易经由各式各样的心态或者偏见来诠释，以满足抬举自己，觉得安全或者寻找归属的需要。他也知道，自己开始恐慌了。（未完待续）\"\n\t}\n]"
    },
    {
        "title": "男人的幸福感 20130331",
        "path": "http://media.febcchinese.org/streaming/up/up130331.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年春季合集",
        "id": 6247000090,
        "albumId": 6247,
        "albumtitle": "亲情不断电 2013年春季合集(90)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130331——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"男孩子从小到大对幸福这两个字的理解都不同，可能我们童年时期的幸福感在长大了就变得没什么可谈了。但是又过了一段时间，就会觉得童年的幸福感好难得啊，所以说幸福感其实是一直都在更变的。\"\n\t},\n\t{\n\t\t\"content\": \"其实幸福感会随着时间的更替而造成当时的感受和现在感受不同的变化，当然幸福感其实也是可以存留的，是可以留在记忆深处的，也就是说幸福感的感觉是可以回味的。也正是因为幸福感好像就完全在记忆里面，哪怕并没有做什么伟大的事情但却给你很强的感受，可能往往就是生活里面的一些很微不足道的细节，但其实这就是幸福。\"\n\t},\n\t{\n\t\t\"content\": \"在孩童时期，并不是读书能带来多少的乐趣而是那些课外活动才能带来乐趣。敬天兄小时候的乐趣就是写黑板报，从自己班级里的黑板报一直写到学校里的黑板报，后来一直写到自己家社区的黑板报。而这其实也是一个考验，就是你要有编排然后又要有插图，然后有不同的颜色，最难的就是人家的稿件给你了，结果要么太短要么太长，短的还比较好办点多画几个图，然后把字体写大点就好了，但对那些比较长的稿件就难处理，缩又缩不了然后字又不能写的很少，毕竟黑板报还是让人站的很远地看，所以那个时候就开始学习一样功课，就是把很长的文字怎样剪的短一点，但是还不能影响别人的意思。而且小时候很多年就开始做这种工作，以后好像也很享受，很有成就感所以很幸福。\"\n\t},\n\t{\n\t\t\"content\": \"在恋爱季节的敬天兄其实也是有一副很美好、很享受的幸福感图画，其实这幅图并不是敬天兄正积极感受的，而是姐姐讲出来的，姐姐就好像旁边的一个镜头把敬天兄谈恋爱时的那幅图描绘出来。某天姐姐看到我跟我的女朋友就是现在的太太，我们站在广场那边正好要分别的时候，记得那是个很冷的冬天，穿着厚厚的衣服，彼此不舍得分开、依依不舍的情景。女朋友一只手拉着我外套的一颗纽扣，就这样一直不停地讲话，然后姐姐就把这幅图描绘给父母听，说这个姑娘可能就是敬天的女朋友。而这拉着纽扣不舍得分别的恋爱情景其实就是一种幸福感，是一种很享受的幸福。\"\n\t},\n\t{\n\t\t\"content\": \"幸福其实不远，只要我们数算神的恩典，很多时候往往生活中的一些很小的事情都给我们留下很深的烙印。所以说我们做基督徒的要存着感恩的心，也就是要知道其实真的在我们人生不同的经历里面都可以享受到幸福，所以男人其实不是说不能谈感受的。\"\n\t},\n\t{\n\t\t\"content\": \"当我们把记忆中的那些很简短的片段连接起来就可以有一个幸福的人生，而这并不是一些很显贵的名誉地位，我们不需要依靠那些东西。我们本身已经有很多幸福的东西是上帝早已赐给我们的了，但我们却忽略了没有去好好让它成为我们快乐的基础。而把那些记忆片段连接起来就形成了我们人之间的家庭关系，也就是做父母努力去懂自己的孩子，使孩子可以跟你交流。\"\n\t},\n\t{\n\t\t\"content\": \"把很多的片段编织起来形成一条线，而这些线就形成了我们自己的美好关系，而我们做基督徒都知道上帝在天天盼望跟我们这些在地上的儿女们建立美好的关系，只要我们好好珍惜上帝给我们每天在地上的时间。当然我们跟妻儿亦或教会的弟兄姊妹，其实很多时候也都在享受这种美好的关系，而这美好的关系最根基的东西就是上帝愿意跟我们建立美好的关系，所以当把它们连接起来就形成了一个非常牢固而贴心的关系，我想这个其实就是我们一生幸福感最好的保证。\"\n\t}\n]"
    }
]