[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0101.mp3",
		"id": 6365000001,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(1)",
		"title": "活水（三）-1月1日",
		"textContent": "<p>●  一月一日</p><p>      一月一日</p><p>      “我们若是靠圣灵得生，就当靠圣灵行事。”加五25。</p><p>      我们所以能信主耶稣，是因为圣灵感动我们，圣灵开我们心中的、眼睛，使我们认识神，同时神儿子的灵就进入我们里面，我们成了神的儿子。圣灵从此不再离开我们，直等到得赎的日子来到，祂要作为我们得救的印记。</p><p>      圣灵临不但要作为得救的印记，祂还要作我们的保惠师，引导我们一生的路程行在神的旨意中，我们若不销减祂的感动，我们就靠祂得生也靠祂行事，祂如同膏油滋润我们的心。我们忧愁痛苦的时候，祂就安慰我们。，我们疲乏软弱的时候，祂就加给我们力量；我们有从情欲来的意念，祂就制止藉犯罪，我们发怒的时候，祂就给以温和来销灭忿恨，祂天天抚育从基督来的新生命，直到得着更丰盛的生命。祂用极大的忍耐住在我们里面，用说不出来的叹息为我们祷告，祂感动了再感动，直到我们顺从祂的引导。</p><p>      我们若答应主的呼召跟随主的时候，圣灵更要帮助我们，赐给各样的恩赐和能力。从五旬节到主再来，有多少万信主的人，祂都能一一照管，祂忠于基督像基督忠于父神。</p><p>      这不是说圣灵来了神和基督的灵就不来了，圣父、圣子、圣灵是密切合作的，圣灵来了，神的灵仍然充满，祂是充满万有者，充满了教会。“神就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内。”（此处之众人是指信主的众人）弗四6。神的灵是这样充满，基督的灵也仍然同在。主说：“我不撇下你们为孤儿，我必到你们这里来。还有不多的时候，世人不再看见我；你们却看见我；因为我活着，你们也要活着信”约十四18－19。</p><p>      我们信了基督以后，藉着圣灵的洁净，成了神的居所，神的灵要住在我们里面，基督的灵也要住在我们里面。“我们要到他那里去，与他同住”约十四23。</p><p>      “那在基督里坚固我们和你们，并且膏我们的就是神；祂又用印印了我们，并赐圣灵在我们心里作凭据。”（原文作质）林后一21－22。 </p><p> </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0102.mp3",
		"id": 6365000002,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(2)",
		"title": "活水（三）-1月2日",
		"textContent": "<p>●  一月二日</p><p>      一月二日</p><p>      主耶稣说：“所有犯罪的，就是罪的奴仆。奴仆不能永远住在家里。儿子是永远住在家里。所以天父的儿子若叫你们自由，你们就真自由了。”约八34-36。</p><p>      我们得着第一个自由，就是从儿子的灵来的自由，有了神儿子的灵，就作了神的儿子，就从撒但的权下被释放出来，回到父亲家中享受儿子的自由，不再作罪和撒但的奴仆，像主所说的浪子回到家中一样。</p><p>      浪子原来作了罪的奴仆，饱尝人生的痛苦，后来悔改回到父亲的家中，享受作儿子的自由，而且承受产业。因为他是父亲的儿子，他里面有儿子的灵，他生下来就带着儿子的权柄和自由。</p><p>      基督来了，就是用儿子的灵释放罪奴，使他们回到天父的家中作天父的儿、子。在天父那里有千千万万的天使，他们是作仆人的，我们的地位高过了他们，因为我们是儿子，我们有儿子的灵，儿子在父家是享受父亲爱的中心。</p><p>      所以主耶稣讲重生的真理，就是叫人生进神的家中，生进神的国里。“凡接待祂的，就是信祂名的人，祂就赐他们权柄作神的儿女。”约一12。</p><p>      人的儿子是从血气生的，是从情欲生的，是从人意生的。作神的儿子是从神生的，生下来就带着神儿子的权柄，因为神赐给他们权柄作神的儿子。</p><p>      从前君王生下了儿子，就带着接受王位的权利，生下来就是作王的，从神生的也是如此，生下来就带着作神的权利。儿子的灵是何等宝贵，儿子的灵使我们得以自由。</p><p>      “凡被神的灵引导的，都是神的儿子。你们所受的不是奴仆的心（灵），仍旧害怕，所受的乃是儿子的心（灵），因此我们呼叫阿爸、父。圣灵与我们的心（灵）同证我们是神的儿女；既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣；今如果我们和祂一同受苦，也必和祂一同得荣耀。“罗八14-17。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0103.mp3",
		"id": 6365000003,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(3)",
		"title": "活水（三）-1月3日",
		"textContent": "<p>●  一月三日</p><p>      一月三日</p><p>      主耶稣又告诉我们第二个自由。“你们若常常遵守我的道，就真是我的门徒，你们必晓得真理，真理必叫你们得以自由。”约八31-32。</p><p>      我们信了主耶稣，就得着儿子的灵，作了神的儿子，住在神家中享受儿子的自由，主还要赐给我们更多的自由，使我们在地上从罪中得释放，使我们得荣耀，就是藉着真理叫我们得自由。神儿子的自由。一心相信就可以得着。要得着从真理来的自由，要藉着圣灵的引导进入真理，主的话就是真理。常常遵行主的话，真理就使我们在意念行为上得以自由，不再受肉体中私欲的辖制，不再作罪的奴仆。</p><p>      许多信了主的人，得了儿子的名份，作了神的儿子，在思想行为方面仍不得自由，明明知道当作神所喜悦的人，却没有能力，心中没有自由。就像嗜酒吸毒的人，明明知道不对，却管理不了自己，像没有自由的奴仆，愿意作的好事作不出来，不愿意作的坏事倒去作，原因就是不顺从圣灵的引导，不遵守行主的道。</p><p>      在律法以下的人不能遵守神的话，但新约之下的圣徒有遵行主话的能力。首先他有儿子的灵，就是基督的生命，而且有圣灵住在他里面帮助他，就是神因基督所赐的保惠师圣灵，永远不离开信主的人，祂能引导我们进入一切的真理，就是主的道，主的道能使我们的意念行为成圣成义。我们接受了第一个自由的释放，还当接受第二个释放，得着作儿子的自由，也得着真理中的自由，满有属天的形像，不再是“我以内心顺服神的律；我肉体却顺服罪的律了。”罗七25。</p><p>      除了主耶稣和祂的道能叫人得自由，从罪中得释放，再没有一个人能叫人从罪和死中得释放，得自由。人都像狱中被铁链捆绑的囚犯，而且有看守他们的壮士魔鬼。主耶稣作了更壮的勇士，打败魔鬼的权势，开了阴间的门，凡愿意逃脱的人，都可以得自由。</p><p>      在预言诗中写着说：“你已经升上高天，掳掠仇敌，你在人间，就是在阵悖逆的人间，受了供献，叫耶和华神可以与他们同住。”诗六八18。</p><p>      保罗重申了这诗的意义，“祂升上高天的时候掳掠了仇敌，将各样的恩赐赏给人。”弗四8。 </p><p> </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0104.mp3",
		"id": 6365000004,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(4)",
		"title": "活水（三）-1月4日",
		"textContent": "<p>●  一月四日</p><p>      一月四日</p><p>      我们有个内室就是抹血的屋子，就是在基督里、，那里是最平安、温暖、喜乐的地方，我们在内室里能见、到主的慈容笑脸，能听见隐秘的言语，基督荣耀的面光要照在我们的睑上，使我们的睑变成主的形像。</p><p>      我们在内室以外祷告，虽然不住的祷告，世上噪杂的声音使我们听不见主柔和的声音，祷告叉祷告也不明白神的旨意，把自己的愿望和神的旨意混淆为一，甚至于以自己美好的愿望代替了神的旨意。</p><p>      主耶稣说：“你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父，你父在暗中察看，必然报答你。”太六6。</p><p>      摩西向神面对面说话，摩西进入耶和华所在的幽暗中、这也是内室，神以黑暗为帘子遮蔽了摩西，使摩西看不见神以外的东西。他安静专向神说话，在幽暗中却有耶和华的荣光，以致摩西的睑因耶和华的光照发光，必须带上帕子，才能与以色列人见面说话。不过摩西睑上的荣光是渐渐退去了。我们在基督里，所得着的荣光是荣上加荣，我们因基督的光照就变成基督的形像，这光是生命的光，是不能退去的光，我们所得到的光照要和基督，一同在荣耀中显现。</p><p>      当主耶稣在山上变了形像的时候，祂的面上显出极大的荣光，就是祂降临的荣光；甚至门徒不敢看祂，这就是我们将要从基督所得的荣光，这荣光还未显现。如今我们当在内室中与主面对面，在内室中向神说话，在内室中脱离地上的一切干扰，在内室中祷告在暗中的父，虽然是暗室却是光明的居所。“我们众人既然敞着睑，得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同主的灵变成的。”林后三18。 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0105.mp3",
		"id": 6365000005,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(5)",
		"title": "活水（三）-1月5日",
		"textContent": "<p>●  一月五日</p><p>      一月五日</p><p>      我们信了主以后，有圣灵住在我们心中，我们若听神的话和主耶稣的教导，主要住在我们里面，父也要住在我们里面，我们的心必须在极真诚之中，才有这样的同在。就如主耶稣所说的：“人若爱我，就必遵守我的道，我父也必爱他，并且我们（指圣父、圣子、圣灵）要到他那里去，与他同住”约十四23。三位神与爱祂们的人同住，是因圣灵保惠师先住在我们里面使我们遵守了主的道。</p><p>      拜神不用到耶路撒冷华美的殿中，也不用登上高山顶，祷告神要进入内室，就是我们的深处，有灵居住的地方，换一种说法就是到里面找神，就可以遇见神。</p><p>      “神的事情，人所能知道的，原显明在人心里；因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的。”罗一19-20。</p><p>      “你不要心里说，谁要升到天上去呢？就是要领下基督来；谁要下到阴间去呢？就是要领基督从死里上来子他到底怎么说呢？他说：‘这道离你不远，正在你口里，在你心里。’”罗十6-8。</p><p>      我们寻求神，寻求基督，不用到耶路撒冷去，不用到山上去，也不用到天上去，要回到自己的里面，因为我们就是圣灵的殿。神的灵要住在我们里面。我们的身体也是神的殴。</p><p>      若是我们的殿不圣洁，心中有罪，身体犯罪，就不能成为神的殴，我们必须在纯洁之中，就有主的灵与我们同在。“非圣洁没有人能见主。”来十二14。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0106.mp3",
		"id": 6365000006,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(6)",
		"title": "活水（三）-1月6日",
		"textContent": "<p>●  一月六日</p><p>      一月六日</p><p>      要驾驭我们的意念，攻克己身去寻求神，在肉体存在的情形下，这是一件需要努力的事；因为我们的心非常活动，常如野马，要停留在一件事上不思想别的事是非常不容易。但是我们若被主的大爱所感动，我们的心被基督的爱所吸引，就像磁石吸铁一样被吸引。所罗门对主说：“愿称吸引我，我们就快跑跟随你。爱的吸引是最有能力的吸引，能使我们的心放下世界上放不下的挂虑千与神同在。</p><p>      今天，我们蒙了主大爱所吸引的人，我们进入内室十与主相交，我们不是停留在内室的享受中，我们还要听见主的呼召：“我的佳偶，我的美人，起来，与我同去。”歌二10。这正是主对门徒说的：“来跟从我”太四19。</p><p>      主耶稣在地上最后的吩咐：“所以你们要去，使万民作我的门徒，奉父子圣灵的名，给他们施洗”。主接下来又说：“凡我所吩咐你们的，都教训他们遵守。，我就常与你们同在，直到世界的未。”太二十八20。</p><p>      人若得着大爱的吸引，并不是停留在那里，入静入梦。同时要跟主走，就有许多人因你一同被基督的爱所吸引，共同进入内室享受基督的大爱，你就成了爱神又爱兄弟的人。主说：“我要与你们同在，直到世界的末了”无论到何处，都要有主的同在。爱主的人。永远不失去内室的生活，有神同在。</p><p>      “神差祂独生子到世间来，使我们藉着祂得生，神爱我们的心，在此就显明了。不是我们爱神，乃是神爱我们，差祂的儿子，为我们的罪作了挽回祭，这就是爱了。”约壹四9-10。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0107.mp3",
		"id": 6365000007,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(7)",
		"title": "活水（三）-1月7日",
		"textContent": "<p>●  一月七日</p><p>      一月七日</p><p>      主说：“父阿，我在那里，愿你所赐给我的人，也同我在那里，叫他们看见你所赐给我的荣耀。”约十七24。</p><p>      “因为祂如何，我们在这世上也如何。”约壹四17。</p><p>      我们愿意主和我们同在，无论到何处去，都有神同在，那是多么美好，多么保险，多么安全。我们是有这样的愿望，主更是这样希望与我们同在。既然两方都愿意同在，为什么我们得不到主的同在？与主同在惟一的条件就是爱，主爱我们舍了生命，我们却是爱主不够。花花的世界夺去了我们的心。约翰说：“不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。”约壹二15。</p><p>      爱主的人必须跟着主往前走，主到那里去，我们也到那里去，主在世上的时候如何，我们在这世上也要如何，这才是效法基督。效法基督不是只在口头言语上，乃是在行为和诚实中。不是只在唱诗祷告的时候，弹琴的唱诗的都心中满了热情。一等到唱完之后，爱主的热情也随之过去了。若是我们真是热心爱主、跟随主，主在这世上如何，我们也如何，这才是真的跟随主，也一定能得着主的同在。祂</p><p>      我们若能在纯洁的爱中跟随主，作主的同伴，我们要进一步得着主所要我们得着的，就是主在那里，我们也同主在那里，才能看见神所赐给基督的荣耀，而且得着基督所得着的荣耀。主经过了世上的苦难，从死里复活，升上了高天。一坐在神的右边，天上的执政掌权的都敬拜祂。那些在地上跟随主的，也要在荣耀中与主同在，主在那里，他们也在那里。</p><p>      “看哪，我们已经撇下所有的跟从你，将来我们要得什么呢十耶稣说：我实在告诉你们，你们这跟从我的人，到复兴的时候，人子坐在祂荣耀的宝座上，你们也要坐在十二个宝座上，审判以色列十二个支派。”太十九27-28。那些跟随主，与主同在的信徒，将来要在宝座上与主同在。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0108.mp3",
		"id": 6365000008,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(8)",
		"title": "活水（三）-1月8日",
		"textContent": "<p>●  一月八日</p><p>      一月八日</p><p>      神是那充满万有的，神用大能创造诸世界，又用大能托着万有。但是神的仇敌撒但，也是无空不入，除了在基督里，他也无所不在，连神的宝座那里他也能去，他天上地下往返而来像闪电一样，可能比闪电更快。</p><p>      神知道每一个人的心意，撒但也能知道每一个人的心意，已经在他权下受他看管属他的人，他就给他们犯罪的能力，惟有那些想要脱离他的权势．，或是已经逃出他捆绑的人，他就要吞吃他们。幸亏我们的主比撒但有更大的能力，是更壮的勇士，我们隐藏在基督里，撒但就不能害我们，基督里是撒但去不了的地方。祂撒但是众魔之王，有许多坏事还不是撒但亲自作的，是属撒但的灵作的与比如有许多被鬼附着的人，有被七个鬼附着的马利亚；被群魔所附住在坟茔里的人，都是撒但权下的众鬼所作的坏事。</p><p>      圣经中说了一个很明显的人，犹大，他是被魔鬼亲自放进卖主耶稣的意念，魔鬼又亲自进入犹大的心中充满了他。撒但为什么要亲自作这事，因为是对付神的儿子，要把主耶稣钉在十字架上，这件大事他要亲自来作。</p><p>      还有一个人也是在预言中的，就是地中上来有两角的羊羔。他来是照撒但的运动，能行大神迹奇事，迷惑许多人，坐在神的殿中自称是神。（帖后二9，启十三14-15）</p><p>      还有一个就是兽。这两个撒但的代理者，要作大事，要在主耶稣再来之前施行很大的毁灭，杀害圣民和为主作见证的人。他们也各有自己的邪灵，一个是从海中上来的，一个是从地中上来的，撒但全力进入了他们里面。</p><p>      撒但对属神的人，只能伤害他们的身体，而不能夺去他们的灵。因为人的身体在得救的过程中，还未得赎，撒但仍有利用我们肉体的可能，等到我们身体得赎也进入永生，撒但再没有能力能伤害我们，罪从我们的灵魂身体中完全被除掉，成圣成义了。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0109.mp3",
		"id": 6365000009,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(9)",
		"title": "活水（三）-1月9日",
		"textContent": "<p>●  一月九日</p><p>      一月九日、</p><p>      撒但还未被捆绑，因为他的时候还没有到，他还是这世界的神，这世界的王。（林后四4，约十四30）等到主耶稣再来的时候，他才被捉拿，被捆绑，扔在无底坑里。（启二十1-3）但那一千年完了，他还要暂时被释放，在人类历史中最后的一段，他要再一次敌挡神，迷惑地上的列国，与神争战，那时他最后的结局就来到了，要被扔到火湖里受到永永远远的毁灭和监禁。（启二十7-10）</p><p>      但现在仍是他作恶的时候，所以属神的人要儆醒，要祷告。彼得说：“务要谨守敞醒，因为你们的仇敌魔鬼如同吼叫的狮子，遍地游行，寻找可吞吃的人，你们要用坚固的信心抵挡他，因为知道你们在世上的众兄弟，也是经历这样的苦难。”彼得前五8-9。他所要吞吃的人，不是已经在他权下的人，而是脱离他权势的信徒。祂</p><p>      撒但为什么常到神面前控告属神的人？他到神面前也是要讲道理的。因为人有罪，就是已经信了主耶稣的人，仍然能犯罪，他们所犯的罪虽然人不知道，但是神知道，撒但也知道。属神的人犯了罪，或是心不圣洁的时候，撒但就要到神面前控告。神是否要受理撒但的控告呢？　神一定要受理撒但的控告，但是神有挽回属神之人犯罪的办法，就是基督耶稣作我们的挽回祭。</p><p>      “谁能控告神所拣选的人呢？有神称他们为义了。谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。”（罗八33-34）</p><p>      感谢神的大爱，祂能拯救我们到底，因为神已经因耶稣基督的义，也称我们信祂的人为义。主耶稣称为义，是因为祂有义行，我们因信主耶稣，这义归给了我们，我们就白白称义。我们的义是从信主耶稣从死里复活来的。主耶稣从死里复活以后，在天上父神的右边，天天为我们祈求，所以撒但的控告是无效的，因为主耶稣已经替我们还清了罪债，还清了过去的、现在的、也还清了将来的一切罪债。 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0110.mp3",
		"id": 6365000010,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(10)",
		"title": "活水（三）-1月10日",
		"textContent": "<p>●  一月十日</p><p>      一月十日</p><p>      我们的神是信实的，是公义的，祂所说的话句句都要照办，就是舍了独生爱子也不能废去祂的话。祂是无谎言的神，天地可以废去，祂的话不能废去，都要成全。律法的一点一画也不能废去，所以祂对亚当说。因为你吃的日子必定死，因此亚当夏娃都因犯了禁令而死了。他们的后裔也都因他们的犯罪而死了，因为死的因素，已存在亚当的里面了。神虽然满有慈爱，祂的话必须成就，不能更改。祂</p><p>      神对以色列人所宣布的律法，其中的话也都不能更改。神对以色列人宣告了律法，他们也都答应了阿们，因此他们犯罪的遭遇和律法书上所写的一样也不差。幸而以色列人的律法是写在给亚伯拉罕的应许之后，神又在律法以外，为他们设立了赎罪祭，就是基督代人赎罪的影像，所以以色列人才没有完全灭亡。他们杀了神的儿子，那最有义的主耶稣基督，按着他们所行的恶，他们应当像所多玛和俄摩拉一样灭亡。祂</p><p>      撒但看准了神的公义，就随时到神面前控告，他控告律法之下的以色列人，也控告了教会的信徒，因为他们在地上仍旧犯罪。撒但就是「在我们神面前昼夜控告我们弟兄的。（启十二10）。</p><p>      神有时也把犯罪的信徒交给撒但，败坏他的肉体。（林前五1-5），因为撒但在地上是掌死权的。（来二14）。信徒信主以后若是犯了该死的罪，神仍将他的肉体交给撒但，但他的灵仍可得救，到主来的时候身体仍要复活，进入永生，不过要像从火里抽出的一根柴。“虽然得救乃像从火里经过的一样。（林前三15）。信徒在地上活着的时候，身体还未得赎，掌死权的撒但在他身上仍可以施加影响，引诱他犯罪。祂</p><p>      有许多人是因行善，为主耶稣作见证而被撒但杀害了。撒但就成了被告，这是神和信徒的得胜，这和因犯罪而被交给撒但是不同的。</p><p>      撒但引诱人犯罪，人犯了罪他又控告，真是罪大恶极。人是受害者，所以神拯救世人。祂</p><p>      信徒已经蒙了神的拯救，就不当再犯罪，若是犯了罪，神仍有挽回祭，赦免他的一切的罪。“我们若认自己的罪，神是信实的是公义的，必要赦免我们的罪，洗净我们一切的不义。”约壹一9。因为主耶稣担当了我们一切的罪。本来已经交给撒但的罪犯，他若悔改，仍然可得赦免。祂 </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0111.mp3",
		"id": 6365000011,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(11)",
		"title": "活水（三）-1月11日",
		"textContent": "<p>●  一月十一日</p><p>      一月十一日</p><p>      撒但专门控告属神的人，他控告以色列人，他控告教会的信徒，他也控告未听见主耶稣的和以色列民族以外信神的人。约伯就是一个例证。约伯不是以色列人，也不是外邦教会的人，在他的时代还没有以色列国，主耶稣也还未来到世界，但是他信天上的真神，也等候救赎主。从他朋友的谈话中，知道他们是信真神的人，他们明白献祭的事。约伯也遵守献祭的礼仪，每逢在他的儿女们宴会之后，他就献祭，他等候祭物所代表的救主。他非常敬畏神，神也为他作见证，说他完全、正直、敬畏神、远离恶事。撒但知道在亚当的后裔中岂能找到义人、，所以他不服神的话，就在神面前控告约伯。神允许了撒但的控告，撒但就去试探约伯，约伯也终于因撒但的逼害而显明了他自以为义，正如他朋友所说的。</p><p>      以利户说：“你所说的我听见了，也听见你的言语，说：我是清洁无过的；我是无辜的，在我里面也没有罪孽。神找机会攻击我，以我为仇敌。”伯三十三8-10以利户又说：：“你这话无理，因神比世人更大。”伯三十三12。“约伯曾说：我是公义。神夺去我的理。”伯三十四5。“约伯开口说虚妄的话，多发无知识的言语。”伯三十五16。</p><p>      神也对约伯说：“强辩的，岂可与全能者争论么？与神辩驳的，可以回答这些吧。”伯四十2。“你岂可废弃我所拟定的，岂可定我有罪，好显自己为义么？”伯四十8。神也说约伯自以为义。</p><p>      后来，约伯在神面前认罪，说。“我从前风闻有你，现在亲眼看见你。因此我厌恶自己，在尘土和炉灰中澳海。”伯四十二5。</p><p>      撒但控告约伯，多次到神面前与神辩论。约伯的里面到底有可责备的意念，“自以为义”，给了撒但控告的把柄。约伯是在以色列人和教会之外敬畏神的人，也受了撒但的控告。感谢神，主耶稣已经替我们死了，撒但的控告不再生效。祂 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0112.mp3",
		"id": 6365000012,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(12)",
		"title": "活水（三）-1月12日",
		"textContent": "<p>●  一月十二日</p><p>      一月十二日</p><p>      “西庇太儿子的母亲，同她两个儿子上前来，拜耶稣，求祂一件事。耶稣说：你要什么呢？她说愿你叫我这两个儿子在你国里，一个坐在你右边，一个坐在你左边。耶稣回答说：‘你们不知道所求的是什么？’”。太二十20-22。</p><p>      西庇太的两个儿子和儿子的母亲，向主耶稣祷告，所求的不是地上的事，不是眼前的事，他们愿意将来在基督的国里得荣耀，看来实在是一件好事，但是他们受了主的责备，主的回答是：“你们不知道所求的是什么”。</p><p>      雅各、约翰所求的是天国里的地位，是主一左一右最高的荣耀。在他们的祷告中，他们是吩咐主为他们作什么，而不是请主吩咐他们作什么。不是让主来作他们的主，是要作主的主，叫主听他们的愿望。虽然是恳切的祈求，更显明自己是妄求，所以这样的祷告主不听，而且受了主的责备。</p><p>      当时他们求主的时候，十二个门徒都在场，他们的祷告要凌驾在众门徒之上，当然其余的十个门徒要生气，要嫉妒，所以这弟兄二人再受了主的教训。主耶稣对他们说：“你们知道，外邦人有君王为主，治理他们，有大臣操权管东他们。只是你们中间不可这样；你们中间谁愿为大，就必作你们的用人，谁愿为首，就必作你们的仆人。”太二十25-26。</p><p>      从主的责备中听出来这二位门徒在当时要作大君王弥赛亚一左一右的大臣，地位真是不小，除了主就是他们二人了。主如何能听他们的祈求呢？</p><p>      有许多作母亲的很爱自己的儿子，也带领儿子跪在主的面前，她的祷告也像西庇太儿子的母亲，叫自己的儿子将来如何好，如何高，如何大。虽然不是自高自大，求主叫他们又高又大，所祷告的以我为中心，连主也要听她的。主也要回答说：“你们不知道所求的是什么。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0113.mp3",
		"id": 6365000013,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(13)",
		"title": "活水（三）-1月13日",
		"textContent": "<p>●  一月十三日</p><p>      一月十三日</p><p>      主在太（二十20－28）指示了在天国里要得着荣耀有两个条件。第一，“我所喝的杯你们能喝吗？”主的杯不是大卫的杯，大卫说：“你使我的福杯满溢。”大卫的杯是荣耀享福的杯。主的杯是受苦的杯，是受死的杯。当主将要钉十字架，在客西马尼园里俯伏在地，祷告说：“我父阿！倘若可行，求你叫这杯离开我；然而不要照我的意思，只要照你的意思。”主又说：“我父阿，这杯若不能离开我，必要我喝，就愿你的旨意成全。”太二十六39、42。</p><p>      主的杯是受死的杯，是担当全世界人类的罪孽钉十字架的杯。雅各、约翰虽然说他们能喝主的杯，他们不知道自己所承诺的是什么，但是他们既然为此答应了，后来也实现了。他们一个为主被杀，一个老年被充军。</p><p>      第二个条件也是不容易接受，就是要作众人的仆人，作众人的用人。主耶稣以自己的榜样叫他们效法，在当时作仆人十是作奴仆，不是一般的雇工：雇工还有自由，要作就作，不要作就离职。奴仆没有自由，没有自己的选择，主人叫作什么就作什么，挨打、挨骂，劳累是奴仆的常事。主耶稣就是这样取了奴仆的形像，为人医病赶鬼，连吃饭的时间几乎都没有，白日劳累，夜里也有人来找祂。要得到休息的时候，必须夜里独自一人退到山上去，而且是在那里祷告，祂几乎没有睡觉的时间。祂作了多人的奴仆，神也称祂为我的仆人。</p><p>      主耶稣就以自己为标准教训门徒，“正如人子来不是要受人的服事，乃是要服事人，并且要舍命作多人的赎价。”太二十28。</p><p>      以上的一切是在主国里得荣耀的途径，除此以外没有别的方法，不能在地上尊贵享福，将来在天国里也为大。保罗说：“所种的是羞辱的，复活的是荣耀的。所种的是软弱的，复活的是强壮的。”林前十五43。又说：“无知的人哪!你所种的若不死就不能生。”林前十五36。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0114.mp3",
		"id": 6365000014,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(14)",
		"title": "活水（三）-1月14日",
		"textContent": "<p>●  一月十四日</p><p>      一月十四日</p><p>      祂　撒但布置了很多的试探，如同网罗，好像陷井，使人随时有掉在里面的危险。惟一逃避的办法，就是在基督里儆醒祷告，去掉心中一切的私欲，否则就容易陷入试探中。主耶稣也受过试探，祂受了极大的试探，是在最饥饿的时候而不听撒但指示祂得饼的方法。在最大的尊荣就是天下万国的荣华和权柄面前，不向撒但屈膝。主耶稣不是在幼年时代，也不是在老年时代，正是在青壮年，是人生最有作为的时代，祂拒绝了最大的试探。</p><p>      主耶稣对门徒说：“你们不能同我儆醒片时么？总要儆醒祷告，免得入了迷惑。“太二十六40－41。</p><p>      主耶稣也曾说过：“你们要谨慎，免得有入迷惑你们”太二十四4。</p><p>      人走错了路多是因为有贪心。鸟为什么陷入捕鸟人的网罗？因为网里有许多好吃的东西，是捕鸟人放在里面的；撒但也为信徒撒下了许多好东西，叫他们陷在网罗里面，他的目的就是要得着他们，把他们掳去。</p><p>      信徒在地上要吃饭、穿衣、要工作，但在这些一上面不能加上、贪心，若加上贪心就超出了神的国和神的义。</p><p>      “然而敬虔加上知足便是大利了，因为我们没有带什么到世上来，也不能带什么去；只要有衣有食，就当知足。但那些想要发财的人，就陷在迷惑，落在网罗和许多无知有害的私欲里，叫人沉在败坏和灭亡之中。贪财是万恶之根，有人贪恋钱财就被引诱，离了真道，用许多愁苦把自己刺透了”提前六6－10。</p><p>      那些想要发财的人，财不一定能发，或许因失败而变得贫穷，然而他首先要得到一件事，就是被愁苦把自己刺透了小心中失去了真平安快乐。即使他得到了许多财宝，地上的东西不能给他真安慰卜罪中之乐，只乐一时今从罪中之乐所产生的是许多痛苦愁烦，能把自己刺透了。</p><p>      神把不可起贪心列在十条戒命之中，在新约贪心也是罪。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0115.mp3",
		"id": 6365000015,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(15)",
		"title": "活水（三）-1月15日",
		"textContent": "<p>●  一月十五日</p><p>      一月十五日</p><p>      在以色列人出埃及的时候，神向埃及人所行的神迹传遍了那一带地方。以色列人经过旷野要进迦南地，先杀败了亚摩利人的二王。听见他们要来的人都非常惧怕。摩押王巴勒因为以色列人进驻摩押平原，就大大惧怕，心中忧急，摩押的长老和米甸的长老手里拿着卦金到了巴兰那里，叫巴兰去咒诅以色列人。巴兰是个先知，能够通神，神对巴兰说：“你不可同他们去，也不可咒诅，那民，因为那民是蒙福的。”民二二12。于是巴兰回绝了他们。</p><p>      巴勒又差遣使者，比先前的叉多叉尊贵，要使巴兰得更多的金银和尊荣。巴兰就再到神那里求问，妄求神改变祂的主意。神果真准许他与巴勒的使者同去，但神却用巴兰的口大大为以色列人祝福。巴勒向巴兰生气就拍起手来，对巴兰说：“我召你来为我咒诅仇敌，不料你这三次竟为他们祝福。如今你快回本地去罢，我想使你得尊荣，耶和华却阻止你不得尊荣。”民二十四10－11。</p><p>      巴兰不是迷途知返而悔改，因贪财就为巴勒出恶谋。为以色列人在什亭开祭偶像的会。摩押的女子和米甸的女子来引诱以色列人，吃祭偶像之物，跪拜他们的神，又与这些女子行淫乱，以致神的忿怒大大向以色列人发作，用瘟疫杀了以色列二万四千人。</p><p>      神吩咐摩西说：“你要扰害米甸人，击杀他们，因为他们用诡计扰害你们。……”民二五17－18。摩西就照耶和华所吩咐的，为耶和华报仇。“杀了米甸的五王。“又用刀杀了比珥的儿子巴兰。”民三一8。</p><p>      以色列人的这次不幸，就是巴兰出于贪心所行的诡计，用了使以色列人犯罪的方法，败坏了以色列人。因为神是忌邪的神。巴兰所得的尊荣和金银连自己的生命，于短时间就同归于尽了。巴兰的事在新约中被屡次引用以为鉴戒。</p><p>      “他们离弃正路，就走差了，随以比珥之子巴兰的路，巴兰就是那贪爱不义之工价的先知。“彼后二15。</p><p>      贪财真是万恶的根源，能把先知变得如此败坏，使他得了可怕的后果。 </p><p> </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0116.mp3",
		"id": 6365000016,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(16)",
		"title": "活水（三）-1月16日",
		"textContent": "<p>●  一月十六日</p><p>      一月十六日</p><p>      主耶稣在世上的时候，常显出祂的神权和王权。祂在山上对众人讲道，听道的人都希奇祂的教训。“因为祂教训他们，正像有权柄的人，不像他们的文士。”太七29。</p><p>      是的，主耶稣随时随地在祂的工作中显出祂的神权和王权。有一次主耶稣进了迦百农的一间房子里，房屋的门外都满了人，有人抬来一个瘫子，无法进屋，就上、房子拆通房顶，把病人锤到主的面前。主见他们有信心，就对瘫子说了两句话：“小子，你的罪赦了。”又说，“我吩咐你起来，拿你的褥子回家去吧。”可二5，11。</p><p>      当时有几个文士也在那里听耶稣讲道，就心里议论说：“除了神以外，谁能赦罪呢？”祂</p><p>      主耶稣所说的两句话，是人所不能说的，必须有王权和神权的人才能说到作到。神是最大的大君主，是最高的审判者，惟有祂能赦罪定罪，惟有祂能叫瘫子立刻起来行走。世上的君王能定罪赦罪，他只能作到人肉体上的定罪赦罪，而不能赦免人灵魂中的罪，使人不到地狱里去。主耶稣的赦罪与他们不同，能从地狱的刑罚中释放罪人。这样的释放惟有神能作到；永世的大君王才能作到。祂叫瘫子起来拿着褥子回家，瘫子果然起来，拿着褥子回家去了，证实了主有赦罪的权柄。</p><p>      大祭司对主耶稣说：“我指着永生的神，叫你起誓告诉我们，你是神的儿子基督不是？”耶稣对他说：“你说的是，然而我告诉你们，后来你们要看见人子，坐在那权能者的右边，驾着天上的云降临。”二六63－64。大祭司和众人就以此定祂是该死的。</p><p>      彼拉多向主说：“你是犹太人的王么？耶稣说：你说的是。”太二七11。他们把主耶稣钉了十字架，．写着祂的罪状“这是犹太人的王耶稣”太二七37。</p><p>      等到祂从死里复活，就证实了祂是神的儿子；等到祂驾云降临的时候，就证实了祂是犹太人的王，坐在大卫宝座上的那位大君王。 </p><p> </p><p> </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0117.mp3",
		"id": 6365000017,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(17)",
		"title": "活水（三）-1月17日",
		"textContent": "<p>●  一月十七日</p><p>      一月十七日</p><p>      信徒在地上成长多半是藉着患难，没有患难的催逼，信徒就睡着了，教会也是如此，没有患难的教会就不死不活，不冷不热。说他们死了吧，他们还有点气息，说他们冷了吧，他们还有点热气，为什么他们是不死不活、不冷不热？这固然有他们本身的原因，但外面的诱惑和肉体的富足，使他们不死不活、不冷不热像撒狄的教会，像老底嘉的教会。惟有患难能使他们苏醒。</p><p>      福音得以广传，逼迫患难起了促进作用，在平安的日子里，劝人信主耶稣很不容易，他们有地上的福气，人财两旺，他们并不想将来的事，永生的事，只想地上的事，惟有在患难中的人和贫穷人才寻找主。在过去的年日中，以为教会被封闭，不能自由传福音，信主的人就越住越少了，不但逼迫的人是如此想的，连信徒也这样想。那知事情正是相反，神的事不能以人的意志来转移。</p><p>      主耶稣说，在祂来之先，“天国的福音，要传遍天下，对万民作见证。”太二十四14。</p><p>      在大逼迫患难中，信徒没有被吓到，除了伪信的以外，真信的都坚守自己所信之道，不仅如此，更有许多许多的人也信了基督，这不仅是信徒宣传的结果；而是神自己的工作。神在患难之日，恢复了使徒时代的见证。传道人虽然比不了使徒的能力，但却有使徒时代的光景。神用神迹奇事显明自己的大能，使不治之症因祷告得了医治，许多被鬼附的人，鬼离开了人身，，这些经历和看见神大能的人不能不信基督是神的儿子，是活神。祂</p><p>      主耶稣在世上的时候，用神迹奇事显明祂是神的儿子，使徒时代也用神迹奇事证实所传的道。今日也是如此，神仍以神迹证明祂的真实，使许多人相信，他们的信心也是神所赐的。在传福音的时候，神总是用神迹证实所传的道。</p><p>      主耶稣对门徒说：“你们往普天下去传福音给万民听。信而受洗的必然得救；不信的必被定罪。信的人必有神迹随着他们；就是奉我的名赶鬼；说新方言；手能拿蛇；若喝了什么毒物，也必不受害，手按病人，病人就必好了。”门徒出去，到处宣傅福音，主就和他们同工，用神迹随着，证实所传的道。啊们。”可十六1-18，20。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0118.mp3",
		"id": 6365000018,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(18)",
		"title": "活水（三）-1月18日",
		"textContent": "<p>●  一月十八日</p><p>      一月十八日</p><p>      圣经中有两个约，因着这两个约，把圣经也分成旧约和新约。旧约不是神与亚当立的约，亚当背约，因吃了禁止的果子，把人类陷于罪中。也不是与挪亚的约，这是与普世人立的约，不再用洪水灭世。</p><p>      我们所说的旧约，也不是神与亚伯拉罕所立的约，不是割礼的约。割礼的面很广泛．凡从亚伯拉罕所生的，和他家中所生的，以及从他后裔之外买来的，都要受割礼。（创十七9-14）</p><p>      也不是神劈开一只三年的母牛，一只三年的母山羊一只三年的公绵羊，一只班鸠，一只雏鸽，与亚伯拉罕立的得迦南地的约。（创十五l-20）。</p><p>      神与亚伯拉罕所立的约是应许的约、旧约是指神藉着摩西在旷野西奈山下，神同以色列人所立的约。摩西对以色列人宣布了神给他们的诫命，律例，典章。</p><p>      “摩西下山，将耶和华的命令，典章都述说与百姓听。众百姓齐声说：耶和华所吩咐的，我们都必遵行。摩西将耶和华的命令都写上，清早起来，在山下筑一座坛，按以色列十二支派，立十二根柱子。又打发以色列人中的少年人去献祭，又向耶和华献牛为平安祭。摩西将血一半盛在盆中，一半洒在坛上。又将约书念给百姓听。他们说：耶和华所吩咐的，我们都必遵行。摩西将血洒在百姓身上，说：你看，这是立约的血，是耶和华按这一切的话与你们立约的凭据。”出二四3-8。这就是旧约。因为有了新约，摩西的约成了旧约。</p><p>      新约是神与全世界的人另立的拯救世界的新约，这约不是用羔羊之血立的，是用基督的宝血立的新约。祂</p><p>      主耶稣在逾越节的筵席上，“他们吃的时候，耶稣拿起饼来祝福，就擘开，递给门徒说：你们拿着吃，你们都喝这个；这是我的身体。又拿起杯来，祝谢了，递给他们说：你们都喝这个，因为这是我立约的血，为多人流出来，使罪得赦。”太二十六26-28。这是新约产生的来历。</p><p>      神的一切约都不能废去，人虽然不守约，神却是守约施慈爱的。人虽然背约，神施恩的话也都要成全。神要单方面遵守所立的约。所以旧约的话也都要成全。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0119.mp3",
		"id": 6365000019,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(19)",
		"title": "活水（三）-1月19日",
		"textContent": "<p>●  一月十九日</p><p>      一月十九日</p><p>      旧约和新约大不相同，旧约的人是在律法之下作人，行的好，就得福，行的不好，就受咒诅。新约是生命平安的约，只有祝福，没有咒诅。我们看经上所说的。祂</p><p>      “你们若遵行我的律例，谨守我的诫命，我就给你们降下时雨，叫地生出土产，田野的树木结果子。你们打粮食要打到摘葡萄的时候，摘葡萄要摘到撒种的时候，并且要吃得饱足，在你们的地上安然居住。……你们若不听从我，不遵守我的诫命，……我必命定惊惶，叫眼目干瘪，精神消耗的劳病，热病辖制你们；你们也要白白的撒种，因为仇敌要吃你们所种的。我要向你们变睑，你们就要败在仇敌面前。……你们因这些事若还不听从我，我就要因你们的罪加七倍惩罚你们。”……（利二六全章》</p><p>      以色列人所受的灾祸是按律法书上所写的，神以七倍而又七倍，七次而又七次的灾殃攻击他们，直到他们的家成为荒场留给他们。“我要把你们散在列邦中，我也要拔刀追赶你们，你们的地要成为荒场，你们的城邑要逆为荒凉。”“至于你们剩下的人，我要使他们在仇敌之地心惊胆怯。……”“他们若认自己盯罪和他们祖宗的罪，就是干犯我的罪，并且承认行事兴我反对……也服了罪孽的刑罚，我就要纪念我与雅各所立的约，与以撒所立的约，与亚伯拉罕所立的约；并且纪念这地。……”以色列人的历史过程，就是按照律法上所写的成全了。（请看利末记二十六全章）。</p><p>      祂但是主耶稣所立的新约里面只有一件事，“这是我立约的血，为多人流出来的，使罪得赦。”太二十六28。除此之外，没有别的，在主耶稣方面是祂自己为人流血，在人的方面，是使罪得赦，刑罚归给主耶稣，恩典归给我们信的人。这是无条件的爱。我们成了永远得救的人，是单方面的爱，永远的赦罪，不至灭亡，反得、永生。凡是约都是两方面的，惟有主所立的新约是单方面的，向人所要的条件就是信，祂的救恩要白白赐给一切信祂的人。 </p><p>  </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0120.mp3",
		"id": 6365000020,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(20)",
		"title": "活水（三）-1月20日",
		"textContent": "<p>●  一月二十日</p><p>      一月二十日</p><p>      “耶稣离开那里，退到推罗西顿的境内去。有一个迦南妇人，从那地方出来，喊着说：主阿，大卫的子孙，可怜我；我女儿被鬼附得甚苦。耶稣却一言不答”这妇人不断哀求，耶稣说：“我奉差遣，不过是到以色列家迷失的羊那里去。……不好拿儿女的饼丢给狗吃。”太十五20-26。</p><p>      主不是不给外邦人治病，从前有个百夫长为他仆人的病求主珊稣，主耶稣要和他一同去给他仆人治病，这个人也是外邦人。（太八3-13）。</p><p>      为什么这迦南妇人求主，祂不回答，问题在什么地方？这个妇人呼喊主耶稣是大卫的子孙，那么她称呼的对不对呢？主耶稣是大街的子孙，她没有叫错。</p><p>      主耶稣爱犹太人，也爱外邦人，祂爱世上所有亚当的后裔，究竟主为什么不回答她的请求？</p><p>      因为这个妇人是迦南人，她来称呼主是大卫的子孙．，所以主的回答是：不好拿儿女的饼丢给狗吃。主是无所不知的神，祂知道这妇人要求祂医治她的女儿，而且知道她有信心，所以去了推罗西顿。妇人不是以色列人，她不当称呼主耶稣是大卫的子孙，这是以色列人称呼主的称呼。</p><p>      若是迦南的妇人，称呼主是神的儿子，主一定要答应她的呼求。因为神的儿子是关系到世界的万民，而不只限于以色列国，大卫的子孙是只限于以色列国。因为这妇人很聪明，主也以聪明的话回答她：“不好拿儿女的饼丢给狗吃。”因为这妇人又很有信心，对主说：“但是狗也吃他主人桌子上掉下来的碎渣儿。”所以主又回答她说：“妇人你的信心是大的，照你所要的，给你成全了吧。”从那时候，她的女儿就好了。神爱以色列人，也爱外邦人，爱你也爱我。</p><p>      “神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的不至灭亡，反得永生。”约三16。 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0121.mp3",
		"id": 6365000021,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(21)",
		"title": "活水（三）-1月21日",
		"textContent": "<p>●  一月二十一日</p><p>      一月二十一日</p><p>      “你们这假冒为善的文士和法利赛人有祸了；因为你们洗净杯盘的外面，里面却盛满了勒索和放荡。你这瞎眼的法利赛人，先洗净杯盘的里面，好叫外面也干净了。”</p><p>      “你们也是如此，在人前，外面显出公义，里面却装满了假善和不法的事。”太二三28。祂</p><p>      法利赛人是假冒为善的人，里外不一致。主耶稣看见他们的外面，也能看见他们的里面。虽然他们的外面洗得干干净净，衣服缝子长长的，佩戴的经文宽宽的，一个礼拜禁食两次缸，连薄荷茴香也献上十分之一。从街上回来不洗浴就木吃饭。但是主耶稣能看见他们的内心。他们好像外面洗净的杯盘，里面却满了各样的不义。主耶稣仍然爱他们，劝他们先洗净里面，外面也自然就干净了。</p><p>      主的话不但是教训法利赛人，也是教训我们，里面是内心，外面是行为，外面的行为是出自内心的，若是里面洁净了，外面的行为也自然就好了。所以我们当在主面前洁净自己的心，人的行为都是从心出发，没有洁净的里面，永远不会有洁净的外面，一切犯罪的事，都是从心中发动的。我们洁净里面，不是靠律法的管束，乃是藉着主的宝血和圣灵的能力。“知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物庸；乃是凭着基督的宝血？如同无瑕疵无玷污的羔羊之血。”彼前一18-19。</p><p>      “耶和华我的盘石，我的救赎主阿，愿我口中的言语，心里够意念，在你面蒙悦纳。”诗十九14。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0122.mp3",
		"id": 6365000022,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(22)",
		"title": "活水（三）-1月22日",
		"textContent": "<p>●  一月二十二日</p><p>      一月二十二日</p><p>      “耶稣却不将自己交托他们，因为祂知道万人；也用不着谁见证．人怎样；因祂知道人心里所存的。”约二24－25。</p><p>      主耶稣是神的儿子，祂就是神，祂在地上的时候，不仅在行神迹方面显出祂的神能神权来，祂也知道万人的心，祂知道人心里所存的，所以祂能作审判万人的主，祂能作审判死人与活人的主。</p><p>      祂知道地上每一个人的事，坏的祂知道，好的祂也知道，只要是人的事祂都知道。我们信祂的人，祂更关心，连我们的头发祂都数过了。我们舌头上的话，祂没有一句不知道的。大卫王说：“耶和华阿，我舌头一上的话，你没有一句不知道的。“诗一三九4。信主之人的舌头祂知道，不信主之人的舌头祂也知道，全地上几十亿个舌头，一生说了多少话，祂都知道，而且在祂这是极容易的事，祂是充满万有的神。祂审判万人的时候，不用任何的见证人。主耶稣自己说：“凡人所说的闲话，当审判的日子，必要句句供出来。”太十二36。</p><p>      拿但业还未到主的面前，在无花果树底下祂已经看见了。（约一4－49）</p><p>      文士们心中议论祂，祂立刻对他们说：“你们心里为什么这样议论呢？”可二8。</p><p>      主耶稣用祂权能的命令托住万有，万有是祂创造的，也是祂管理的。主耶稣是神的道（启十九13）。“神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓都能刺入剖开，连心中的思念和主意都能辨明。并且被造的，没有一样在祂面前不显然的；原来万物，在那与我们有关系的主眼前，都是赤露敞开的。”来四12－13。</p><p>      我们的主是万王之王，万主之主。“行审判不凭眼见，断是非不凭耳闻；却要以公义审判贫穷人，以正直判断世上的谦卑人，以口中的杖击打世界；以嘴里的气杀戮恶人。”赛十一3－4。</p><p>      所以我们信主的人不说污秽的言语，随时随地只说造就人的好话。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0123.mp3",
		"id": 6365000023,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(23)",
		"title": "活水（三）-1月23日",
		"textContent": "<p>●  一月二十三日</p><p>      一月二十三日</p><p>      爱主的马利亚很多，其中有两个，一个是从死里复活之撒拉路的姐姐马利亚，一个是抹大拉的马利亚。他们的性格各不相同。一个安静在家学道，一个是活泼到处跟随主，都非常爱主。</p><p>      我们先看第一个马利亚。她是一位很安静的女子，当主耶稣到她家中的时候，她安静坐在主的脚前，听主讲道，主称赞她说：“但是不可少的只有一件，马利亚已经选择那上好的福分，是不能夺去的。”路十42。马利亚所得到的福气不是次好的，乃是上好的，地上一切的福气都能失掉，惟有马利亚的福气是永远不能夺去的。她静听主讲的道，主要钉十字架第三天复活，她都知道而且记在心里，连门徒终日跟随主耶稣，也把主的话忘了，马利亚却没有忘记。当主耶稣将要钉十字架，在西门家中坐席，她买了极贵重用玉瓶盛着的香膏，浇在主的头上，众门徒都很生气，说她浪费，主耶稣却称赞她作了一件美事。是为祂安葬预先把香膏浇在祂身上的。膏油的香气，直流传至今日，也随着主的升天而永存在永生之中。祂</p><p>      第二个马利亚，曾有七个鬼附在她身上，被鬼折磨得十分痛苦，主从她身上把鬼赶出去了，她就热心爱主，她跟随了主，服事主和门徒，而且以自己的财物供给主和门徒。（路八l－3）当主耶稣钉了十字架，她不惧怕，跟随主在十字架下，主埋葬时，她也在场。七日头一日的清早，她也同别的妇女为主预备了香料，要膏主的身体。她比别的妇女先到坟墓。（路二十三55－56，路二四10，约二十1）她看见坟墓的石头挪开了，就去报信给主的门徒。她仍然回到坟墓前哭。她的哭因忘了主讲的话，死后三日复活。但她爱主的热情主看见了，主立刻向她显现。在没有升上去见父神的时候，就先向抹大拉的马利亚显现。主慈爱的呼唤，开了她的耳朵，也开了她的眼睛，主吩咐她去对门徒传最好的信息，主耶稣说：“你往我弟兄那里去，告诉他们说：‘我要升上去，见我的父，也是你们的父；见我的神，也是你们的神。’”约二十17。她的事迹也和那个马利亚的香膏一．同流传直到今天。她是主复活的第一个见证人。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0124.mp3",
		"id": 6365000024,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(24)",
		"title": "活水（三）-1月24日",
		"textContent": "<p>●  一月二十四日</p><p>      一月二十四日</p><p>      有时事情顺利不一定是神的旨意，事情不顺利反而是神的旨意，这就使人的信心受到考验。</p><p>      有许多爱神的人愿意明白神的旨意，他们祷告再祷告，思考再思考，他们看圣经再看圣经，他们清楚了这是神的旨意，于是他们就如此作了。可是在他们的路上又遇到许多艰难，所遇见的正和他们所想的相反，于是他们又怀疑了，我所作的到底是否是神的旨意？神的旨意一定要顺利成功，为什么我有如此的阻力？</p><p>      有些人心中已有定见，然后去寻求神的旨意，他们的祷告是要神听他的话，他们的思考是顺着自己的想法，他们看圣经是要找到一处正好符合自己愿望。他们的祷告许多是地上的事，所以神没有为他成全，这是神的慈爱。</p><p>      神的旨意常先启示在人心中，神启示了，神也按照祂所启示的逐步实现，不用自己过分的努力，到了一定的时候，就要成全。有时候也有很大的阻力，这些阻力是从撒但来的，因为撒但专门要破坏神的旨意，但因神的智慧，撒但的破坏正好是成全了神的旨意。这也是十字架的道路，主耶稣是从撒但极大的破坏中而成功的。</p><p>      在旧约中有两个很清楚的见证。一个是约瑟，一个是大卫。他们得了神的启示和应许以后，就遇到了极大的阻力，神应许约瑟要在弟兄中为首，连他父亲也要向他下拜，不久他被卖为奴仆又作了囚犯。</p><p>      神应许大卫作以色列的王，而且有先知撒母耳在他众弟兄中膏了他，神与他同在，打死巨人哥利亚，他不但没有作王，接着就来了极大的逼迫，成了旷野的漂流者。祂</p><p>      神的旨意废去了么？没有。就在患难完毕的时候，神看见他们能胜任的时候，在一日之间，约瑟作了埃及的宰相，弟兄都向他下拜，神的旨意成全了。大卫作了以色列王，正如神所应许的。</p><p>      神的旨意是任何事物所不能拦阻的，撒但也不能破坏，到了神所预定的时候，都要成全。</p><p>      “不要作糊涂人，要明白主的旨一意如何。”弗五17。 </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0125.mp3",
		"id": 6365000025,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(25)",
		"title": "活水（三）-1月25日",
		"textContent": "<p>●  一月二十五日</p><p>      一月二十五日</p><p>      “我心尊主为大，我灵以神我的救主为乐，因为祂顾念祂使女的卑微，从今以后，万代要称我有福。“路一47－48。</p><p>      全世界有两个最伟大的女子，一个是始祖母夏娃，一个是主耶稣的母亲马利亚。夏娃是神亲自造成的第一个女人，是从亚当身上取出来的一条肋骨造成的，她也有神的形像，因她是照着神的形像造的。（创一27）她一定是一位极美丽健全有聪明智慧的女子。神叫她成为众生之母，全世界的人都要藉着她而有。但她因撒但的引诱成了第一个犯罪的人，也使她丈夫陷在罪中。神爱自己所造的人，虽然她犯了罪进入撒但的网罗，但神仍要拯救她出死入生，就应许给她一个后裔能打伤蛇的头。这个后裔称为女人的后裔，就是我们的救主耶稣基督，祂是历代世人所盼望的救主。夏娃不但是全世界人类的祖母，也是主耶稣的祖母。</p><p>      等到神所定日期满足的时候，神又找到一位童女马利亚作为打蛇头的那位救主的母亲，主不是从男人生的，祂是从圣灵藉童女生的。天使对马利亚说：“你要怀孕生子，可以给祂起名叫耶稣。祂要为大，称为至高者的儿子，主神要把祂祖大卫的位给祂，祂要作雅各家的王直到永远，祂的国也没有穷尽。”天使又说：“圣灵要临到你身上，至高的能力要荫庇你；因此所要生的圣者，必称为神的儿子。路一3－33，35。</p><p>      马利亚信天使的话，因为天使传达神的话，她就顺从了神的旨意，接受了生养神儿子的任务。知道自己在神面前蒙了大恩，万代要称她为有福的。这是将近两千年以前的事。在今天，全世界的人都称马利亚是有福的女子，因为她作了主耶稣的母亲。正如当日马利亚自己所说的。“万代要称我有福，那有权能的为我成就了大事。”路一48－49。</p><p>      马利亚，没有另一个女子能和她相比，但主耶稣说还有比马利亚更有福的。“耶稣正说这话的时候，众人中间有一个女人大声说：‘怀你胎和乳养你的有福了’。耶稣说：‘是，却还不如听神之道而遵守的人有福。’”路十一27－28。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0126.mp3",
		"id": 6365000026,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(26)",
		"title": "活水（三）-1月26日",
		"textContent": "<p>●  一月二十六日</p><p>      一月二十六日祂</p><p>      有时我们常遇到一些特殊的情况，需要很快作出决定，前进还是后退，向左还是向右，此时要掌握真理的原则，后退向左是不合真理的。一必须前进向右才合乎真理。这时圣灵也在心里帮助我们，神的旨意就要启示在我们心中，使我们心中有决定是非的信心。若是心中怀着私心和罪恶，就很难明白神的旨意。</p><p>      我们若在神面前听神的话，神要等候施恩给我们，神巴不得我们明白祂的旨意，神为什么要向我们隐藏祂的旨意呢？我们不明白神的旨意，问题不在神，而在我们自己的心不明透，我们的心如同瞎子的眼看不清神的旨意。我们若是在一切事上听神的话、爱神，到了需要的时候，神就启示我们所当行的事，所当说的话。祂</p><p>      “耶和华必然等候，要施恩给你们；必然兴起好怜悯你们；因为耶和华是公平的神，凡等候祂的，都是有福的。……主必因你哀求的声音施恩给你，祂听见的时候，就必应允你。主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你眼必看见你的教师；你或向左，或向右，你必听见后边．有声音说：‘这是正路，要行在其间。’”赛三十18－21。</p><p>      谁是引领道路的教师，那就是保惠师圣灵，祂常以微小的声音在我们心中向我们说话。但是先决的条件，也如先知所说的：“你雕刻偶像所包的银子，和铸造偶像所镀的金子，你要玷污，要抛弃，好像污秽之物，对偶像说：去罢了。”赛三十22。</p><p>      你心中的金偶像，银偶像，你是否去掉了？你真的去掉了心中的偶像，神的旨意就显明了。</p><p>      我们心中不能有两个主，要基督又要玛门；有神又有偶像。必须有单一的事奉，就能明白神的旨意。 </p><p> </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0127.mp3",
		"id": 6365000027,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(27)",
		"title": "活水（三）-1月27日",
		"textContent": "<p>●  一月二十七日</p><p>      一月二十七日</p><p>      人从始祖亚当犯罪以后，就失去了自由，不论是灵，是魂，是身体都失去了自由，因为罪在我们里面，使我们不得自由。完全不信神，被撒但掳去的人，在撒但的权下，他们毫无忌惮，似乎是自由的，神也任凭他们行各样不合理的事，享受罪中之乐，为所欲为。</p><p>      可是有一等人想要脱离罪，而没有找到基督的救法，没得儿子之灵的释放，他心中很苦。愿意行善，却没有能力；不想作恶，却管理不了自己；明明知道此事不当作，却是去作了；明明知道这话不当说，却是说了；后悔之后，又再去作后悔的事。不是不想作好，但是没有自由和能力。</p><p>      就像小孩子明明知道要好好读书，他却是不能好好读。不是他不聪明，也不是功课太难，就是他的心安静不下来，外面的吸引力太大，他也是一个不得自由的人。小人在小事上没有自由，大人在大事上没有自由。</p><p>      青少年、壮年身体还是自由的，到了老年身体也失去了自由。要看书眼睛花了，要听话耳朵聋了，要走路腿没力气了，带上了老的枷锁，一切事都不由自己支配，真是不得自由，等到病倒在床的时候，就更不得自由了。爱神的老人，心中还有自由，享受主的恩爱。不信主的老人，真是苦透了，想要以死来释放自己，哪知到了阴间就更不自由了。</p><p>      基督来就是要把人从各样的不自由中释放出来，首先我们的灵先得到自由，等到我们的主在荣耀中降临的时候，我们要得着自由的新身体，没有疾病痛苦，要得着像基督一样荣耀的身体，能在空中与主一同显现，太自由了!太可爱了。巴不得今天就得着。．</p><p>      “这必朽坏的既变成不朽坏的，这必死的既变成不死的，那时经上所记，死被得胜吞灭的话就应验了。感谢神，使我们藉着我们的主耶稣基督得胜。”林前十五45－47。 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0128.mp3",
		"id": 6365000028,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(28)",
		"title": "活水（三）-1月28日",
		"textContent": "<p>●  一月二十八日</p><p>      一月二十八日</p><p>      要脱离奴隶主的手，唯一的方法就是脱离他的权势。最大的奴隶主就是撒但，必须有一位捆绑他的，奴隶们才能逃跑。主耶稣给我们开了一条又新又活的路，祂打开了阴间的门，要领许多儿子进入荣耀里去。主耶稣对保罗说：“我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但的权下归向神；又因信我，得蒙赦罪，和一切成圣的人同得基业。”徒二十六18。</p><p>      这就是主耶稣叫我们得自由的方法，脱离撒但的权势，进到爱子的国里。在那里有神掌权，是光明的，进到神的面前，就像家中的儿子？满有自由。所以主说，神的儿子叫你们自由，你们就真自由了。因为儿子的灵释放了我们，叫我们也作神的儿子。</p><p>      浪子回家以后，、父亲首先为他所作的，就是为他脱下旧衣服，给他穿上上好的袍子，赦免他一切的罪过，又给他戴上戒指，为他设摆丰盛的筵席。我们脱离撒但的权势更是如此。首先蒙神赦罪，进一步要和一切成圣的人同得基业。</p><p>      我们信了基督所得的自由，不是将来要得着，现在就要得着。首先是我们的灵得了自由，我们里面的光景改变了，我们不再是罪的奴仆，作不顾意作的事。不再像保罗所说的：“我真是苦阿，谁能救我脱离这取死的身体呢？”罗七24。我们又要像保罗所说：“因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。”罗八2。作了自由的人，不再作罪的奴仆，信徒有时也能犯罪，但不是罪的奴仆，是偶然被过犯所胜。</p><p>      所以有许多极痛苦的人，信了主耶稣以后，没有人把更深的真理讲给他们听，他们有人还不认识字，但是立刻有一个极大的转变，他们不再流泪哭泣，不再绝望如死。他心中满了安慰和快乐，不是外面的环境改变了，而是他心中改变了，这就是基督的能力，使他得了真的自由，他从黑暗中进入了光明，从撒但的权下迁到了爱子的国里。他得着了天上的平安和喜乐，和在基督里的丰富。圣灵支配他的人生，他的生活是属天的，是光明的，他已经和罪恶断绝了关系，从撒但的权势下逃脱了。 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0129.mp3",
		"id": 6365000029,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(29)",
		"title": "活水（三）-1月29日",
		"textContent": "<p>●  一月二十九日</p><p>      一月二十九日</p><p>      听神的话，蒙神的大恩，蒙神赐福，和想要得神的祝福去听神的话，二者有些不同之处。爱神的人为主劳苦，在地上得了百倍的母亲、弟兄、姊妹和一切身体所需用的，和有人看见别人得的祝福，也去作传道人为主劳苦，二者也是大不相同的。这先后的次序就使他们有了极大的区别。</p><p>      那些为了祝福和切身的利益而求神祝福的人，若是得不着他们所求的，就怀疑神，失去神，因为他们的目标错了。祂</p><p>      那些先求神的国和神的义的人，心中并没有想到神在肉身上的祝福。在神没有立刻给他们身体的需用的时候，他们仍是忠于他们的主。虽然有逼迫患难，他们也不改变当初爱神的意志，因为他们的目标是在神自己，而不是要神的祝福和奖赏。祂</p><p>      神是知道人心的神，祂知道各人心中所存的，谁是属祂的，谁是属世界的，祂都清楚知道。所以主耶稣对每一个教会中一切属祂的人，都用了“我知道”一句话。主审判不用人证物证，一切的心，连心中的一切，在我们的神面前，都是赤露敞开的。若有人爱神，这人是神所知道的；若有人爱世界，这人也是神所知道的。主知道我们诚实的心，也知道我们的假冒为善，主也知道我们的心有余而力不足，一切的一切祂都知道。</p><p>      主对彼得说：“约翰的儿子西门，你爱我比这些更深么？”彼得说：“主阿，是的，你知道我爱你。”</p><p>      “耶稣第二次又对他说：约翰的儿子西门，你爱我么？”彼得说：“主阿，是的，你知道我爱你。”</p><p>      主“第三次对他说：约翰的儿子西门，你爱我么？彼得因为耶稣第三次对他说，你爱我么？就忧愁，对耶稣说：主阿，你是无所不知的，你知道我爱你。”约二一15－17。 </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0130.mp3",
		"id": 6365000030,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(30)",
		"title": "活水（三）-1月30日",
		"textContent": "<p>●  一月三十日</p><p>      一月三十日</p><p>      每一个爱主的人都是先领会了主钉十字架的大爱，每一个爱神的人都是先知道了神舍了祂独生子的大爱，从此以后，神的爱，基督的爱就进入了我们的心，我们成了有神爱的人，有基督爱的人。我们所以能明白，能知道，能认识神的爱，这是圣灵的工作，我们凭着自己不能明白神的事。人的灵所能明白的只限于人的事，只知道人的爱，而不知道神的爱。</p><p>      保罗说：“因为所赐给我们的圣灵，将神的爱浇灌在我们心里。”罗五5。保罗被圣灵感动，对我们解释了什么是神的爱，他说：“因我们还软弱的时候，基督就按所定的日期为罪人死。为义人死是少有的，为仁人死或者有敢作的。惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”罗五6－8。</p><p>      保罗得着了神的爱和基督的爱，就效法基督去爱罪人。他虽然不能为别人钉十字架，但他却背起了十字架来跟随了基督。祂</p><p>      神的爱在人类中是没有的，人的爱充满了自私，与自己有利益的就爱，与自己没有利益的就不爱，若是伤害自己利益的就恨。在神的爱中没有自私，没有仇恨，是圣洁的爱，是人间没有言词可以说明的。主耶稣虽然以父亲对浪子的爱说明天父的爱，那不过才表明了爱中的一点，不能讲明神的大爱。祂</p><p>      我们既然因圣灵的感动接受了神的爱和基督的爱，我们就当用神的爱和基督的爱去爱世界上还未得着这莫大慈爱的人，领他们到神面前。我们若以基督的心爱人，我们也要像保罗一样，得着能力和圣灵的充满。神在等候充满这样充满神爱的人。神的爱是最大的恩赐，贯穿在神所赐的每一个恩赐之中。</p><p>      主耶稣钉十字架的大爱。为罪人死的大爱，为仇敌死的大爱，主耶稣吩咐我们要常常纪念。保罗说：“我当日传给你们的，愿是从主领受的；就是主耶稣被，卖的那一夜，拿起饼来，祝谢了，就擘开，说：这是我的身体，为你们舍的，你们应当如此行，为的是纪念我。饭后，也照样拿起杯来说：这杯是用我的血所立的新约，你们每逢喝的时候，要如此行，为的是纪念我。你们每逢吃这饼，喝这杯，是表明主的死，直等到祂来。林前十一23－26。 </p><p> </p><p> </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0131.mp3",
		"id": 6365000031,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(31)",
		"title": "活水（三）-1月31日",
		"textContent": "<p>●  一月三十一日</p><p>      一月三十一日</p><p>      为什么在我们的工作中没有能力，没有圣灵的充满，就是因为我们心中没有神的爱，心中仍有犯罪和恨人的心，嫉妒的心。若是心不圣洁，没有神的爱和基督的爱，而追求圣灵充满，圣灵不来，邪灵要来占据追求者的心，以致出现许多奇怪的现象，不适当的动作。虽然他们自称是圣灵充满，工作方面却没有能力，生活上仍然污秽。祂</p><p>      你若要分辨你里面所得的灵是从那里来的。你可以先检查一下自己的心。你心中是否有神的爱，有主的爱。你心中若还有几分不能爱仇敌，不能无条件赦免恨你的人，就在神的爱中还未得着完全。必须作到这一点，以基督耶稣的心为心，免了人的债，那么你一定要被圣灵充满，在工作中大有能力，这是不容怀疑的，神也要将祂的恩赐浇灌给你。</p><p>      你有了神的爱就没有惧怕，因为爱里没有惧怕，你不怕劳苦不怕威吓，爱使你把性命置之度外，因为你在爱里得到完全。这不是血气之勇，这是爱的能力。</p><p>      撒但能使仇恨者有能力，在报仇的日子什么都不怕，神给有基督之爱的有能力，除了犯罪以外什么都不怕。前者是在犯罪的事上有能力，后者是在牧人的事上有能力，两个能力出自两个根源。祂</p><p>      当你看见一个属神的人大有能力的时候，你就知道他里面一定有能力的来源。虽然他的气貌不扬，言语粗俗，没有人的学问，他内在的能力却是很大的。这就是基督的大爱在他里面，又得到圣灵的同工。</p><p>      主给了一条命令，就是爱。遵守主命令的就有圣父、圣子、圣灵在他们里面。主耶稣说：“人若爱我就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住。”约十四23。</p><p>      保罗爱基督是因他先有了神的爱，以神的爱来爱神、爱人，所以他有得胜一切的能力。他说：“原来基督的爱激励我们，因我们想一人既替众人死，众人就都死了，并且祂替众人死，是叫那些活着的人，不再为自己活，乃是为替他们死而复活的主活。”林后五14－15。 </p><p> </p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0201.mp3",
		"id": 6365000032,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(32)",
		"title": "活水（三）-2月1日",
		"textContent": "<strong>二月一日</strong></p><p>在我們信徒的心中，必須有完全的和諧，使心中充滿了神的愛，才能得到能力和充滿。</p><p>我們來到神面前禱告的先決條件，就是要赦免凡虧欠我們的人。主耶穌說：“你們饒恕人的過犯，你們的天父也必饒恕你們的過犯。”（太六14）。這是主耶穌論禱告的先决條件。</p><p>這個禱告不是初信主求拯救的禱告，而是信主以後在生活中的禱告，这不是主對外人講的，是對門徒講的，對於信主得永生，什麼條件都沒有，只要信就可以得着。</p><p>彼得對主說：“主阿，我弟兄得罪我，我當饒恕他幾次呢？到七次可以麼？”耶穌說：“我對你說，不是到七次，乃是到七十個七次。”（太十八21－22）。</p><p>主的意思是要饒恕到底，完全的饒恕，使自己心中永遠沒有仇恨，主就要聽我們的禱告，住在我們裏面，免人的債是證明有慈愛的心。</p><p>主接着說比喻，使彼得明白關於饒恕弟兄的問題：天國好像一個王，要和僕人算賬，一個僕人欠主人一千萬兩銀子，因為無力償還，他求王，王就動了慈心，免了他的債。此人遇到欠自己十兩銀子的同伴，就揪住不放，又把他下在監裏。後來王知道這事，就對欠一千萬兩的僕人說：“你這惡奴才，你央求我，我就把你所欠的都免了；你不應當憐恤你的同伴，像我憐恤你麼？主人就大怒，把他交給掌刑的，等他還清了所欠的債。你們各人，若不從心裏饒恕你的弟兄，我天父也要照樣待你們了。”（太十八23－35）</p><p>主叫我們從心裏饒恕人，我們常是外表饒恕人，雖然某弟兄的一切債我全不追究了，但在心中還沒有饒恕弟兄，想起某件事就生氣，這就攔阻我們向神禱告，攔阻被聖靈充滿，因為我們裏面有仇恨，仇恨也是罪中之一，也是很難除去的罪。但是想到神對我們的赦免，恨就自然消失了。</p><p>弟兄得罪我，不是我得罪弟兄，在律法下我恨他是合理的。但在主的愛中，不允許仇恨存在，有仇恨的心就是犯罪。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0202.mp3",
		"id": 6365000033,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(33)",
		"title": "活水（三）-2月2日",
		"textContent": "<strong>二月二日</strong></p><p>我們知道罪是因亞當一人進入世界的，但罪的根源不是從亞當來的，是從撒但就是從古蛇來的，子亞當是受害者。他雖然是受害者，也要擔當自己犯罪的刑罰，就像有人唆使另十個人犯罪，唆使人犯罪的有罪，那被唆使的也不能無罪。撒但有罪是肯定的，亞當也不能逃罪，所以神刑罰了亞當。但神沒有詛咒亞當。神給亞當一條命令，就是你吃的日子必定死，亞當吃了以後，死在他身上就開了頭，直到他歸於土。他的靈先死，與神所賜的生命隔絕了，相繼他的身體也死了。</p><p>死是神處理罪的唯一方法，死臨到了亞當，因為亞當犯了罪。死臨到亞當的一切子孫，因為亞當的子孫也都有了罪，所以死就臨到了眾人。</p><p>就是主耶穌來到世界上擔當人的罪，也是釘在十字架上死了，主耶穌自己沒有罪，雖然擔當別人的罪，神也以死對待祂。若不流血，罪就不得赦免，神用死來除掉罪。</p><p>亞當犯了神的禁令，但是神為他設立了救法，以羔丰代贖，以羊皮披在他身上，從此以後必須有羔丰代死，才能贖罪。他的兒子亞伯，為什麼蒙神的悅納？也是因為献上了流血的祭，就是羊的代贖。</p><p>到了挪亞的時候，人都犯罪私為什麼挪亞還可以存活？因為他也是信代贖的羔羊而稱義。神用死來處理當時世代人的罪惡。挪亞從方舟出來之後，立刻向神獻了全牲的燔祭。“耶和華聞那馨香之氣，就心裏說：我不再因人的緣故咒詛地，……也不再按着我才行的，減各種的活物了。……”（創八21）</p><p>神從古以來都是以死處理罪的，罪的工價就是死，沒有第二個方法除去罪，那些不死的，也必須有代死的，這是神的公義。</p><p>以色列人犯罪，神也是以死來刑罰他們。但是神也同時設立了各樣的祭物，來替代犯罪者的死，使他還可以活下去。牛羊的血不能除罪，就是牛羊的代死，是無用的，惟有基督的替死，才能贖罪，獻牛和羊是叫人明白替死的真理。</p><p>神要把罪從祂的國裏除掉，只有一個方法，就是死刑。所以神的兒子主耶穌基督為罪死了。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0203.mp3",
		"id": 6365000034,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(34)",
		"title": "活水（三）-2月3日",
		"textContent": "<strong>二月三日</strong></p><p>神要用死除掉一切的罪，不但是人的罪，祂也以死除掉犯罪的天使和撒但，這個死是第二次的死，就是火湖。神把不肯悔改接受主耶穌救恩的人扔在火湖裏，神把犯罪的天使也扔在火湖裏，神把獸和假先知扔在火湖裏。神把撒但、罪的根源也扔在火湖裏，最後把死亡和陰間也扔在火湖裏。無底坑就是地獄，犯罪者的拘留所都被扔在火湖裏。從此以後，在神的國裏，在宇宙中再沒有罪惡，所以死也廢去了。因為死是從罪來的。那裏有罪，那裏就有死。</p><p>保羅說：“再後末期到了，那時基督既將一切執政的，掌權的，有能的，都毀滅了，就把國交與父神。因為基督必要作王，等神把一切的仇敵都放在祂的脚下。儘未了所毀滅的仇敵就是死。”（林前十五24－26）</p><p>基督來就是要除掉罪（來九26），除掉了罪，也就除掉了死，沒有罪就不用死刑了，聖潔的神一點罪也不能容忍，都必須除掉，連祂獨生兒子背負罪的時候，祂也沒有容忍，把祂釘了十字架。先知以賽亞說：“耶和華却定意將祂壓傷，使祂受痛苦；耶和華以祂為贖罪祭。”（賽五十三10）</p><p>神要除掉罪就是這樣嚴勵，毫不徇私情，因為祂是公義的神，祂是宇宙的大君王。祂在天上受造之物和地上受造之物面前要秉公行義。祂的國就是神的國，也叫天國，能存到永永遠遠。祂把祂國中的罪惡和犯罪者消除之後，祂就廢除死刑，不再有死。“神要擦去他們一切的眼淚，不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了；惟有胆怯的，不信的，可憎的，殺人的，淫亂的，行邪術的，拜偶像的，和一切說謊話的，他們的分，就在燒着硫璜的火湖里。這是第二次的死。”（啟二一4，8）</p><p>因為這些一人活着的時候，沒有接受基督的救恩，也不尋求天上的真神，失去了悔改的機會。</p><p>神有最大的愛，也有最大的公義。祂是慈愛的、又是公義的，祂的慈愛為罪人捨了獨生愛子，祂的公義，因罪將獨生愛子釘了十字架，從死刑中救出許多兒子來。</p><p>“按着定命，人人都有一死，死後且有審判。”（來九27）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0204.mp3",
		"id": 6365000035,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(35)",
		"title": "活水（三）-2月4日",
		"textContent": "<strong>二月四日</strong></p><p>我們這已經蒙神救贖的人，活在世界上，我們仍有犯罪的可能，還是需要神兒子的死，就是挽回祭來除掉罪，所以我們當追求聖潔，在地上不犯罪。我們若故意犯罪，離開真道，就是把神的兒子重釘十字架寸明明地羞辱祂。那些羞辱基督的，不但是當時的祭司長、長老以及外邦的巡撫。釘主在十字架上，我們也有分，現在我們不當再犯罪，重釘主十字架。</p><p>今天我們當以死的方式來對待我們行為上的罪，主耶穌也是這樣教導我們的。主說：“若是你的右眼叫你跌倒，就剜出來丢掉……若是右手叫你跌倒，就砍下來丢掉……”（太五29－30）</p><p>聖靈藉着保羅重申了這話的意義，“弟兄們，這樣看來，我們並不是欠肉體的債，去順從肉體活着。你們若順從肉體活着必要死，若靠着聖靈治死身體的惡行必要活着。”（羅八12－13）</p><p>剜出眼來砍掉手，就是治死肉體犯罪的肢體，和罪一刀兩斷。對罪沒有憐憫的餘地。</p><p>保羅又對歌羅西的門徒說：“所以要治死你們在地上的肢體，就如淫亂，污穢，邪情，惡慾和貪婪，貪婪就與拜偶像一樣。……當你們在這些事中活着的時候，也曾這樣行過。但現在你們要棄絕這一切的事，以及惱恨，忿怒，惡毒，毀謗，並口中污穢的言語，不要彼此說謊。”（西三5－9）</p><p>我們的肉體還是在亞當裏的肉體，雖然信了基督，仍有犯罪的可能，肉體永遠不能改變好的。惟一的方法就是籍着基督的能力治死各樣犯罪的肢體，從死裏再和基督一同活過來。，成為新人過新生活。</p><p>對于罪的間題，只有一個方法，就是處以死刑。神是這樣作的，主耶穌是這樣教導的，使徒保羅也是這樣說的，就是要靠着基督和聖靈的能力治死犯罪的肢體。</p><p>主耶穌在晚餐的夜裏也是這樣講的：“我是真葡萄樹，我父是裁培的人。凡屬我不結果子的枝子，祂就剪去。”（約十五1－2）剪去就是處以死刑。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0205.mp3",
		"id": 6365000036,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(36)",
		"title": "活水（三）-2月5日",
		"textContent": "<strong>二月五日</strong></p><p>未信主的人生活在罪中，並不覺自己有罪，等到基督的光照進我們所在的黑暗中，我們就發現自己和我們周圍的人們都滿了污穢。在基督的光來到以前，人活在自己的光中，就是人的是非之心，也知道何為是，何為非。知道人不當犯罪，應當作好人，但是人沒有能力拒絕犯罪，也沒有能力行善，于是人與人之間就立了公約，就是用法律來制止犯罪。法律的功用只能防堵犯罪，而不能消除人心中的罪惡。</p><p>基督來了，為世人的罪釘了十字架，同時釋放出祂自己無罪的生命。凡接受基督生命的人，不但得着永生，而且在地上活着的時候，生命裏要出來能力，使我們有能力治死肉體中犯罪的肢體，能使我們離開從前所離不開的罪。從前用教育和法律改變不好的罪人，信了主耶穌以后，基督的大愛進入他的心中，祂在生命中作王，他就有能力治死各樣犯罪的肢體，就是許多敗壞的事。他不是只去掉許多罪行，而是割去了肉體中犯罪的肢體，他不是悔改了又犯所悔改的罪，而是悔改之后，不再犯所犯過的罪，因為他已經治死了犯罪的肢。</p><p>有許多信主的人能為這事作見証，他現在和從前完全成了兩個人。他受了真正的割禮和洗禮，和基督同死同埋葬，又一同復活了。這是真理，也是事實。</p><p>保羅說：“其不知我們這受洗歸入基督耶穌的人，是受洗歸入祂的死麼今．所以我們藉着洗禮歸入死，和祂一同埋葬；原是叫我們一擧一動有新生的樣式，像基督藉着父的榮耀，從死裏復活一樣。”保羅更進一步說明：“我們若在祂死的形狀上與祂聯合，也要在祂復活的形狀上與祂聯合。”（羅六3－5）這聯合此一同更為顯明。一同好像仍是二者，聯合却是成了一個，就是在基督裏與基督合而為一，同死同復活了。這樣我們的舊人就滅絕了，我們成了復活的新人。基督為我們判了死刑，我們的舊人在基督裏也一同判了死刑，死的是我，活着的不再是我，而是基督在我裏面活着。從此以后，我們的肢體不再作罪的奴僕，而是義的奴僕了。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0206.mp3",
		"id": 6365000037,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(37)",
		"title": "活水（三）-2月6日",
		"textContent": "<strong>二月六日</strong></p><p>“我們若照祂的旨意求甚麼，祂就聽我們，這是我們向祂所存坦然無懼的心。既然知道祂聽我們一切所求的，就知道我們所求于祂的無不得着。人若看見弟兄犯了不至于死的罪，就當為他祈求，神必將生命賜給他。”（約壹五14－16）</p><p>人的年齡是七十歲，若是强壯的可到八十歲，從洪水以后，人的年令大致如此。因為從亞當所得的身體必定死，這是神的命令，信了主耶穌的人，也不能例外，直到主降臨的時候，信徒的身體才能得贖，地上活着的人也延長了壽命。</p><p>人在地上的期間，信主的人也會生病，病多是從罪來的。約翰論到弟兄生病，是從犯罪來的。他說了兩種情況，有該死的罪，有不至于死的罪。弟兄病了就當為他禱告。雅各也論到生病的問題：“你們（弟兄姊妹）中間有病了的呢，他就該請教會的長老來；他們可以奉主的名用油抹他，為他禱告；“出於信心的祈禱，要救那病人，主必叫他起來；他若犯了罪，也必蒙赦免。”（雅五14－15）</p><p>約翰和雅各說的意思相同，病是從罪來的。生病的人當在主面前先認罪悔改，把自己裏面的問題弄清楚了，使自己的心成為潔淨，在他裏面有很大的轉變，有誠實的悔改，讓基督生命復活的靈充滿在他裏面，病就會好起來，在人看為不治之病也能好起來。</p><p>有不少信主的弟兄姊妹是這樣好起來的，等他們病好之后和病前成了兩個人，他的長進是不生病的人所得不到的。</p><p>保羅也說：“然而叫耶穌從死裏復活者的靈，若住在你們心里（裏面），那叫基督耶穌從死裏復活的，也必藉着住在你們心裏（里面）的靈，使你們必死的身體又活過來。”（羅八11）</p><p>“弟兄們，這樣看來，我們並不是欠肉體的債。去順從肉體活着。你們若順從肉體活着必要死，若靠着聖靈治死身體的惡行必要活着。”（羅八12－13）這話有雙重的意思，是重在靈的活着，對身體來說，也有意義，必死的身體又活過來。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0207.mp3",
		"id": 6365000038,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(38)",
		"title": "活水（三）-2月7日",
		"textContent": "<strong>二月七日</strong></p><p>“挪亞的日子怎樣，人子降臨也要怎樣。當洪水以前的日子，人照常吃喝嫁娶，直到挪亞進方舟的那日；不知不覺洪水來了，把他們全都冲去，人子降臨也要这樣。”（太二四37－39）</p><p>挪亞的日子怎樣，我們可以看舊約聖經創世記六至七章。神的兒子是那些屬塞特的人，“塞特是亞當的兒子，亞當是神的兒子。”路（三38）從塞特传流下來的人也稱為神的兒子。他們和世人該隱的后裔混合，娶世人美貌的女子，而且生了英武有名的人。神的兒子也成了屬血氣的，神的靈就離開了他們。當時世上最英武的人是拉麥，他兒子們都是發明家。他們會牧養牲畜、會彈琴吹簫、會料造各樣的銅鐵利器。</p><p>當時屬血氣的人，都敗壞了行為，地上滿了强暴，終日所思想的盡都是惡。神告訴挪亞要用洪水滅世，然而他們的日子還可到一百二十年。他們都不信挪亞的話，神叫挪亞在旱地上造船，他們看見挪亞按着神的指示造船，他們仍舊不信，也不悔改自己的惡行公到了一百二十年滿了，還有最后的七天，挪亞和全家的人進入方舟，地上的動物飛鳥都有公有母一對一對地進入方舟，這是奇異的現象。人進入方舟不希奇，連動物也一對一對進入方舟，他們看見了仍無動于衷。直到最后一天，挪亞進入方舟的那日，他們照常吃、照常喝、照常嫁娶宴樂。不知不覺洪水來了。他們的不知不覺是因為他們不聽不信神藉挪亞所傳神的話。</p><p>主親自引用了挪亞的世代來預表主來以前的世代。主來的事實是主耶穌親口講的，以后是眾使徒再傳講，、到現在將近兩千年了，不信的人總是不信。挪亞進方舟之前神明确告訴他们：還有七天的時間。當時的人不肯相信。主的靈也啟示了祂來之前的末后七年，就是最后的末期。這最后的末期，牧放。音樂、武器、又吃又喝、又耕種又蓋造、又嫁又娶、又買又賣，一切比挪亞的世代更先進。他們也要在不知不覺之中，被主來的榮光消滅，因為他們不信。</p><p>但是有主自己作了毀滅中的方舟。保羅說：“人正說平安穩妥的時候，災難忽然臨到他們，如同產難臨到懷胎的婦人一樣；他們絕不能逃脫。”（帖前五3）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0208.mp3",
		"id": 6365000039,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(39)",
		"title": "活水（三）-2月8日",
		"textContent": "<strong>二月八日</strong></p><p>主耶穌說：“所以我差遣先知和智慧人並文士到你們這里來。”（太二三34）</p><p>有人常以為舊約時代是父神的工作，新約時代三十多年的時間是主耶穌的工作，以后聖靈降臨是聖靈的工作。其實，從有人以來，舊約時代，新約時代，都貫穿着主耶穌的工作。舊約眾先知、眾使徒、智慧人、文士、摩西的律法、先知的書，都是主耶穌的靈親自啟示的，新約更是主耶穌和聖靈啟示的。</p><p>天地萬物也是主基督造的。“太初有道，道與神同在，道就是神。這道太初與神同在。萬物是藉着祂造的；凡被造的，沒有一天樣不是藉着祂造的。”（約一1－3）</p><p>“就在這末世，藉着祂兒子曉諭我們，又早已立祂為承受萬有的，也曾藉着祂創造諸世界，……常用祂權能的命令托住萬有。”（來一2，3）</p><p>萬物是主基督創造的，聖經也是主感動先知所寫的。</p><p>舊約摩西的律法是基督的靈所傳授的。司提反在為主捨命的時候講道，裏面有幾句話是這樣說的：“在西乃山的曠野有一位天使，從荊棘火焰中，向摩西顯現。”這人曾在曠野會中和西乃山上與那對他說話的天使同在。（徒七30，38）這位天使不是一般的天使，是基督在古時以天使的形像顯現，祂的名叫耶和華。</p><p>“同蒙天召的聖潔弟兄阿，你們應當思想我們所認為使者，為大祭司的耶穌。”（來三1）主耶穌降生以前是天使那使者。父神沒有被人看見，所看見的都是耶和華的使者。</p><p>彼得說：“论到這救恩，那預先說你們要得恩典的眾先知早已詳細的尋求考察；就是考察在他們心里基督的靈。”（彼前一10－11）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0209.mp3",
		"id": 6365000040,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(40)",
		"title": "活水（三）-2月9日",
		"textContent": "<strong>二月九日</strong></p><p>創四至六章上記載：亞當、該隱、以諾、以拿、米戶雅利、瑪土撒利、拉麥。拉麥生了三個兒子是雅八、猶八、土八該隱。雅八是住帳棚牧養牲畜之人的祖師。猶八是一切彈琴吹簫之人的祖師。土八該隱是打造各樣鋼鐵利器的祖師。</p><p>拉麥在當時真是了不起的人物，有地位有榮譽，他的女兒也是知名人士叶拿瑪。“拉麥對他兩個妻子說：亞大、洗拉聽我的聲音，拉麥的妻子細聽我的話語，壯年人傷我，我把他殺了，少年人損我，我把他害了。”但是神說若杀該隱遭報七倍，殺拉麥必遭報七十七倍，我們知道該隱是第一個殺人的凶犯，殺了他的兄弟亞伯。拉麥殺人更多，壯年人少年人都不是他的對手，要有七倍的能力才能殺該隱，要殺拉麥必須有七十七倍的能力。從以上所記的就知道挪亞的世代是何等的世代，因為那時人壽命長，活幾百歲，所以發展的很快，罪惡也隨之更快地發展。這些是世人，神稱他們是屬血氣的人。</p><p>我們再看一下亞當的另一個系統。</p><p>亞當、塞特、以挪士、該南、瑪勒列、雅列、以諾、瑪土撒拉、拉麥、挪亞。這些也都生了許多許多的后裔。</p><p>塞特后裔也生了很多人，除了挪亞一人之外，其餘的人都被此摻雜了，屬神的人和血氣的人成了一家，“神的兒子們看見人的女子美貌，就隨意挑選，娶來為妻。”</p><p>從以上所記載的，我們可以明白當時的社會情況，主耶穌給他們加上又吃、又喝、又娶、又嫁。“世界在神面前敗壞了；地上滿了强暴。神觀看世界，見是敗壞了；凡有血氣的人，在地上都敗壞了行為。”“耶和華見人在地上罪惡很大，終日所思想的盡都是惡。”所以神定意要用洪水毀滅世界，除了在方舟內的挪亞和他一家人，都死在洪水之中。這就是亞當犯罪所引進的后果。世人的罪是從亞當來的，亞當的罪是從古蛇來的，古蛇就是撒但，又叫魔鬼，最后叫大紅龍。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0210.mp3",
		"id": 6365000041,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(41)",
		"title": "活水（三）-2月10日",
		"textContent": "<strong>二月十日</strong></p><p>世界上的人若不接受代贖的救恩，就要自己担當自己所犯的罪惡和懲罸。世人滅亡，就是離棄了神對亞當所指示的道路，道路叫作古道。神的先知耶利米對當時的以色列人說：“耶和華如此說，你們當站在路上察看，訪問古道，那是善道，便行在其間；這樣，你們心里必得安息。”（耶六16）</p><p>什麼是古道？亞當犯了罪，心中懼怕，不敢見神，神親自把他和夏娃找着，當時蛇也在場。神對蛇說：“你既作了這事，就必受咒詛。”（創三14）神對亞當說：“地必為你的緣故受咒詛。”（創三17）將來撒但要進入火湖。人所在的地也要有大響聲廢去，但是神對人有慈愛，祂沒有咒詛人。神雖然要成全祂的話，你吃的日子必定死。使亞當仍歸于塵土，就是身體的死。但是神在當時立刻開了救恩之門，賜給亞當一個挽回祭。</p><p>神對蛇說：“我又要叫你和女人彼此為仇，你的后裔和女人的后裔也彼此為仇；女人的後裔要傷你的頭，你要傷他的脚跟。”（創三15）這就是神拯救人的方法。我們都知道女人的后裔就是基督，蛇的后裔就是毒蛇的種類，女人后裔所打傷的不是蛇的后裔，而是蛇本身的頭，蛇也傷了女人后裔的脚跟，就是主耶穌被釘在十字架上。這應許神告訴了亞伯拉罕，基督是亞伯拉罕的兒子，在應許亞伯拉罕之后十神又應許了大街王，基督也是大衞王的兒子。（太一1）</p><p>當時天起了凉風，亞當、夏娃還赤身露體，神就用皮子給他們作衣服穿，取皮子當然要殺牲，所殺的就是影像基督的羔羊。到亞當的兒子亞伯獻祭的時候，把羊羣中頭生的獻上為祭物，作他的代贖者。</p><p>這就是那一條古道，真是古道，從第一人開始的古道。但是以色列人不接受這古道，不信主耶穌是他們替罪的羔羊。施洗的約翰雖然大聲疾呼：看哪！神的羔羊背負世人罪孽的。他們仍不肯相信，但信的人就走在這古道上。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0211.mp3",
		"id": 6365000042,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(42)",
		"title": "活水（三）-2月11日",
		"textContent": "<strong>二月十一日</strong></p><p>“祂又對他們說，你們往普天下去，傳福音給萬民聽。信而受洗的必然得救；不信的必被定罪。信的人必有神蹟隨着他們；就是奉我的名赶鬼；說新方言；手能拿蛇；若喝了甚麼毒物，也必不受害；手按病人，病人就必好了。”（可十六15－18）</p><p>主耶穌吩咐門徒往普天下去傳福音給萬民聽，這個過程又長又寬廣。就長來說要有兩千年之久，就廣來說，要傳遍普天下，當然這不只是十二個門徒所能作到的事情，主所說的，“你們”是一切奉主名傳道的人，有離世務專門傳道的，也有一面作工一面傳道的，這許許多多傳道的人，都包括在主所說“你们”里面。這許多人負着傳福音的使命，對萬民宣傳福音，凡是信而受洗的都要得救。那些不信的，必被定罪。</p><p>同時有一件事，基督用來証實他們所傳的道，就是神蹟奇事。在使徒時代就是這樣，使徒用神蹟奇事証實所傳的道，許多人因、看見神蹟就對主耶穌更加相信，他們都得着未見之事的確據，即確實的憑據。</p><p>主耶穌在世界上的時候，也是用神迹為祂是神的兒子作証據，主自己也是這樣說的。“但我有比約翰更大的見証；因為父交給我要我成就的事，就是我所作的事，這便見証我是父所差來的。”（約五36）</p><p>不但主在世上的時候如此，使徒時代如此，歷代的信徒都如此。有神蹟隨着他們。多少不治之病，被鬼附的人，信了主的名就好了。神自己在他們中間行神迹，証實所信的道。尤其在逼迫患難的日子裏，在福音道不能自由傳播的時候，神就用神蹟奇事推動祂自己的工作．這是我們親自經歷，親自見過的事實。在那些信主的人中間，每地區都有過神蹟。有的時候不僅在病人身上，在需要拯救的環境中，很多人都看見了神蹟奇事，所以他們不能不信基督，也不能放棄主的道，這實在是主基督自己和聖靈的能力，這些事都是信基督的確據，証明所信的主是真的。但我們要知道哪是主要的哪是次要的，神蹟奇事只能幫助人相信，这些不能使人得救，使人得救的乃是主的道，不能本末顛倒，只要神蹟而不要、永生之道。要和彼得一樣，“主阿，你有永生之道，我們還歸從誰呢？我們已經信了，又知道你是神的聖者。”（約六68－69）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0212.mp3",
		"id": 6365000043,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(43)",
		"title": "活水（三）-2月12日",
		"textContent": "<strong>二月十二日</strong></p><p>“空中的鸛鳥，知道來去的定期；班鳩燕子與白鶴，也守候當來的時令。我的百姓，却不知道耶和華的法則。”（耶八7）</p><p>先知所提到的幾種鳥都是季侯鳥？春來冬往，一點不誤季节，甚至每年來去的日子也不差錯，除非有大風暴能使牠們誤期，不然都是按期非常准確的時間來去。</p><p>神的百姓以色列人，有先知的預言可以察考，他們應當知道主基督來的時候，但主基督來了，他们竟不相信，反而把他殺了。主耶穌對當時不信祂的法利賽人和撒都該人說：“晚上天發紅，你們就說天必要晴。早晨天發紅又發黑，你們就說今日必有風雨。你們知道分辨天上的氣色，倒不能分辨這時候的神蹟。”（太十六2－3）</p><p>他們所要等的彌賽亞來了，他們竟不知道，使主的心真難過。先知以賽亞說：“牛認識主人，驢認識主人的槽；以色列人却不認識，我的民却不留意。”（賽一3）</p><p>為甚麼以色列民連天上的飛鳥地上的走獸都不如，就是因為他們不信，被魔鬼弄瞎了心眼。有一天神要藉着大災難，開他們的心眼，他們要認識基督，仰望他們所扎的，他們要痛悔自己的罪過，在神面前哭泣哀求，那時神要拯救他們。</p><p>今天我們當學習聖經，分辨時候，因為主耶穌就要再來，我們不當連飛鳥走獸都不如。牠們都會分辨季侯，認識主人，而我们竟醉生夢死過日子，一味貪愛世界，主就要來了還不知道。</p><p>天色已經發紅，黎明就要來到了，飢荒告訴我們祂快來了；地震告訴我們祂快來了；戰爭的風聲告訴我們祂快來了；社會的罪惡告訴我們祂快來了；福音傳遍天下的呼聲更大，為何你的心是那麼遲鈍？睡醒吧。弟兄，睡醒吧！姊妹，大家都起來收拾燈準備油。半夜有人喊着說：“新郎來了！你們出來迎接祂。”（太二五6）主自己說：“看哪，我必快來。凡遵守這書上預言的有福了。”“看哪！我必快來，賞罰在我，要照各人所行的報應他。”（啟二二7－12）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0213.mp3",
		"id": 6365000044,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(44)",
		"title": "活水（三）-2月13日",
		"textContent": "<strong>二月十三日</strong></p><p>猶太人為什麼亡國，有他一定的原因，就是因為他們罪大惡極。不論甚麼地方，只要罪大惡極就要受懲罰，這是神為世人定的規律。他們要强盜巴拉巴，不要神的兒子，那聖者，義者，耶穌基督。</p><p>當以色列人從埃及進迦南地的時候，神也是因為當地的居民罪惡滿盈，所以將他們除滅。</p><p>洪水滅世，也是罪惡滿盈，就一個義人挪亞。所多瑪、俄摩拉以及周圍的城邑，也是罪惡滿盈，裏面只有一個義人羅得。</p><p>主來以前的世代也是如此，像挪亞的時代，像羅得居住的城邑。所以今日的信徒當儆醒，當祈禱，免得入了迷惑。主耶穌對最后的信徒說：“我的民哪，你們要從那城出來，免得與他一同有罪，受他所受的災殃，因他的罪惡滔天，他的不義神已經想起來了。”（啟十八4－5）</p><p>我們應當潔净自己等候主來，主愛我們，祂自己要潔淨我們。主說：“凡我所疼愛的，我就責備管教他，所以你要發熱心，也要悔改。”（啟三19）</p><p>宮女要選為皇后，要經過一個潔淨的時期。聖經上記載亞哈隨魯王立王后的事。“眾女子照例先潔淨身體十二個月，六個月用沒藥油，六個月用香料和潔身之物，滿了日期然后挨次進去見亞哈隨魯王。”（斯二12）</p><p>她們是要見世上的君王，她們所潔净的是身體。我們所要見的是萬王之王，榮耀的大君王，豈不更當潔淨自己麼？她們是用沒藥和各樣的香料潔净身體；我們是用主的寶血和聖膏油潔淨自己。她們是屬地的；我們是屬天的。</p><p>“我們現在是神的兒女，將來如何，還未顯明，但我們知道主若顯現，我們必要像祂。因為必得見祂的真體，凡向祂有這指望的，就潔淨自己，像祂潔淨一樣。”（約壹三21－3）</p><p>約翰給我們潔淨的標準，他不是以某聖徒為標準，他以耶穌基督為標準，來潔淨自己。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0214.mp3",
		"id": 6365000045,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(45)",
		"title": "活水（三）-2月14日",
		"textContent": "<strong>二月十四日</strong></p><p>“不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裏面了。”（約壹二15）</p><p>我們住在世界中，不能脫離世界，而且天天所作的都是世界上的事，就是那些奉獻給神的人，也脫離不了世界和世界上的事，但是我們不要愛世界和世界上的事。我們住在世界上，但我們心要在天上，我們作的是世界上的事，我們却要掛念神的事。若是我們住在世界上，我們的心也愛世界，我們作世界上的事也愛世界上的事，所得到的結果是甚麼呢？所得到的，愛父的心就不在他裏面了。</p><p>愛世界和愛父兩者不能共存。愛世界就不能愛父，愛父就不能愛世界，不能愛父又愛世界，不能愛世界又愛父。神給我們有自由的選擇，愛的傾向由我們自己來作主。信主不信主，人有自由來決定，愛神不愛神，也由信徒自己來選擇。人不能將愛的事强加於人，神也不將愛的事强加於人，神却是用大愛感動人的心，惟有愛能吸引人的愛。</p><p>愛世界或愛神，人有自由選擇，神的靈不是戀愛至於嫉妒的，信徒愛世界的時候，神的靈就沒有居住的地方。</p><p>神雖然不勉强信徒愛祂，但神賜聖靈在信徒心中，叫他知道何為善、何為義、何為罪、何為惡。關於信徒當愛神，不當愛世界，被寶血洗淨的良心會分辨是非，也不用別人來教訓，而且都知道世界和世界上的事都像野地的花。世界上的事即便能存百年千年，但我們的生命却如同烟雲。</p><p>“有人聲說：你喊叫吧；有一個說：我喊叫甚麼呢？說：凡有血氣的盡都如草，他的美容都像野地的花。草必枯干，花必凋殘，因為耶和華的氣吹在其上。百姓誠然是草，草必枯干，花必凋殘，惟有我們神的話必永遠立定。”（赛四十6－8）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0215.mp3",
		"id": 6365000046,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(46)",
		"title": "活水（三）-2月15日",
		"textContent": "<strong>二月十五日</strong></p><p>我們要明白神的旨意，或是要得着神的恩賜，在屬靈的事上得着能力，首要的問題就是遵行神的話，按神的旨意行事。為什麼使徒傳道有那麼大的能力，就是在聖靈降臨之先，他們已經聽了神的話，當主耶穌還未宣召他們以先；他們已經盼望基督來到，他們接受了施洗約翰的見証，知道基督已經來了。安得烈先找着自己的哥哥彼得說：“我們遇見彌賽亞了！”腓力就去找着拿但業。“摩西律法上所寫的，和眾先知所記的那一位，我們遇見了。”（約一41－45。）還有雅各、約翰，主耶穌一選召，他們就立刻捨了網和船，別了父親跟隨了基督。主和使徒同在，一年多的時間，他們看見主所作的事，聽見主所講的道，最后主對他們說：“現在你們因我講給你們的道，已經乾净了。”（約十五3）</p><p>主耶穌在禱告中向父說：“你將他們賜給我，他們也遵守了你的道。”（約十七6）“求你用真理使他們成聖；你的道就是真理。”（約十七17）</p><p>主一呼召，門徒就撇下一切所有的跟隨了祂，又因着主的道成為聖潔，他們也遵行了主的話。所以主對他們說：“你們奉我的名，无论求甚麼，我必成就。”（約十四13）</p><p>主耶穌又說：“使你們奉我的名，無論向父求甚麼，祂就賜你們。”（約十五16）門徒聽了主的道，受了主的教訓，就信、就聽、就行，所以主耶穌和父神聽他們的禱告祈求，因為他們已經潔了，他們所求的都在神的旨意之中，他們所求的不是吃甚麼，穿甚麼，住甚麼，他們所求的是神的國和神的義，所以神給他們能力，他們向神求甚麼，神就賜給他們。人若愛慕神的恩賜，要得着聖靈的能力，也必須先聽神的話，遵行神的道。主選召，他就立刻從世界中出來，背起十字架來跟隨主，撇下一切所有的跟隨主，神必照他所禱告的為他成全一切。</p><p>“我要將我父所應許的降在你們身上；你們要在城裏等候，直到你們領受從上頭來的能力。”（路二四49）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0216.mp3",
		"id": 6365000047,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(47)",
		"title": "活水（三）-2月16日",
		"textContent": "<strong>二月十六日</strong></p><p>“教會是祂的身體，是那充滿萬有者所充滿的。”（弗一23）</p><p>基督的身體就是教會，教會的頭就是基督，頭和身體永遠是在一起的。這里所說的教會，不是地區性的教會，如同以弗所、示每拿、別迦摩……等眾教會。這裏所說的教會，就長度說是從五旬節到主再來，從廣度來說是普世界所有的教會。基督只有一位，基督的身體也只有一個，這整個教會是充滿萬有者所充滿的。</p><p>父神是充滿萬有的，萬有都本於祂，也屬於祂。萬有不但是有形體能看見的，也包括無形體的，肉眼看不見的，不屬物質的。天上執政者、掌權者以及千萬的天使，義人的靈都是屬靈的；各樣的鬼魔，在地上的，在陰間的也是屬靈氣的，撒但也是一個惡靈。這一切都包括在萬有之中，神的權柄都能管理他們。</p><p>但這位充滿萬有的神，惟一的充滿之處就是教會，就是基督的身體，這個充滿如同榮光充滿了聖殿，教會就是神的居所，神的殿。從前摩西製造了會幕，立起來的時候。“當時云彩遮蓋會幕，耶和華的榮光就充滿了帳幕。”（出四十34）這個充滿是影像，所充滿的也是臨時的。但神充滿教會是永遠的，因為神的教會也是永遠的。摩西的會幕漸舊漸衰歸於無有了，但教會是在新約中立的，教會要和基督一同共存。因此能成為神永遠的居所。</p><p>我們這些信奉基督的人，蒙基督寶血所救贖的，每一個都屬於神的教會，每一個都是殿的一塊活石。神充滿教會的時候我們每一個屬殿的都要得到充滿，神住在我們各人里面。這許多明晶的活石，每一塊都透出神的榮耀。“神，就是眾人的父，超乎眾人之上，貫乎眾人之中，也住在眾人之內。”（弗四6）</p><p>約翰在異像中看見了這殿，就是新聖城耶路撒冷，建築的材料是明透如玻璃的精金，這是神的帳幕，是那充滿萬有者所充滿的。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0217.mp3",
		"id": 6365000048,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(48)",
		"title": "活水（三）-2月17日",
		"textContent": "<strong>二月十七日</strong></p><p>不是將來神才充滿祂的殿，今天就要充滿。祂藉着這明透的殿要照亮這個世界，要照在黑暗裏，神第一天所造的，就是照在黑暗中的光。</p><p>所以主耶穌說：“你們是世上的光：城造在山上是不能隱藏的。”（太五14）因為有神充滿我們，我們就成了世上的光，義人在祂父的國裏要放出光來像太陽一樣。</p><p>我們是城。這座城是發光的城，是如水晶的金子造成的，也是照亮世界的城。神住在這明透的城中，神就藉着這城被世人看見。神本來是世人看不見的，等到基督來了，神就藉着基督被世人看見，人藉着基督看見了神，如今又要藉着教會認識神，看見神。神被人看見的工作交付了教會，他們看見這造在山上的城中有神和羔羊，因為神的光從教會中透出來了。</p><p>如今主耶穌在天上檢查地區教會的情況，主在七個金燈台中間行走，要整理每一個燈台。主對以弗所的教會說：“然而有一件事我要責備你，就是你把起初的愛心離棄了。所以應當回想你是從那裏墜落的，並要悔改，行起初所行的事；你若不悔改，我就臨到你那裏，把你的燈台從原處挪去。”（啟二4－5）以弗所教會的燈不發亮光，受了主的責備。</p><p>責備的話是對眾教會說的，也就是對全體信徒說的，也是對每一個信徒說的。凡有耳的就應當聽，你我都在內，應當聽主的話，把我們的光照在人眼前。</p><p>信徒不發光，不是光沒有了，而是我們的行為遮蔽了充滿萬有者所充滿的榮耀。我們不潔净如同烏雲遮蔽了神的榮耀。屬神的人若不發光，神就要把燈台挪去，不要白佔地方。</p><p>一個屬神的人，一個基督的肢體，一個教會中的信徒，都當有光發出來。因為他有基督的生命，這生命就是人的光。若是一點光也沒有，他可能是有器皿而沒有油的人，沒有被充滿萬有者所充滿。</p><p>“生命在祂裏頭，這生命就是人的光。”（約一4）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0218.mp3",
		"id": 6365000049,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(49)",
		"title": "活水（三）-2月18日",
		"textContent": "<strong>二月十八日</strong></p><p>亞當共活了九百三十歲，看見了挪亞的父親，挪亞是亞當的十代子孫，那時地上的罪惡已經很大，惟有挪亞一人在神眼中看為義。亞當看見他的兒子亞伯被他頭生的兒子該隱殺了，他看到了死人的形像。經上只記載了耶和華對該隱說話，沒話載對亞當說甚麼。亞當是很聰明的人，他會想到有一天他要這樣不吃飯、不呼吸、不會動了，他會想到神對他所說的：“因為你是從土而出來的。你本是塵土，仍要歸于塵土。”（創三19）他更會想到自己的罪。</p><p>聖經上也沒有記載他制止他后裔殺人流血的事。除挪亞一家外沒有一人再信羔羊的代贖，連他的弟兄也不相信。惟有挪亞一家人相信，所以神稱他為義。亞當的大家庭真大，不知有多少萬人，但都敗壞了，連以諾與神同行的先知，他的子孫也一同被洪水淹沒，說明他們也敗壞了。</p><p>基督的靈曾藉着挪亞傳道一百二十年，他們都不肯悔改，所以神將他們淹沒了。這就是撒但引誘亞當夏娃犯罪的結局，罪的工價就是死，死是從罪來的。</p><p>惟有挪亞接受了神的救恩，是傳統女人后裔的。神在地上另立了一個人的始祖、挪亞，用方舟保護了他一家，那知這位傳統女人后裔的，也是傳統毒蛇的種類的母蛇的種沒有因洪水而滅掉，因為這種子隱藏在挪亞的身上。挪亞生了三個兒子，他的兒子含又生了世上的英雄之首，也是英勇的獵戶。（創十8－9）他建造了許多城，許多國，因為他是世上英雄之首，罪惡也隨之遍滿了大地。他們又要造巴別塔傳揚自己的名。他們要團結一致，免得分散在全地上，塔頂通天，是他們聚居的目標。但神變亂他們的口音，將他們驅散了。罪不能離開人；人也無法脫離罪。（創十一1－9）。</p><p>主耶穌來了，他要把人從罪惡裏救出來。天使對約瑟說：“大衛的子孫約瑟，不要怕，只管娶過你的妻子馬利亞來，因她所懷的孕是從聖靈來的。她將要生一個兒子，你要給祂起名叫耶穌；因祂要將自己的百姓，從罪惡裏救出來。”（太一20－21）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0219.mp3",
		"id": 6365000050,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(50)",
		"title": "活水（三）-2月19日",
		"textContent": "<strong>二月十九日</strong></p><p>主耶穌是女人的后裔，祂以十字架打碎了蛇的頭，蛇也用十字架傷了祂的脚跟。但是主耶穌又從死里復活了，祂沒有亞當的罪性。祂在世界上的時候，雖然撒但、就是那古蛇用盡了試探，祂一次也沒犯罪；雖然撒但用盡了逼迫，咬了祂的脚跟，祂也沒有一句不義的話。亞當因一個有智慧能分別善惡的果子，就陷入罪中；主耶穌雖然有機會得到全世界和萬國的榮華，祂也不聽撒但的話。基督被神驗中了，神在地上找到了一個義人就是基督。挪亞雖然也是義人，被神重用了，但他不能比基督的義，挪亞也是因信稱義，基督的義是從祂本身出來的，祂從未犯過罪，而且充滿了神的愛。神幾次說：这是我的愛子，我所喜悅的。祂既然被神驗中了，神就稱祂為義，所以祂從死裏復活了。祂成了後亞當，祂成了人類無罪的第一人，神用祂為生命的種子，叫祂傳播后裔。“耶和華以祂為贖罪祭，祂必看見後裔，並且延長年日。”（賽五十三10）贖罪祭是被殺的羔羊，已經死了如何能看見後裔？這裏面藏着真理，神向先知隱藏了奧秘。主耶穌自己說：“我實實在在的告訴你們，一粒麥子不落在地裏死了，仍舊是一粒；若是死了，就結出許多子粒來。”（約十二24）</p><p>主耶穌是另一粒無罪的種子，神立祂為傳播新生命的第一人，祂的後裔就是一切信祂名的人，從祂生命而生的人。主耶穌來了，奧秘解開了。</p><p>“凡接待祂的，就是信祂名的人，祂就賜給他們權柄，作神的兒女。這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。”（約一12－13）</p><p>神的兒子亞當失敗了，神的兒子基督成功了。撒但在基督身上沒有權柄，和在地上住了三十三年多，撒但在基督裏毫無所有，基督勝過了死權。因祂的復活，把死毀滅了，因着基督的生命，我們就永不滅亡。在亞當裏我們得了必死的生命，在基督裏我們得了永生，就是復活的生命。</p><p>有一天基督在祂的榮耀中降臨，我們的身體都要復活，這就是永生。整個的人都進入永生，像基督從死裏復活一樣。</p><p>“吃我肉喝我血的人就有永生；在末日我要叫他復活。”（約六54）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0220.mp3",
		"id": 6365000051,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(51)",
		"title": "活水（三）-2月20日",
		"textContent": "<strong>二月二十日</strong></p><p>神應許亞伯拉罕的國和新約基督的國不同，亞伯拉罕的國是地上國，“從埃及河直到伯拉大河。”（創十五18）但亞伯拉罕所盼望的是他那一個後裔，就是基督，就是女人的後裔。亞伯拉罕沒有見過祂，但是主耶穌說，亞伯拉罕見過基督。主耶穌說：“你們的祖宗亞伯拉罕歡歡喜喜的仰望我的日子；既看見了就快樂。猶太人說，你還沒有五十歲，豈見過亞伯拉罕呢？耶穌說我實實在在的告訴你們，還沒有亞伯拉罕就有了我。”（約八56－58）</p><p>亞伯拉罕甚麼時候見過基督？亞伯拉罕在肉身的時候曾見過基督，那位常向他說話的，就是基督，祂以耶和華的使者出現，和亞伯拉罕說話，聖經上沒記載主耶穌在異象中和他說話，或是在感動中與他說話，但有一次記載的很清楚，耶和華向亞伯拉罕顯現。</p><p>“耶和華在幔利橡樹那裏，向亞伯拉罕‘顯現’出來，那時正熱，亞伯拉罕坐在帳棚門口。擧目觀看，見有三個人對面站着；他一見，就從帳棚門口跑去迎接他們，俯伏在地，說：“我主，我若在你眼前蒙恩，求你不要離開僕人往前去。”（創十八1－3）後來這人就在亞伯拉罕家中作客，並且應許亞伯拉罕明年這時候要生一個兒子，又將要火燒所多瑪的事告訴了亞伯拉罕，亞伯拉罕為所多瑪人在耶和華面前代求。</p><p>這就是亞伯拉罕看見了基督，那時基督也稱為耶和華，耶和華向亞伯拉罕顯現，所以主耶穌說亞伯拉罕歡歡喜喜仰望祂的日子，既看見了就快樂。因為主說：“沒有亞伯拉罕就有了我。”</p><p>亞伯拉罕雖然得了國度的應許，他所盼望的是國度的王，是女人的後裔，是神應許他的一個子孫。神的應許傳到挪亞，又傳到亞伯拉罕，又傳到大街，直到主耶穌降生，但他們仍未得着所應許的，就是基督來作猶太人的王。這個應許到主耶穌二次再來的時候，才能得着。祂要在地上建立基督的國。“世上的國都成了主和主基督的國；祂要作王直到永永遠遠。”（啟十一15）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0221.mp3",
		"id": 6365000052,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(52)",
		"title": "活水（三）-2月21日",
		"textContent": "<strong>二月二十一日</strong></p><p>今天我們所進入的國度，不是神應許亞伯拉罕的國，乃是基督的國。亞伯拉罕的國不是天國，是地上屬神的國；我們所得的國不是地上的國，是天國。二者是不同的，但又互相聯系，到日子滿足的時候，要在基督裏同歸于一。</p><p>主耶穌是猶太人的王，是生下來作猶太人之王的。當時的猶太人不接待祂作他們的王，把祂殺了。當主耶穌受審的時候，祂對彼拉多說：“我的國不屬這世界，我的國若属這世界，我的臣仆必要爭战使我不至于被交给猶太人；只是我的國不屬這世界。”（約十八36）</p><p>主耶穌的國是天國，這天國是屬我們的，祂寶血所救贖的人都要進入天國。現在是傳天國福音的時候。主說：“天國的福音要傳遍天下，對萬民作見証。”（太二四14）</p><p>在今日的天國裏還有許多假的混進來，就是假基督、假先知、假師傅、假弟兄。主耶穌曾用許多比喻來講天國，天國好像人撒種在田裏；天國好像一粒芥菜種種在田裏；天國好像麵酵，有婦人來藏在三斗麵裏；天國好像寶貝藏在地裏；天國好像網撒在海裏。這一些比喻都說明天國，主所說的天國就是教會。教會在地上的時候，內中有真的，有假的，主暫時允許他們混在一起，雖然在一起，誰是天國之子；誰是魔鬼之子，也早已分別清楚。</p><p>有一天主耶穌降臨，祂要審判天國，也可以說宣告祂的審判，審判的事也早巳定了。信的人不受審判，不信的人要受審判；信的人不被定罪，不信的人罪已經定了。主耶穌也用了好多比喻論到審判天國和天國的僕人。</p><p>主說，那時（就是祂駕雲降臨的時候），天國好比十個童女；天國又好比一個人往外國去，就叫了僕人來？把祂的家業交給他們；當人子在祂榮耀裏，同着眾天使降臨的時候，要坐在祂榮耀的寶座上審判萬民。這萬民是指着聽過福音的萬民。“所以你們要去使萬民作我的門徒。”（太二八19）</p><p>神應許亞伯拉罕的國，這時也來到了，就是地上的國成了主基督的國。祂要坐在大衛的寶座上，治理萬邦。基督是世上君王的元首，這時完全實現了。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0222.mp3",
		"id": 6365000053,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(53)",
		"title": "活水（三）-2月22日",
		"textContent": "<strong>二月二十二日</strong></p><p>“我實在告訴你們，凡婦人所生的，沒有一個興起來大過施洗約翰的；然而天國裏最小的，比他還大。”（太十一11）</p><p>約翰是舊約時代最後一位先知，他見過主耶穌，他為主耶穌作了美好的見証，到他那裏悔改受過洗的人，他就介紹給主耶穌。不但門徒跟隨了主耶穌，許多信了約翰的人，也跟隨了基督。他誠然是先知中最大的，他是主頭次來的以利亞，他有以利亞的心志和能力。</p><p>但是主對他評價又說：天國裏最小的，比約翰還大。誰是天國裏最小的？我是天國裏最小的，那麼我比約翰還大麼？我真是不敢說這樣的話。約翰領多人悔改，歸向基督，而我呢？約翰過着曠野的生活，是何等的聖潔，而我呢？約翰為義受逼迫而且被殺，而我呢？但有一點不同之處，約翰是舊約中的先知，而我呢？是新約之下的信徒。論到所蒙的恩典，實在比約翰大更多，我們是在天國裏有分的人，主耶穌是天國的王，天國的王來了就是天國來了。（太十一7－15）</p><p>約翰是在主耶穌未釘十字架時被殺了。主耶穌立新約是在祂釘十字架的時候，所以不同就在這裏。約翰仍在舊約時代作先知，而我們是在教會時代，教會是從主死而復活開始，門徒传天國的福音，信的人就受洗歸在聖父聖子聖靈的名下。約翰仍在律法之下，我們乃在恩典之中。律法是從摩西來的，恩典和真理是從耶穌基督來的，我們和施洗的約翰是兩個不同的國度，不同的時代。</p><p>施洗約翰自己說：“若不是從天上賜的，人就不能得甚麼。我曾說，我不是基督，是奉差遣在祂前面的，你們自己可以給我作見証。”他又說：他是新郎的朋友，他已滿了喜樂。“祂必興旺我必衰微”（约三27－30）這話是真的。律法是漸舊漸衰的，天國從開始到主再來是興旺的。律法時代停止了，天國的福音要傳遍天下對萬民作見証。感謝神，天國裏最小的也蒙了極大的恩惠。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0223.mp3",
		"id": 6365000054,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(54)",
		"title": "活水（三）-2月23日",
		"textContent": "<strong>二月二十三日</strong></p><p>一切真正奉献給神的人，都先有一個非常愛主的過程，也可以說他是被主釘十字架大愛所得着的人。他因主的大愛，願把一切都獻給主，他的才華，他的產業，連他的性命都願献給基督？這樣的人才能作了個有能力的人。這樣的人是全奉献的人，這也是神向那些事奉祂的人所要的。</p><p>一位律法師來試探主耶穌，他的動機是要害主耶穌，但他所說的話却得了主的稱讚，“耶穌對他說，律法上寫的是甚麼于你念的是怎樣呢？他回答說，你要盡心、盡性、盡力、盡意愛主你的神；又要愛鄰舍如同自己。”（路十26－27）</p><p>律法師的話是聖經上的話十還是舊約中的愛神愛人，和新約的愛不同。今天我們是在新約之下先得着了神愛的人了然後再用神的愛去愛神愛人。因為我們有了神的生命，不僅是愛鄰舍，愛可憐的人，而且要愛可恨的人，就是仇敵。如果一個奉獻的人能作到這一點？愛神，又愛神所愛的萬民，也包括仇敵，他就要得着能力，像使徒，像司提反。</p><p>我們看一下司提反的事，他因為充滿了愛，就責備當時不肯悔改的猶太人，那些猶太人因為充滿了恨，就拿石頭把他打死。他臨死的時候，也效法了基督，為殺他的人代求，又跪下大聲喊着說：“主阿，不要將這罪歸于他們。”（徒七60）</p><p>聖經上記着司提反是大有信心聖靈充滿的人（徒六5）。“司提反滿得恩惠能力，在民間行了大奇事和神蹟。”（徒六8）“司提反是以智慧和聖靈說話，眾人敵擋不住。”（徒六10）“在公會裏坐着的人都定晴看他，見他的面貌好像天使的面貌。”（徒六15）聖靈充滿了司提反全人、靈、魂、身體。</p><p>雖然眾人都咬牙切齒恨他，拿石頭打他，他仍以基督的大愛來愛他的仇敵，這就是他得能力的來源。</p><p>如今許多傳道人，為主作見証，都羨慕能力和聖靈充滿，如果能有司提反的心腸，就必得着能力。司提反不是十二使徒之一，他是使徒的門徒，是被使徒所派管理飯食的，但他也得了使徒所得的能力，為主耶穌作了美好的見証，他的見証直到如今還感動着我們的心。他是第一個為傳福音而捨命的，也是為主捨命的。在眾人充滿了忿恨的時候，他却充滿了神的愛。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0224.mp3",
		"id": 6365000055,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(55)",
		"title": "活水（三）-2月24日",
		"textContent": "<strong>二月二十四日</strong></p><p>追求聖靈充滿，追求恩賜都是對的。但是充滿與恩賜是從哪裏來的？充滿和恩賜都是從神來的，從基督來的，從聖靈來的，當器皿聖潔的時候，又充滿了神的愛，恩賜很自然就賜下來。這些恩賜和聖靈的充滿不是為個人私有的產業，是為教會賜下來的，是為基督作見証賜下來的。當我們認識了神的愛，基督的愛，就是能愛仇敵的愛，這愛也成為我們的愛，這愛不是人的愛，不是父母的愛，既是神的愛，就能體貼神的心，神乐意把祂的恩賜給這樣的人，使他們成為使徒、成為先知、成為傳福音的、成為牧師和教師，這些都是職位，建立基督的身體，就是教會。</p><p>主的使徒有全面的恩賜，能作先知講道，能醫病赶鬼，能說方言，用方言講道，能辨別諸靈，也有牧養的恩賜，他們在地上所釋放的，在天上也要釋放，在地上所捆綁的，在天上也要捆綁，因為他們是按神的旨意行事，所以有這麼大的能力。</p><p>使徒究竟是人，受時間的限制，受身體的限制，所以主設立了十二使徒為根基。十二個使徒仍然不夠，除了使徒之外，還設立了先知、牧師、教師、行異能的、治理事的、醫病的、幫助人的、說方言的，一翻方言的，這一切的恩賜，都隱藏在極大的恩賜之中，就是神的愛，基督的愛。若沒有神的愛，就沒有各樣的職位，即便有人為的職位，也沒有聖靈的充滿。有了聖靈的充滿，各樣的職位就活了。聖靈要充滿有神愛的人，專心事奉神的人。</p><p>所以保羅說：“我若能說萬人的方言了並天使的話語，却沒有愛，我就成了鳴的鑼，響的鈸一般。我若有先知講道之能，也明白各樣的奥秘，各樣的知識；而且有全備的信，叫我能夠移山，却沒有愛，我算不得甚麼。我若將所有的周濟窮人，又捨己身叫人焚燒，却沒有愛，仍然與我無益。”（林前十三1－3）</p><p>求聖靈充滿，却沒有愛，求聖靈充滿的目的何在？一邊求聖靈充滿，一邊分爭嫉妒，聖靈不來，邪靈要來；一邊求聖靈充滿，一邊在教會中成立黨派，分裂基督的身體，聖靈不來，撒但要來。因為哪裏有嫉妒分爭和各樣攪亂的事，哪裏就是有魔鬼的工作。</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0225.mp3",
		"id": 6365000056,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(56)",
		"title": "活水（三）-2月25日",
		"textContent": "<strong>二月二十五日</strong></p><p>主耶穌分餅給眾人吃，一次五個餅分給除了婦人孩子有五千人吃飽，剩了十二籃子。又一次七個餅分給除了婦人孩子有四千人吃飽，剩下了七筐子。（太十四17－21，十五34－38）</p><p>主耶穌所行的是神蹟，吃的是物質的餅，飽足了人肉體的肚腹，吃了以後第二天又餓了，雖然剩下了十二籃子和七筐子，也都吃完了。主耶穌是生命的餅，是從天上降下來生命的粮。主耶穌說：“我就是生命的粮；到我這裏來的必定不餓；信我的永遠不渴。”（約六35）生命的粮要飽足到永生永遠不餓，永遠不渴。</p><p>當主耶穌在世界上分餅的時候，越分越多，而且分餅的門徒又得了十二籃子和七筐子。這些是門徒的獎賞。</p><p>主耶穌把生命的餅也是交給門徒分，這餅不是五個，不是七個，只有一個。主耶穌被賣的夜裏，和門徒一同坐席，就拿起餅來擘開分給門徒。到現在分的還是那一個，主耶穌自己擘開的餅。多少人都吃飽了，又分給別人，越分越多，永遠吃不完。分餅的人自己所得的恩典更多，施比受更為有福。多傳基督的人就多得着基督。分餅的十二使徒，成了十二根基，何等的榮耀和獎賞，而且將來要坐在十二個寶座上審判以色列十二支派。他們分餅的工作變成了他們的榮耀，他們所受的勞苦都變成了冠冕，因為他們把生命的餅就是基督分給了別人。</p><p>使徒為主的道捨了命，後繼有人，接過生命的餅分給更多的人，到現在還沒分完。直到普天下飢餓的人都吃飽了，分餅的工作才能完畢，那些勞苦分餅的人，也都要得着神所賜的獎賞和榮耀。</p><p>生命的餅就有一個，沒有第二個。保羅說：“我們雖多，仍是一個餅、一個身體；因為我們都是分受這一個餅。”（林前十17）現在我們的人更多，仍是一個餅，這餅叫一切吃的人永遠活着。世人尋求長生不老药，我們有永生的餅。“除祂以外，別無拯救；因為在天下人間沒有賜下別名可以靠着得救。”（徒四12）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0226.mp3",
		"id": 6365000057,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(57)",
		"title": "活水（三）-2月26日",
		"textContent": "<strong>二月二十六日</strong></p><p>死能結束人的一切。死人甚麼都不要了，他的一切寶物、財產和一切可愛的東西都不要了；人稱讚他，他不知道快樂；人辱駡他，他也不知道生氣；他拼命所得來的學問、地位、權勢也都不要了；他也不再掛念他所愛的人。这就是死人。</p><p>聖經上叫我們信了基督的人要作死人，就是與基督同死同埋葬，我們看看死人就明白了。（但我們還要與基督同復活）</p><p>為甚麼信了基督的人，仍有眼目的情慾，肉體的情慾，今生的驕傲，因為他們還沒有與基督同死，只在形式上受了洗，沒有治死肉體中一切情慾，就是犯罪的本能。</p><p>保羅是與基督同死同埋葬同復活的人，他也告訴一切的信徒要與基督同死同埋同復活。叫基督死的是十字架，我們也要與基督同釘十字架。</p><p>保羅說：“但我斷不以別的誇口，只誇我們主耶穌基督的十字架。因這十字架，就我而論，世界已經釘在十字架上，就世界而論，我已經釘在十字架上。”（加六14）</p><p>保羅就是這樣與主同釘十字架。最後他的身體被殺，更是釘了十字架。他在肉身活着的時候，他看萬事如糞土。他本來是法利賽人，有地位、有名譽、而且大有學問，這一切他全丢棄了，他以得着基督為至寶，他和世界一刀兩斷，世界沒有保羅，保羅也沒有世界，都被此釘了十字架，不但死而且埋葬了，所以他得以與主同復活。他的愛專用在基督身上，他也只接受基督的愛、神的愛。他為主工作大有能力，像基督一樣有能力，他有使徒全面的恩賜，他說方言比眾人都多，他用方言講道。“甚至有人從保羅身上拿手巾，或圍裙，放在病人身上，病就退了，惡鬼也出去了。”（徒十九12）他的能力像基督一樣，人摸主的衣服病就好了，這能力就是因為他與基督同死同埋葬同復活又被聖靈充滿而來的。當時眾使徒也有這麼大的能力。保羅說：“我們有這寶貝放在瓦器裏要顯明這莫大的能力，是出于神，不是出于我們。身上常帶着耶穌的死，使耶穌的生也顯明在我們身上。”（林後四7，10）就是和基督同死又一同復活。</p><p>我們沒有能力，因為我們死的不夠。若不與基督同死，就不能與基督同活。“若不死就不能生。”（林前十五36）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0227.mp3",
		"id": 6365000058,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(58)",
		"title": "活水（三）-2月27日",
		"textContent": "<strong>二月二十七日</strong></p><p>掃羅王失敗的原因是因為他不聽神的話，聽神的話沒聽到底。掃羅是神的受膏者，神曾賜給他一個新心，給他預兆，而且也被神的靈大大感動，也列在先知中受感說話。（撒上十1－14）</p><p>在他受膏以後，撒母耳給了他一个命令，也是神给他的，你当在我以先下到吉甲，我也必下到那裏献燔祭和平安祭；你要等候七日，等我到了那裏指示你當行的事。”（撒上十8）</p><p>那時的光景很困難，以色列人受非利士人的欺压。非利士人有車輛三萬，兵馬六千，步兵像海邊的沙那樣多，對着以色列人安營。那時以色列全地沒有一個鐵匠，非利士人不許他們製造刀劍，以色列人要磨鋤、犁、斧、鏟還要下到非利土地去磨。到了非利士人要與以色列人爭戰的日子，跟隨掃羅和約拿單的人，沒有一個手裏有刀劍，只有掃羅和他兒子約拿單有刀。（撒上十三16－23）</p><p>撒母耳和掃羅約定日期要献祭，叫掃羅等候七日，掃羅等候到第七日，撒母耳還未到吉甲，眾人也都四散了，他就自己献了燔祭，剛献完了燔祭，撒母耳就來了。撒母耳對掃羅說：“你作了糊塗事了，沒有遵守耶和華你神所吩咐的命令，若遵守，耶和華必在以色列中堅立你的王位，直到永遠。現在你的王位必不長久；耶和華已經尋着一個合祂心意的人，立他作百姓的君，因為你沒有遵守耶和華所吩咐你的。”（撒上十三13－14）掃羅等候撒母耳來，等候了七天。到第七天撒母耳還未到，他看非利士人的强大；看自己的微弱，就自己勉强獻了燔祭。因為他沒有等滿七天，沒等到撒母耳來，就自己動了手。掃羅才受膏作以色列人的王，就又被神廢去了。獻燔祭是撒母耳的事，不是掃羅的事；他不等候七天已經錯，自己勉强献燔祭更是錯上加錯，撒母耳明明告訴掃羅，他自己要到吉甲献墦祭，掃羅却沒聽從。這一次錯因沒完全聽神的話，在以後的事上仍是不完全聽神的話，自作主張，行事與神的話反對，他的結局就是陣亡。</p><p>“聽命勝于獻祭，順從勝于公羊的脂油。悖逆的罪與行邪術的罪相等；頑梗的罪與拜虛神和偶像的罪相同；你既厭棄耶和華的命令，耶和華也厭棄你作王。”（撒上十五22－23）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0228.mp3",
		"id": 6365000059,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(59)",
		"title": "活水（三）-2月28日",
		"textContent": "<strong>二月二十八日</strong></p><p>信主的人肯赦免仇敵的時候，他的裏面要有屬天的平安。不肯赦免人的時候，心裏有仇恨在心中，所傷害的先是自己，若是把仇恨化為力量更是可怕，不論是在言語的爭論或是在行動上的對打，都是先傷害自己，也傷害別人，事情就愈演愈烈。這還不夠，撒但要趁着機會進入人的心中，加深入的仇恨，因小事造成大問題，一這樣的事也不少見。</p><p>信徒遇到仇恨的事，要先從自己作起，以赦免的心情對待對方，使自己裏面先得釋放，這樣你的態度要立刻和藹，你的聲音也立刻好聽，你消失了怒氣，你忍耐了仇敵，仇敌若是有良心的人，他会变成你的朋友。即或你的仇敵仍與你为敵，那就要聽憑神的審判了。</p><p>我們有了和諧的心，主也要聽我們的禱告。禱告首先是要有信心，再就是有愛心。因為我們在新約之下，不在舊約之中。舊約的律法中神准許人以眼還眼，以牙還牙，到新约的時代就不同了。主耶穌說：“你們聽見有話說，當愛你的鄰舍，恨你的仇敵。只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告。这樣就可以作你們天父的兒子。”（太五43－45）</p><p>你的心如何，別人不知道，你自己知道。你心中有仇恨叫你很不好過，就求求神賜你力量，消除你裏面的仇恨，你以下的禱告神就要垂聽，赦免你的罪過。在新約之下不赦免人的過犯，也是罪中之一。</p><p>叫人氣忿的事是很難免的，雖然不是你欺負人，是人欺負你，這就是我們应當得勝的時候，用神愛的時候。</p><p>保羅也是如此教導我們：“不要以惡報惡”“不要自己伸寃，寧可讓步，听憑主怒（或作讓人發怒）……因為經上記着，“主說：伸寃在我，我必報應”。所以，你的仇敵，若餓了，就給他吃；若渴了，就給他喝；因為你這樣行，就是把炭火堆在他頭上。你不可為惡所勝，反要以善勝惡。”（羅十二17，19－21）</p><p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0301.mp3",
		"id": 6365000060,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(60)",
		"title": "活水（三）-3月1日",
		"textContent": "<strong>二月二十九日</strong></p><p>“愛是恒久忍耐；又有恩慈；愛是不嫉妒；愛是不自誇；不張狂；不作害羞的事；不求自己的益處；不輕易發怒；不計算人的惡；不喜歡不義；只喜歡真理。”（林前十三4－6）</p><p>你說你有愛心；我說我有愛心，有沒有愛心不要自誇，就用以上的話檢查一下自己，就知道自己有愛心沒有。</p><p>我是否有恒久的忍耐？忍耐一次兩次或者能作到，恒久的忍耐就很難作到，赦免到七次已經很難了，恒久的忍耐是要赦免到七十個七次。若是沒有赦免到七十個七次，証明我在愛裏仍未得完全。</p><p>我的心中是否有嫉妒？我自己知道，別人好，我不和他一同從心裏快樂，這表明我的心有幾分嫉妒。父母從來是盼望兒女好，兒女好了十他就快樂，連父母爱兒女的愛裏都沒有嫉妒，何况有神愛的人，不是更不當有嫉妒麼？我若有嫉妒，就証明我在愛裏還未得到完全。</p><p>我的心中有自誇，有張狂，就是我的心中有驕傲，自高、自大、自誇、驕傲就証明我在愛中仍未得到完全，裏面沒有被神充滿。主耶穌說：“我心裏柔和謙卑。”（太十一8）我的心和主的心不一樣，如何算是有神的愛有基督的愛呢？</p><p>我心中有不可告人的事，所作的事膏已害羞，証明我的里面沒有神的愛。凡事求自己的益處，又容易發怒，不忘記別人的惡而時時計算，而且喜愛不義的事，証明我心中沒有神的愛。主耶穌有神的愛，在主的裏面有各樣從愛來的美德。這一切我都沒有，我們在沒有愛的這種情况下，追求聖靈充滿，聖靈能來充滿麼？聖靈不來，邪靈要進來，而且充滿。</p><p>有神愛的人，有恩慈、喜愛真理、凡事包容、凡事相信、凡事盼望、凡事忍耐，而且在各樣的美德中是恒久的。“愛是永不止息。”（林前十三8）</p><p>神的愛永不止息，“祂既然愛世間屬自己的人，就愛他們到底。”（約十三1）能止息的愛就不是神的愛。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0302.mp3",
		"id": 6365000061,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(61)",
		"title": "活水（三）-3月2日",
		"textContent": "<p>三月二日</p><p>主耶稣说：“你们若单爱那爱你们的人，有什么赏赐呢？就是税吏不也是这样行么？你们若单请你们弟兄的安，比别人有什么长处呢？就是外邦人不也是这样行么。所以你们要完全，像你们的天父完全一样。”（太五46－48）</p><p>这些税吏和外邦人的爱心，只限于爱他们的人和他们的亲友们。我们虽然信了主也是如此，只爱那爱我们的人，像世人一样，还没有用神的爱来爱不相识不相干的人，更不爱我们的仇敌。我们可以自己想一想，我们所爱的是谁？是父母么？是弟兄么？是儿女么？是亲戚么？是朋友么？有许多人是这样爱了属自己的人。可是我们爱了我们的仇敌没有？爱了那些恨我们的人没有？有没有为他们代求？我们经过了一个非常的时期，我们是如何对待那些无理恨我们的人？为他们祷告没有？若没有像我们的主一样为他们代求，我们在神的爱里还未得到完全，我们就和税吏、外邦人一样，不像天父的儿子。</p><p>我们是否为人的灵魂挂心，不愿意他们走向灭亡？若没有，我们就是在神的爱里未得到完全。</p><p>甚至于有许多信主的人，连自己儿女的灵魂也不挂心，听之任之，不把主的道告诉他们；真看不出这人是否信神，信主耶稣。有没有神的爱，能测验信徒的真假和信徒信心的程度。</p><p>“小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”（约壹三18）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0303.mp3",
		"id": 6365000062,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(62)",
		"title": "活水（三）-3月3日",
		"textContent": "<p>三月三日</p><p>“亲爱的弟兄阿，我们应当彼此相爱；因为爱是从神来的；凡有爱心的，都是由神而生，并且认识神。没有爱心的，就不认识神；因为神就是爱。”（约壹四7－8）</p><p>“凡信耶稣是基督的，都是从神而生的；凡爱生他之神的，也必爱从神生的。”（约壹五1）</p><p>约翰很清楚讲到神的爱，从神而来的爱，就是神的爱，从神而生的就爱从神生的。一个真信主的人，像一只电灯，有电之后，就有了光，同时也放出一定的热量来。我接触过初信主的人，从他接受了基督的时候，就有基督的爱随之而生，爱信主的人，凡从神生的，就爱从神生的，这爱是与生俱来的。</p><p>当主耶稣审判万民的时候，祂降临坐在祂荣耀的宝座上，就是用有没有神的爱来审判他们。于是王要向那右边的说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。因为我饿了你们给我吃；渴了你们给我喝；我作客旅，你们留我住；我赤身露体，你们给我穿；我病了，你们看顾我；我在监里，你们来看我。义人就回答说：主阿，我们甚么时候见你饿了给你吃？渴了给你喝？甚么时候见你作客旅留你住，或是赤身露体给你穿？又甚么时候见你病了或是在监里来看你呢？王要回答说：我实在告诉你们：这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”（太二五34－40）</p><p>但左边的人从来没有这样的事作在弟兄中一个最小的身上，王说：“这些事你们既不作在我这弟兄中一个最小的身上，就是不作在我身上了。这些人要往永刑里去。”（太二五45－46）因为他们没有基督生命中的爱，没有神的爱。那些有神爱的人要往永生里去。主就赐下一条新命令，也是祂审判的原则，有神爱的在右边，没有神爱的在左边。从神生的就有神的爱，不从神生的就没有神的爱。</p><p>主耶稣用爱来区别了绵羊和山羊，使徒约翰也叫我们这样来区别认识谁是属神的，谁是属撒但的。“凡有爱心的，都是由神而生，并且认识神，没有爱心的就不认识神。”“凡爱生他之神的，也必爱从神生的。”（约壹四7，五1）</p><p>主再来审判的万民，就是所有听见福音而进入教会的人，有真信的，有假信的。主以有没有爱来分开他们。天国里就一条律法，就是被此相爱。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0304.mp3",
		"id": 6365000063,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(63)",
		"title": "活水（三）-3月4日",
		"textContent": "<p>三月四日</p><p>从前大卫王的儿子所罗门，接续他父亲作了以色列国王。他审判了一个案件，有两个妓女到王的面前求审判，一个女子生了个孩子，三天之后，另一个女子也生了一个孩子，二人同住一处，房中再无别人。后生孩子的妇人睡觉时，把孩子压死了，半夜起来，趁第一个妇人睡着的时候，把活孩子偷去，把自己的死孩子放在那妇人的身边。那妇人天亮给孩子吃奶，不料孩子死了，她细细察看，见不是自己的孩子，是另一个妇人的，二人就争吵起来，到了王前仍争吵不息。智慧的王所罗门也不调查研究，也不访问邻舍，就吩咐人拿刀来。王说：“将活孩子劈开，一个妇人一半。”活孩子的母亲为自己的孩子心里急痛，就说：“求我主将活孩子给那妇人吧，万不可杀他。”那妇人说：“这孩子也不归我也不归你，把他劈了吧。”王说：“将活孩子给这妇人，万不可杀他，这妇人实在是他的母亲。”（王上三16－27）</p><p>所罗门王判断此案，就是用母爱来判断的，活孩子的母亲爱自己的孩子，那个妇人不是活孩子的母亲，没有爱心，所罗门王用母爱区别了两个妇人。</p><p>主耶稣是大卫的儿子，比所罗门更有智慧，当祂审判万民的时候，用有爱没有爱来审判，有神爱的就属于神，没有神爱的就不属于神。有人看望为主名下监牢的人，他们的爱心是出自神的爱，平时给弟兄吃喝，留弟兄居住，看望弟兄还容易，到了逼迫的时候，弟兄下了监，谁敢去看望，去看望的要和在监中的人同罪。但他们去看监狱中的弟兄，是因为爱心驱使他们这样作，爱里没有惧怕。为仁人死或者有敢做的，主所说的不是为仁人死，是为弟兄中一个最小的，给他一切的需用，在病中在狱中去看他。</p><p>“愿主怜悯阿尼色弗一家的人；因他屡次使我畅快，不以我的锁链为耻，反倒在罗马的时候，殷勤的找我，并且找着了。愿主使他在那日，得主的怜悯。”（提后一16－18）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0305.mp3",
		"id": 6365000064,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(64)",
		"title": "活水（三）-3月5日",
		"textContent": "<p>三月五日</p><p>主耶稣所讲的道是一切道理的总纲，使徒所讲的都不越过基督的教训。马太二十四章是一切预言的总纲，也是一切预言的顺序。主的祷告文是一切祷告的总纲，包括各方面的事，神的事，人的事，抵挡撒但的事。</p><p>保罗说：“第一要为万人恳求，祷告，代求、祝谢。”（提前二1）他的话是根据主祷文来的，在主教门徒的祷告中，第一件事就是“愿人都尊你的名为圣”。愿人是愿万人是世上、一切的人，都尊父的名为圣，尊神的名为圣的人就是信神的人。</p><p>在自己祷告中，少有人用主的祷告文来祷告，就是用主的祷告文来祷告，也是有口无心地背一遍，我们当用信心和诚实用主祷文来祷告。用灵也用悟性来祷告，最少要一天祷告一次或是几次，因为神的国还未来到地上。神的国就是天父的国，只在信主之人的心中，主还未降临到世界上。进入千禧年，地上的列国都成了我主和主基督的国，教会进入空中的荣耀，直到新天新地，撒但被扔入火湖，罪恶全消除，死也消灭掉，那时神的国才完全来到，天上的，地上的同归于一，进入新天新地，主的祷告就成全了。</p><p>到现在这祷告文已经用了将近两千年了，还要继续用下去。父传于子，子传于孙，子子孙孙代代相传直到没有死亡，人都像天上的使者，祷告的话才成全了。</p><p>保罗最后的书信中，最后的一段也是用了主的祷告文中的话来祷告的“主必救我脱离诸般的凶恶，也必救我进祂的天国。愿荣耀归给祂，直到永永远远。阿们。”（提后四18）</p><p>我们的祷告常是絮絮叨叨像外邦人，像法利赛人自言自语，没有用诚实和灵来祷告，祷告如同闭眼讲道，祷告的十分动听，祷告完了自己也忘记所祷告的。按照主教导的来祷告，一定合乎神的旨意，神也一定要垂听。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0306.mp3",
		"id": 6365000065,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(65)",
		"title": "活水（三）-3月6日",
		"textContent": "<p>三月六日</p><p>神是慈爱的，然而祂又是公义的。祂的慈爱是要救人脱离罪，脱离了罪就脱离了死刑。同时祂的公义也不能废去，信的人不被定罪，不信的人罪已经定了。“信子的人有永生；不信子的人得不着永生（原文作不得见、永生），神的震怒常在他身上。”（约三36）约翰简单而又深入地讲了神的慈爱和公义。</p><p>神曾对摩西宣告祂的名。“耶和华，耶和华，是有怜悯，有恩典的神，不轻易发怒，并且有丰盛的慈爱和诚实。为千万人存留慈爱，赦免罪孽，过犯和罪恶（这是指悔改之人说的）；万不以有罪的为无罪，必追讨他的罪，自父及子，直到三四代。”（这是指不肯悔改的人说的）。（出四6－7）</p><p>世上没有义人，没有行善的，悔改信靠主耶稣的，就是义人，不悔改的就必定罪，而且神的忿怒要常在他身上。神是慈爱的，祂给所有犯罪的人一个悔改的机会，祂不立刻惩罚罪人，总是给他们悔改的机会。为甚么一个人犯罪，神还是叫他平安无事？那是神给他悔改的机会，不论是不信主的人，或是信主以后又犯罪的人，神都给他悔改的机会。洪水时代，神要惩罚他们，神给他们一百二十年悔改的机会。神实在有宽容和忍耐，祂不轻易发怒，但是人若终久不肯悔改，神要追讨他的罪。因为神的公义不能废去，连祂的独生爱子担当世人罪恶的时候，神也是以十字架让祂儿子接受死，就是以最残酷的刑罚使祂被交于死地，因为祂担当了多人的罪。</p><p>有一天神要发怒，神发怒是可怕的，背负世人罪孽的羔羊也要发怒，就是在这世代的末日。</p><p>“揭开第六印的时候，我又看见地大震动；日头变黑像毛布，满月变红像血；天上的星辰堕落于地，如同无花果树被大风摇动，落下未熟的果子一样。天就挪移，好像书卷起来；山岭海岛都被挪移离开本位。地上的君王，臣宰，富户，壮士和一切为奴的，自主的，都藏在山洞和岩石穴里；向山和岩石说，倒在我们身上吧，把我们藏起来，躲避坐宝座者的面目和羔羊的忿怒；因为他们忿怒的大日到了，谁能站得住呢？”（启六12－17）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0307.mp3",
		"id": 6365000066,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(66)",
		"title": "活水（三）-3月7日",
		"textContent": "<p>三月七日</p><p>“谁能站立得住呢？”世界上的人都死了么？还有活在地上的人么？在那可怕的光景中，还有活在地上的人，就是神保守进入千禧年国度的人们，为数虽然不多，比俄斐精金还少，仍有人在。些人就是受神印记的人。那日是主来之日，教会要被提到空中，以色列各支派受印的有十四万四千。“长老中有一位问我说：这些穿白衣的是谁？是从那里来的？我对他说……我主，你知道。他向我说：这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。”（启七13－14）这些人也是靠羔羊的血得救的。</p><p>大灾难是为兽的国和那些犯罪而不肯悔改之人预备的，那些洗净衣服的圣徒以色列人，也是靠羔羊除罪的，不受大灾难的惩罚。在外邦人中未信主耶稣而信神的人，神也保守他进入千禧年地上的国度。主耶稣再来，要报应那些不认识神和不听从基督福音的人。主耶稣头次来，教会成立了，地上分了三等人：一等是信主耶稣的。一等是信天上的真神而还未信主耶稣的人，和犹太信神的人；一等人是不信有神的人，不信基督福音的人。主耶稣再来就是要报应最后一等人。他们故意不信有神与神为敌，神，他们没看见，但主耶稣的真实有最可靠的圣经和林立的教会为基督作见证。他们仍是不信，而且逼迫信的人，他们若不悔改，必要被基督降临的荣光所灭掉。</p><p>惟有在基督里的人，是进入可靠的避难所，不但灵魂得救，当主来的时候，身体也要得救。不和世人一同定罪。乃因为主来的日子，是审判这世代的日子于从挪亚的洪水，直到祂再来，在这期间，虽然有许多被毁灭的事，如所多玛被毁灭，犹太国被毁灭，都是很大的毁灭。但是局部的，不是全世界的。挪亚的洪水是全世界的，主再来也是全世界的。所有不肯悔改归向真神的人，不论是犹太人，是外邦人，都要被毁灭。这诚然，是很可怕的一次大毁灭，比洪水更可怕，因为地上的人要亲眼看见审判他们的主，就是他们所杀害，所逼迫，所钉在十字架上的救主。</p><p>“那时，主耶稣同祂有能力的天使，从天上在火焰中显现，要报应那不认识神和不听从我主耶稣福音的人，他们要受刑罚就是永远沉沦。”（帖后一7－9）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0308.mp3",
		"id": 6365000067,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(67)",
		"title": "活水（三）-3月8日",
		"textContent": "<p>三月八日</p><p>在混乱多难的世界中，天灾、人祸、战争、地震，各样的灾难一齐来到，我们务要进入避难所，地上的山洞地穴都不是可靠的避难所，惟有一个避难所，就是抹血的屋子和方舟所代表的基督。</p><p>在基督里首先所得到的，是心中的平安。主耶稣说：当世人吓得魂不附体的时候，你们应当挺身昂首。不但不惧怕，而且心中有力量，就是在基督里面所得的力量。若我们洁净自己不和世人一同犯罪，我们的身体也要蒙保守。到主再来的时候，为什么要有灾难和大灾难，这是对着罪恶来的，哪里有罪恶和不法的事多起来，哪里就耍受到惩罚。犹太人的历史就是最好的见证，什么时候他们犯罪，什么时候就受神的惩罚。但在惩罚之先，神给他们悔改的机会，就是先知的警告。</p><p>我们可以看看圣经上的话，我们已经看过挪亚的世代，所多玛的灭亡，主耶稣将要钉十字架的时候，宣告了祭司长、文士、长老的罪恶，同时又宣布了他们的刑罚。</p><p>主耶稣说：“耶路撒冷阿！耶路撒冷阿！你常杀害先知，又用石头打死那奉差遣到你这里来的人；我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意。看那，你们的家成为荒场留给你们。”“我实在告诉你们，将来在这里，没有一块石头留在石头上不被拆毁了。”（太二三37－38，太二四2）</p><p>耶路撒冷有神的圣殿，是万民祷告的地方，主耶稣说已经成了贼窝，贼窝岂能不被拆毁。从施洗约翰的时候，就在旷野大声呼喊，劝他们悔改，主耶稣来了，又劝他们悔改，到了使徒时代也劝他们悔改。历时四十多年，他们失去了机会，终于成了荒场，正如主耶稣所说的。</p><p>一切灾难都不是偶然而来的，是出于撒但和他的使者，因为神暂时准许他掌死权。所以我们属神的人当洁净自己，在基督里逃避这一切要来的事，得以站在祂的面前。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0309.mp3",
		"id": 6365000068,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(68)",
		"title": "活水（三）-3月9日",
		"textContent": "<p>三月九日</p><p>“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭。是圣洁的，是神所喜悦的；你们如此事奉，乃是理所当然的。”（罗十二1）</p><p>谁买的东西就属于谁，因为他已经付上了代价。这本书是我的，因为是买的，所以属于我。除非我把它卖掉或是送给别人，以后就不再属于我。</p><p>从前我们把自己卖给了罪，给罪作奴仆，终日和罪料缠分不开，我属于罪，罪属于我。神爱我们，把我们从罪中买回来，就是得赎，我们灵魂得赎，身体也得赎。我们被赎不是用金银宝物买回来的，是基督用祂自己的血把我们赎回来。从此以后，我们就成了主的人，属于基督，祂不但赎我们的灵魂，也要赎我们的身体，整个的人都要赎回来，归在祂的名下。从此以后，我们不再是自己的人，乃是主的人了。</p><p>既是主的人，就当凡事听主的吩咐，作主所喜悦的人。不只是在心中爱主，在言语上爱主，而且要在身体上爱主，就是把自己的身体也献上当作活祭，一切所作的都要为了基督，这是完全的奉献，这是理所当然的。</p><p>主为我们作了燔祭，赎罪祭，祂为我们死了。我们事奉神，乃是活祭。除了少数的人也像基督受死，浇奠在十字架的旁边，其余的人都当成为活祭献于基督。</p><p>虽然我们也像世人要吃饭，要穿衣，要工作，要在地上活着。但是我们的活与世人不同，我们的衣食住行都要为了基督的荣耀而活？我们要在吃饭方面荣耀神，要在穿衣方面荣耀神，要在住的地方，在我们的工作中荣耀神。在我们的一言一行中，都叫世人看见我们与众不同。在我们不言语、不行动的时候，也要荣耀神，求神叫我们的脸为祂发光，叫人一看我们，就知道我们是一个信主耶稣的人，若是属神的人有一个苦丧的脸，就不能为主发光。我们当作活祭献与基督的时候，我们的里里外外都要被神的爱浸透了，随时随地都带着基督的馨香之气和从基督来的荣光。</p><p>“我妹子，我新妇，你的爱情何其美；你的爱情比酒更美。你膏油的香气，胜过一切香品。”（歌四10）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0310.mp3",
		"id": 6365000069,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(69)",
		"title": "活水（三）-3月10日",
		"textContent": "<p>三月十日</p><p>我们将身体献为活祭，最重要的是在教会中的事奉。教会中的工作，首先是传福音给万民听。每个人都当在这工作中有分。你若能自己去作传福音的工作最好，即或不能，最低的限度当为这工作祷告，为万人代求。一个信徒每日总要祷告的，在祷告中不能光为自己的私事祷告，要为属神的事祷告，而且要先为属神的事祷告，就是第一要为万人恳求、祷告、代求、祝谢。就是主耶稣自己所说的，先求神的国和神的义，把神的国和神的义列在祷告的第一件事，把儿女、事业等地上的事放在第二位。这不是故意安排祷告的次序，这是出于自然的挂心。爱谁就把谁的事放在第一位。</p><p>我们即或不能完全献身去传福音，在教会中可以工作的机会很多，除了使徒、先知以外，还有治理事的，帮助人的，与喜乐的人同乐，与哀哭的人同哭，这都是信徒当作的工作。我们常想得着更大的恩赐，那更大的恩赐就是爱，没有爱就没有更大的恩赐。谁是最大的，就是那些服事人的，谁会服事人谁就是最大的，要看你的服事作在谁身上。</p><p>主耶稣在逾越节筵席上，作了服事人的榜样。“祂离席站起来，脱了衣服，拿一条手巾束腰。随后把水倒在盆里，就洗门徒的脚，并用自己所束的手巾擦干。”（约十三4－5）主耶稣取了奴仆的形像，给我们众人作了榜样。祂不是奴仆，祂是主，是万主之主，祂是王，是万王之王，却是取了奴仆的形像给门徒洗脚。祂取了奴仆的形像之后，随即又作了定死罪的犯人。祂真是卑微到了人的最低层。祂不是作雇工，祂是作奴仆。祂不是作一般的犯人，祂作了钉十字架最重刑的犯人。有谁比主耶稣，作到最低微，然而祂被高举在至大者的右边；有谁比我们的主升的更高，祂被举在至高者的右边，就是因为祂先降为至卑。</p><p>我们事奉神作低微的工作，不要奖赏，也不要成为最大的。我们如此事奉乃是理所当然的。即使我们的身体与基督同钉十字架，也是理所当然的，何况小的事奉呢？但我们在小的事奉上也没作到。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0311.mp3",
		"id": 6365000070,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(70)",
		"title": "活水（三）-3月11日",
		"textContent": "<p>三月十一日</p><p>我们愿意事奉神的人，愿意献上自己当活祭的人，首要的是要洁净自己，这个洁净不用费很大的力气，下很多的工夫，只要愿意献给神，自然就离俗而圣洁了。从前将肢体献给不义的时候，行事为人是随从今世的风俗，顺服空中掌权者的首领，是悖逆的，和世人一同放纵肉体的私欲，随从肉体所喜好的去行。如今从他们中间出来，就不再效法这个世界，在凡事上藉着真理明白神的旨意。长大成人，不再作婴孩，我们不再属肉体，属情欲，乃是属神属灵了。在凡事上显明是神的儿女，成了光明之子，凡事有神的膏油教导我们，不用人对你说。你要离俗，不要效法这个世界，因为你从里面厌恶这世界的罪恶，除了你和基督同爱世人之外，你在世界上别无所爱，你也能学会了最难学的一课，就是爱仇敌，爱那些恨你的人。</p><p>成为活祭献给神的人，正如保罗所说的。“我们没有一个人为自己活，也没有一个人为自己死。我们若活着，是为主而活；若死了，是为主而死；所以我们或活或死总是主的人。”（罗十四7－8）</p><p>那时候，你情愿和基督一同受苦，不愿和世人一同享福；你甘心住在旷野过孤立的生活，不愿住王宫里过快乐的生活。不是有人把你赶到旷野，而是你自己甘心乐意去的。不是世人不聘请你去作大事，而是你自己情愿跟随拿撒勒人耶稣。</p><p>多少属神而愿意作活祭的人，都是心意更新而变化，这莫大的能力使罪人改变，惟有基督能作得到。祂的名字叫耶稣，要把祂的人从罪恶中救出来。这是神奇妙的救恩，使人从黑暗归向光明，从撒但的权下归向神。</p><p>“我妹子，我新妇，乃是关锁的园，禁闭的井，封闭的泉源。”“你是园中的泉，活水的井，从利巴嫩流下来的溪水。”（歌四12，15）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0312.mp3",
		"id": 6365000071,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(71)",
		"title": "活水（三）-3月12日",
		"textContent": "<p>三月十二日</p><p>有人信了主以后又放弃他所信的，因为起初就没有真信基督是他的救主，他也没有看见十字架的大爱。他来到教会中是为了吃饼得饱，他所要的是饼，所要的是肉体的好处，而不是属灵的福气。所以他找不着好处的时候，就退后了，饼吃完了，也不再跟随主了。</p><p>真信主的人，是生命中的事，而不是肉体的事，是属天的事，而不是属地的事。我们相信基督的时候，神的生命就成了我们的生命，这生命包含着神的一切，有神的爱，有神的信实，有神的各样美德。一个人有人生命的时候，他就得着人的一切。照样人得着神生命的时候，也得着神的一切。</p><p>人有人的灵，神有神的灵，神与人是分开的。等到人信了基督，在他信的一霎那，就有神的灵，就有圣灵，就有基督的灵，这人就成了神居所，同时这人也居住在基督里；基督在人的里面，基督也在人的外面，从圣灵受洗，也饮于一位灵了。</p><p>主耶稣说：“到那日，你们就知道，我在父里面，你们在我里面，我也在你们里面。”（约十四20）</p><p>到那日，就是主耶稣从死里复活以后，圣灵降临的日子里，我们就知道，我们与神与基督是合而为一的，这不是理论，不是空想，乃是属灵的实际。</p><p>主耶稣从死里复活以后，主向门徒吹了一口气，说：“你们受圣灵。”（约二十22）门徒就得了基督复活之灵。在基督的灵里有很大的能力，就是“你们赦免谁的罪，谁的罪就赦免了，你们留下谁的罪，谁的罪就留下了。”（约二十23）</p><p>等到圣灵降临以后，他们又得着能力，他们像基督一样，能用神迹奇事为基督作复活的见证。像主自己所行的，而且作了比主在世上所作的事更大，也能叫瞎眼的人看见，瘸腿的人行走，死人复活，医治各样的病症。他们实在是与基督合而为一的人，有神住在他们里面。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0313.mp3",
		"id": 6365000072,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(72)",
		"title": "活水（三）-3月13日",
		"textContent": "<p>三月十三日</p><p>人在世界上都想找到快乐。从小孩子就是这样，小孩子以玩耍为乐，长的大一点以读书为乐，以体育为乐，有人以家庭为乐，有人以事业为乐，有人以犯罪为乐，有人以作恶为乐，无论什么乐，人总要找到一种乐，安慰自己的心。因为人须有一种东西，以满足心中的空虚。结果心中的空虚永远不能满足，物质的东西无法使心灵满足。要得到心灵里的满足，必须用属灵的东西来满足。</p><p>我们这信神而与神相交的人能得到以神为乐，这个乐是永恒的满足，是世上一切的事物所不能夺去的，疾病、患难不能夺去，世界上的金银、名誉也不能夺去我们以神为乐的喜乐。</p><p>在地上以神为乐，这是信徒的目标，是信徒应当追求的。只要我们的眼睛得开，看见神所赐给我们的一切恩典，只要我们的心被神得着，就进到神那里，而且以神为乐。虽然如此，其中也是有一个过程，就是先经历患难，直到老练。当一个人贪爱世界的时候，他不肯进到神面前，人若爱世界，爱父的心就不在他里面了。</p><p>所以神常用患难成全属祂的人，使他们有力量能离开一切罪中之乐，进到以神为乐的境地。对信主的人来说，一切的患难都是神的慈绳爱索，把他拴在自己的身边，使他观看自己的荣耀和恩典，神用大爱来浇灌他，他就不再回到世界中，他要以神为乐，凡神所爱而又认识神爱的信徒，都是从空虚和患难中过来的。世界上的财主进神的国是极难的事，主说比骆驼穿过针的眼还难，但是在人所不能的事，在神凡事都能，神常藉着患难推动信徒前进，叫他认识地上的一切都是虚空的虚空，都是捉影，都是捕风。他就像浪子回到父面前。</p><p>信徒到了以神为乐的时候，他的长进要何等的迅速，他本来是在后的，但他成了在前的，他满有圣灵的能力和恩赐，为主作见证。</p><p>“不但如此，我们既藉着我主耶稣基督得与神和好，也就藉着祂以神为乐。”（罗五11）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0314.mp3",
		"id": 6365000073,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(73)",
		"title": "活水（三）-3月14日",
		"textContent": "<p>三月十四日</p><p>“天国好像一粒芥菜种，有人拿去种在田里。这原是百种里最小的，等到长起来，却比各样的菜都大，且成了树，天上的飞鸟来宿在他的枝上。”（太十一31－32）</p><p>这是主讲天国许多比喻中的一个。主用一粒芥菜种子比喻天国的生命力，主是第一粒种子，种在地里，就发芽生长，芥菜种子的生命力很强，从最小的种子里长出一棵大的树来。长大以后飞鸟就来宿在其上，树本来是天国。天国里进来了飞鸟。</p><p>飞鸟是指那恶者说的，主耶稣在这章书中以飞鸟比喻撒但，主说：“有落在路旁的，飞鸟来吃尽了。”（太十三4）“凡听见天国道理不明白的，那恶者就来，把所撒在他心里的夺了去。”（太十三19）飞鸟是指撒但，前后是一致的。</p><p>神的教会到一个地方撒下种子如同芥菜长成大树，飞鸟马上就来在上面搭窝住宿。飞鸟是受人欢迎的，它来了，人也喜爱它呜叫的声音。悦人的耳目，它好像在歌功颂德，更是引人喜爱。这是每个地方教会兴旺发达所必有的现象，是不能避免的事情。</p><p>主耶稣在世上的时候，名声传到四方。到祂那里受洗的人也很多，跟随祂的人很多，里面就有撒但的工作。就是犹大进来，也作了主的门徒。</p><p>到了使徒时代也是这样，工作比主在世上的时候还大，随时也来了飞鸟在其中搭窝住宿。有尼哥拉一党的人，有像巴兰那样的先知专为自己的利益，有撒但一会的人，有耶洗别女先知，形形色色的飞鸟都来了，只要工作成了树，就要引来飞鸟。</p><p>但是这棵栽于溪水旁的树，是不会被飞鸟破坏的，要按时结果子，叶子也不枯干；仇敌的破坏也不过像飞鸟一样，不能造成大的损失，不用为此担心忧虑。</p><p>芥菜种长大树的比喻，是天国各种现象的一种，是在教会兴盛中必有的现象。</p><p>“你看犹太人中信主的有多少万。并且都为律法热心。”（徒二一20）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0315.mp3",
		"id": 6365000074,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(74)",
		"title": "活水（三）-3月15日",
		"textContent": "<p>三月十五日</p><p>圣灵的恩赐中有一个就是分辨诸灵。我们不像主耶稣知道万人的心，用不着人见证某人如何。我们也不像使徒有全面的恩赐会分别诸灵。而且飞鸟叫的是那么动听，使我们更不会分别了。但主给我们分别诸灵的方法，来的某人是真先知？是假先知？用圣灵的恩赐也能分辨出来。但我们不是每人都有这样的恩赐。</p><p>不能只听某人讲的，要看看他所行的，主说：“你们要防备假先知；他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢，这样凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子，坏树不能结好果子。……所以凭着他们的果子，就可以认出他们来。”（太七15－20）</p><p>葡萄和无花果是好果子，叫人吃了得饱，得安慰，加添心力，荆棘和蒺藜结不出葡萄和无花果来。假先知来，外面披着羊皮是要靠近羊，叫羊不怀疑他，他不是羊的同伴，他来的目的是要吃羊。我们要不受假先知的害，必须先认识他。</p><p>要认识假先知就要明白真理，圣经中对假先知有很多真理的原则。我们没有像使徒一样有高度的灵敏和分别的能力，但使徒所写的书信中有好多使我们认识假先知的原则。所以信徒必须在圣经中下工夫，寻求真知识。尤其是在教会中作长老的，有很大的责任，领信徒走在正路上。</p><p>彼得说：“从前在百姓中有假先知起来，将来在你们中间，也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速的灭亡。”（彼后二1）彼得继续讲了他们行为的败坏，他们不信十字架救人的真理，却作了教会领导人的。</p><p>保罗说：“那等人是假使徒，行事诡诈，装作基督使徒的模样。这也不足为怪；因为连撒但也装作光明的天使。所以他的差役若装作仁义的差役，也不算希奇，他们的结局必然照着他们的行为。”（林后十一13－15）</p><p>保罗叫我们看他们的行为和他们行为的结局来认识他们。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0316.mp3",
		"id": 6365000075,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(75)",
		"title": "活水（三）-3月16日",
		"textContent": "<p>三月十六日</p><p>当一个人有了名望的时候，也像一棵大树，有许多朋友来歌功颂德，来锦上添花，宾客盈门，好像许多飞鸟来宿在树的枝头上，走兽也住在它的荫下。若是大树一旦被伐倒，鸟类也都飞去，走兽也四散了。</p><p>从前一个有权势的君王尼布甲尼撒就是这样。但以理对他说：“你所见的树渐长，而且坚固，高得顶天，从地极都能看见，叶子华美果子甚多，可作众生的食物，田野的走兽，住在其下，天空的飞鸟，宿在枝上。王阿，这渐长又坚固的树就是你，你的威势渐长及天，你的权柄管到地极。”（但四20－22）</p><p>尼布甲尼撒在他兴盛的日子里就是这样，树荫下有走兽，树枝上有飞鸟，都就了他来，得他的好处。他因自己的高大而更自高自大，后来被砍倒了。这世界上的大组织也是如此，不能长存。</p><p>我们看使徒时代的教会，真是兴旺，真像棵大树，信的人很多，一天五千，一天三千，天天加增。因为使徒被圣灵充满，讲道有能力，又加上许多人都亲眼看见主钉在十字架上死了，而且埋葬了，第三天复活了，他们如同熟透的麦子，使徒来收割一样。许多热心爱主的人，把田地卖了，屋卖了，把价银放在使徒脚前，照各人所需用的分给各人，巴拿巴就是其中之一。真是一粒小的芥菜子长成了一棵大树。</p><p>既长成了大树，飞鸟就来了。亚拿尼亚同他妻子撒非拉有所企图也来奉献，彼得看出他们的假冒，用了使徒的权柄。因为他们同心欺哄神，他们就死在使徒脚前。再一个是进犹太教的安提阿人尼哥拉，在教会中制造分裂，自成党派，流毒很大。说希利尼话的犹太人向希伯来人发怨言，因为在供给上忽略了他们的寡妇。吃饼得饱的人都来了。正是主所讲的大树，飞鸟来宿在它的枝上。</p><p>尼布甲尼撒的大树被神砍倒了，但是教会是永远长存的，是一棵永远不老的大树，也无人能砍倒他。若有人要摇撼他，那不过是摇散了他的种子，被风吹的到处都是，一棵一棵的大树要从各处长起来，这是真实的光景。因为这棵树是天国，他的种子是天国之子，所以能永远长存，教会到现在将近两千年了，不但不能砍倒，反而充满了世界。</p><p>“我见过恶人，大有势力，好像一棵青翠树在本土生发。有人从那里经过，不料他没有了。我也寻找他，却寻不着。“（诗三七35－36）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0317.mp3",
		"id": 6365000076,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(76)",
		"title": "活水（三）-3月17日",
		"textContent": "<p>三月十七日</p><p>主耶稣说：“你们听见有话说，以眼还眼，以牙还牙。只是我告诉你们，不要与恶人作对；有人打你的右脸，连左脸也转过来由他打。有人想要告你，要拿你的里衣，连外衣也由他拿去。有人强逼你走一里路，你就同他走二里。”（太五38－41）</p><p>一个比较好的人，他不会无故打你的脸，也不会拿你的里衣，也不会强迫你送他走路。你所遇到的人是个强盗争强盗才有这种行为，无故地杀人流血，抢劫财物，既是遇到了这种人，就不要与他作对。</p><p>可是世人，未信主的人遇到这种情况，也不敢与他们作对，被打不敢还手，被骂不敢还口，拿东西就由他拿去，叫他作什么他就作什么。因为他没有力气能胜过这强盗，只好一切由着强盗指挥，因为怕丧命，人都是落水思命的。</p><p>主教我们不要与恶人作对，与上述之人大不相同，他们是出于不得己而为之，而我们要从爱心出发。所以主又说：“只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告。这样就可以作你们天父的儿子。”（太五44－45）</p><p>可是我们遇到强盗的时候，虽然也是被骂不还口，受害不说威吓的话，人拿我们的衣服，就由他们拿去，人叫我们作什么，就赶快去作；人打我们的脸我们也不还手，也是出于没有能力应付强盗而忍受了一切。但在我们的心中，并没有基督的爱来爱他们。</p><p>然而我们有主的光照，等到事过境迁，回想一下，自己是失败的，没有按照主的吩咐去作，在受逼迫的时候，没能像司提反当场就为杀他的人祷告。这是我们一次的失败，于是我们就在主面前认罪悔改，没能从心中听主的话。这种心境世人是没有的。一有了机会仍想报复，但我们不想报复，这是与世人不同之处，证明我们里面有主的灵，等我们再一次遇事就有长进，知道如何应付这样的环境。</p><p>“祂被骂不还口；受害不说威吓的话；只将自己交托那按公义审判人的主。”（彼前二23）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0318.mp3",
		"id": 6365000077,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(77)",
		"title": "活水（三）-3月18日",
		"textContent": "<p>三月十八日</p><p>“亲爱的弟兄，不要自己伸寃，宁可让步，听凭主怒。因为经上记着：“主说，伸寃在我，我必报应。”（罗十二19）</p><p>神是最高的司法者，一切案件不论大小，祂都要处理；地上许多不公平，不法的事，神都要过问。信徒不用为自己伸寃，神要按公义审判万民。旧约以色列人常受邻国的欺侮，在没有能力与仇敌交战的时候，他们求神，神自己要为他们伸寃，报复祂的仇敌，他们的仇敌就是神的仇敌。埃及人不纪念约瑟作他们的宰相，为他们施行拯救，反而苦待以色列人，神终于为他们伸寃，用十大灾难攻击了法老和他的国。他们是在审判的路上等侯耶和华。</p><p>至于我们新约的教会，是等候神的赦免，以神的大爱为作人的能力，不在今日等候神的审判。虽然到了一定的时候，神要审判一切作恶的，但今日却是赦免的时候。保罗又说：“所以，你的仇敌若饿了，就给他吃；若渴了就给他喝。因为你这样行，就是把炭火堆在他的头上。”（罗十二20）</p><p>当我们如此行的时候，我们心中没有仇恨，是自己先释放了自己，在我们心中先得到了自由。我们的爱像炭火一样，温暖了别人的头，他的头是有敏感的，就要因我们的爱而悔改。刑法不能使人悔改，更能使人僵硬，惟有爱心能领人悔改。神就是用祂的大爱，爱了世人，所以接受神爱的人都悔改了。</p><p>神的爱不是人所说的，基督的教义是博爱，祂的爱不是人的博爱，人的爱里没有爱仇敌这一项。我们接受了神爱的人，要以神的爱，爱与神为仇为敌的人，也包括与我们为仇为敌的人。</p><p>那与神为敌的撒但和他的使者，神不拯救，神对他们只有公义的审判。我们也不能爱神的仇敌撒但和他的使者。撒但是我们真正的仇敌，是神不赦免的仇敌；也是我们争战的对像。</p><p>“因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的、以及天空属灵气的魔争战。”（弗六12）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0319.mp3",
		"id": 6365000078,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(78)",
		"title": "活水（三）-3月19日",
		"textContent": "<p>三月十九日</p><p>大卫一生是合乎神心意的人，但作了一件神不喜悦的事，他是偶然被过犯所胜，以致犯了大罪，而且罪上加罪。他在神面前痛悔自己的罪，神打发先知拿单去赦免了他的罪。</p><p>他悔改以后，为自己的过犯和悔改写了两首诗。诗篇三十二篇和诗篇五十一篇。他写成以后交给伶长，教导别人歌唱，他把犯罪的痛苦和得到赦免以后心中的平安喜乐告诉别人，使一切犯罪的人，及时到神面前认罪悔改。</p><p>他说：“得赦免其过，遮盖其罪的，这人是有福的。”大卫因犯罪心中受了极大的痛苦。“我说，我要向耶和华承认我的过犯，你就赦免我的罪恶。为此，凡虔诚人，都当趁你可寻找的时候祷告你，大水泛滥的时候，必不能到他那里。”</p><p>他又说：“神阿，求你为我造清洁的心，使我里面重新有正直的灵。求你使我仍得救恩之乐，赐我乐意的灵扶持我，我就把你的道。指教有过犯的人，罪人必归顺你。”“神所要的祭，就是忧伤的灵；神阿，忧伤痛悔的心，你必不轻看。”</p><p>大卫是一国之王，有荣耀、有尊贵，他肯把他的密事对全国的人公布，以自己所犯的罪来教导一切犯罪的人，而不顾自己的荣耀尊严，为要使许多犯罪的人来到神面前认罪悔改。他传扬神的慈爱，他真是有基督的心。他自己掉在污泥的坑中，他愿一切在污泥坑中的人，都要像他一样认罪悔改。</p><p>大卫认罪的诗比别的诗更有感动力。</p><p>神是公义的神，也是慈爱的。在罪人身上，祂的慈爱胜了祂的公义；但在祂爱子身上，祂的公义胜了祂的慈爱，把祂交给人钉了十字架，为救人舍了生命，神的爱就在此显明了。</p><p>人还有今日，一切犯罪的人和他犯的一切罪，只要他肯来到神面前悔改，神都要因祂儿子的血赦免他们。神就是爱，神愿意赦免一切的罪人。无奈有许多人不肯相信祂，不肯到祂面前悔改，他们失去了悔改的今日，等那日来到神要施行祂的公义，他们失掉了得救的机会。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0320.mp3",
		"id": 6365000079,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(79)",
		"title": "活水（三）-3月20日",
		"textContent": "<p>三月二十日</p><p>“不要为作恶的心怀不平，也不要向那行不义的生出嫉妒。因为他们如草快被割下，又如青菜快要枯干。”（诗三七1-2）</p><p>诗篇三十七篇是大卫老年写的诗篇，他说：“我从前年幼，现在年老。”诗三七25。人到老年的时候，当他回顾自己的一生，和当年同长的人，有许多宝贵的经历，他不但要看见自己的成功与失败，他也看见与他同世的人，善人、义人、恶人、不义之人的结局。大卫善良的心愿使他写了这诗，以教训后世的人。</p><p>大卫在不满三十岁的时候，也作了一件心怀不平的事。那时大卫受膏为王，但没有得着王位，仍旧各处漂流，逃避扫罗的追杀，他和跟随他的同伴，住在山洞、岩石穴中，少衣缺食，困苦艰难。其实他手中有足够的能力夺取王位，多数以色列民都欢迎他，因为他拯救他们脱离非利士人的手。</p><p>当他在旷野的时候，他常保护以色列人，昼夜作拿八仆人和羊群的保障。大卫在艰难的月子里以为可以向他讨点食物，无奈拿八是个愚顽人，心中没有神也不怜悯人，不但不怜悯大卫，而且骂大卫是悖逆主人逃奔的仆人。大卫甚是恼火要杀拿八和他的男丁，幸有亚比该聪明女子的阻拦，大卫的怒气才消失了（撒上二五章）。大卫对此事真是为作恶的心怀不平，险些作了错事，所以在他诗中说：“当止住怒气，离弃忿怒，不要心怀不平，以致作恶。（诗三七8）”这拿八受神击打，身体僵硬，十日之后就死了。</p><p>还有扫罗也是以怨报德，以恨还爱。大卫对扫罗的忍耐真是到底了，神两次将扫罗交在他手中，跟随大卫的人都劝大卫杀扫罗。但大卫说：“我在耶和华面前万不敢伸手害耶和华的受膏者。”（撒上二六11，二四6）扫罗后来和非利士人打仗，他和他的三个儿子、也一同被杀。</p><p>大卫说：“我见过恶人大有势力，好像一棵青翠树，在本土生发。有人从那里经过，不料他没有了，我也寻找他却寻不着。”“恶人终必剪除。”“你要细察那完全人，观看那正直人。因为和平人有好结局。”（诗三七35－38）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0321.mp3",
		"id": 6365000080,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(80)",
		"title": "活水（三）-3月21日",
		"textContent": "<p>三月二十一日</p><p>“妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子，即或有忘记的；我却不忘记你。”（赛四九15）</p><p>这节圣经是指以色列人说的，他们无论如何得罪神；神仍然爱他们，要领他们归回所应许之地，他们虽然杀了神的儿子，又逼迫属基督的人，神仍然爱他们，不把他们灭绝净尽。</p><p>我们也都知道浪子的父亲如何爱浪子，不纪念浪子的罪，而且看他是死而复活、失而复得的爱子；不把他当作雇工，仍把他当儿子，而且更觉亲爱。</p><p>神用父母的爱来比喻神自己的爱，在世界上再没有比父母的爱更深厚更广大的了。孩子病的时候，母亲流着眼泪伺候他，父母的爱虽然好，仍是人的爱，虽然神用父母的爱来比喻祂的大爱，但父母的爱远不能比神的爱。首先，父母不是永存的，是有时间性的，我们神的爱是永远的；父母爱儿女不能爱到底；基督爱世间属自己的人却是爱他们到底，无法能明白基督的爱是何等的长阔高深，唯有十字架能说明基督一部分的爱，神舍了祂的独生子是彰显神的爱的开端。要明白神的爱，必须到与主面对面的时候，必须等祂再来接我们到荣耀中的时候，才能完全明白神的爱是何等长阔高深。</p><p>主耶稣如今虽然回到天上去，祂仍然天天在神的右边为我们祷告，祂虽然升了天，祂的灵仍然住在我们里面，祂不撇下我们为孤儿，祂没有到天上去先享福，祂仍然和我们同受苦难，并且为我们预备地方去。祂说：“我若去为你们预备了地方，就必再来接你们到我那里去；我在那里，叫你们也在那里。”（约十四3）</p><p>主赐给我们永远的生命，祂活着也叫我们和祂一同活着。祂在那里也叫我们和祂一同在那里。祂在荣耀里也叫我们和祂一同在荣耀里。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0322.mp3",
		"id": 6365000081,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(81)",
		"title": "活水（三）-3月22日",
		"textContent": "<p>三月二十二日</p><p>虽然有属肉体属血气的人以我们为仇敌，在我们心中却不当以他们为仇敌，因为他们也是神爱的对象，神所爱的世人，我们岂可以当作仇敌。主耶稣爱世人不以世人为仇敌，我们若效法基督，也当爱人，我们当以基督的心为心，不但不以世人为仇敌，而且要以基督的爱来爱他们。这才像天父的儿子，这才是真跟随基督的人。</p><p>但是我们也当有所恨恶，就是罪人的罪，爱罪人却不能爱罪。罪人是可爱的，罪是可恨的，万不能为罪而恨了罪人，也不能因爱罪人而爱罪人的罪。罪是当除去的，罪人是当拯救的，主耶稣来到世界上，就是要把罪人从罪恶中救出来。我们也当如此拯救罪人，这样我们就有了基督的爱，有了神的爱。</p><p>主耶稣爱罪人到什么程度，爱到替罪人死。世上有为义人死的；但没有为罪人死的；世上有人为朋友死，却没有人为仇敌死。世人都是愿意仇敌死，愿意仇敌灭亡，若是主耶稣不为罪人死，不为仇敌死，就没有一个人能进入永生，我们也都要灭亡了。原来我们就是神的罪人和仇敌。既然神先爱了我们，我们也当以基督的爱来爱罪人和仇敌，告诉世人神爱他们。我们既得了医治就当告诉那些和我们有一样疾病的人去找这位大医生。</p><p>当保罗体会到基督的大爱，他说：“我从前是亵渎神的，逼迫人的，侮慢人的，然而我还蒙了怜悯；因我是不信不明白的时候而作的。并且我主的恩是格外丰盛，使我在基督耶稣里有信心和爱心。基督耶稣降世，为要拯救罪人，这话是可信的，是十分可佩服的；在罪人中我是个罪魁，然而我蒙了怜悯，是因为耶稣基督要在我这罪魁身上显明祂一切的忍耐，给后来信祂得永生的人作榜样。”（提前一13-16）</p><p>保罗真是说出我们心中要说而说不出的话来，每一个觉悟了神的大爱、基督拯救我们的大爱的人，谁不来在祂面前跪下，甘心将自己奉献给祂呢？</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0323.mp3",
		"id": 6365000082,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(82)",
		"title": "活水（三）-3月23日",
		"textContent": "<p>三月二十三日</p><p>虽然我们不能以人为仇敌，但我们有一个仇敌，就是魔鬼，他自古以来就和我们的祖先为仇敌，不但是我们的仇敌，也是神的仇敌，人类所以有罪有死有灭亡，就是他害了我们。</p><p>他是我们的仇敌，他是神的仇敌，他是真理的仇敌，我们决不能和他妥协，与他和平相处。彼得告诉我们：“务要谨守，儆醒；因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。你们要用坚固的信心抵挡他，因为知道你们在世上的众弟兄，也是经历这样的苦难。”（彼前五8－9）</p><p>从我们的始祖亚当夏娃受了他的害，第二辈人亚伯，是受了他的害，洪水灭世也是受了他的害。他引诱人犯罪，把人陷在罪中，罪的结局就是死。我们知道约伯受了许多苦，家破人亡，都是他干的。杀害义人和先知也是他，杀害我们主耶稣的更是他。撒但的罪是不能赦免的，他害了神所创造的人和万物，神定意要除掉撒但和他的使者，使他们进入火湖。所以神的仇敌，就是我们的仇敌。</p><p>我们胜过撒但惟一的方法就是信神的大能，用彼得所说坚固的信心抵挡他。当我们信神的大能和神站在一方面的时候，撒但就无技可施了。我们能以脱离他的权势，就是因为信了主耶稣是救主，我们在世上行事为人，也是要用信心来胜过他，当我们信心坚固的时候，魔鬼就离开我们逃跑了。他不怕我们有学问，有能干，就怕我们有信心，因为神比撒但有能力，当我们因信与神联合的时候，他就无法施行他的诡计了。</p><p>从古以来一切胜过撒但的圣徒，都是有信心，信心就是我们的能力，也是我们的盾牌。“摩西因着信，长大了就不肯称为法老女儿之子。他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐；他看为基督受的凌辱比埃及的财物更宝贵；因他想望所要得的赏赐，他因着信就离开埃及不怕王怒；因为他恒心忍耐如同看见那不能看见的主。”（来十一24－27）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0324.mp3",
		"id": 6365000083,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(83)",
		"title": "活水（三）-3月24日",
		"textContent": "<p>三月二十四日</p><p>神的爱应当是我们行事为人的能力，信心也是其中之一，这个信不是自己的，乃是神所赐的。</p><p>在有罪的人里面根本没有稳固的信，都像亚当一样。亚当的犯罪就是他背信弃义，他没有守住神所赐给他的命令，从他犯罪以后所生的子孙更是没有信的人。今天我们能信主耶稣，这信不是我们的，是从圣灵来的，是从主耶稣来的。因为圣灵感动我们信了以后，基督的生命进入我们里面，信是从新生命中来的，一切真诚的信，都是从神而来。</p><p>信心必须有可信的对象。你有信心，我有信心，信的是谁？信的是什么？若没有真实的存在，人就是空信，所信的就是虚空，就是偶像。有信心的人，都是扎根在神的话上，信神的话，信神的应许：在他们没有得到之前，已经看到了将要得到的实体。我们的信不是伪信而是真诚的信。</p><p>信心不是迷信，信虚无和信假东西是迷信，神不许人拜偶像，就是因为偶像是假东西，得不着所盼望的结果，而且能被撒但利用。</p><p>我们不信靠人，因为人不能给自己的话作主，而且人有死的限制，不能成全他所说的，也没有权柄掌握环境，人所说的话？所保证的事常是落了空。</p><p>惟有神是信实的，祂有权柄成全祂的话，而且神是永远活着的，所以我们对神不怀疑，有信心。亚伯拉罕有信心，作了一切信神之人的始祖，他信神是全能的神，他信神是使死人复活使无变为有的神？他信神对他所说的话一句也不会落空，都要成全，所以神怎么说，他就怎么信，而且以行为证实他的信。</p><p>亚伯拉罕信神的应许；其中最重要的还不是迦南地，也不是将要成为大国，他所信的是神应许的那一个子孙，就是基督。他所盼望的也是基督，就是神应许亚当夏娃的“女人的后裔”，神又重新提出来应许了亚伯拉罕。所以亚伯拉罕欢欢喜喜地仰望基督的日子来到。</p><p>主耶稣说：“你们的祖宗亚伯拉罕欢欢喜喜地仰望我的日子，既看见了就快乐。”（约八56）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0325.mp3",
		"id": 6365000084,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(84)",
		"title": "活水（三）-3月25日",
		"textContent": "<p>三月二十五日</p><p>亚伯拉罕虽然蒙神赐福，也包括地上的福，但他没有重视地上的东西，他所爱的是神所立的基督，和天上的家乡。写希伯来书的人被圣灵感动，为亚伯拉罕作见证说：“亚伯拉罕因着信，蒙召的时候就遵命出去。……他因着信，就在所应许之地作客，好像在异地居住帐棚，与那同蒙一个应许的以撒、雅各一样。因为他等候那座有根基的城，就是神所经营所建造的。……又承认自己在世上是客旅，是寄居的。……他们却羡慕一个更美的家乡，就是在天上的。”（来十一8－16）</p><p>亚伯拉罕的信心是有目标的，不是空信。他信了真实的事情，就是基督和天上的家乡。地和其上一切所有的，有一天要被毁灭，所以亚伯拉罕不留恋地上的家乡，要得着永存的家乡，就是神为信祂之人所预备的那座有根基的城。</p><p>以撒、雅各也是如此，虽然神应许他们的后裔要成为大国，他们的目标也是在天上，也是等候神所应许的基督。以撒为雅各祝福说：“愿全能的神，赐福给你，使你生养众多，成为多族，将应许亚伯拉罕的福赐给你和你的后裔。”（创二八3－4）</p><p>神应许亚伯拉罕的福中最大的就是他的那个子孙，要从雅各的后裔中而来。雅各也非常重视这个子孙，他立犹大为传统基督的祖先，他临去世的时候说：</p><p>“犹大阿，你的弟兄们必赞美你，……圭必不离犹大，杖必不离他两脚之间，直等细罗（就是赐平安者）来到，万民都必归顺。”（创四九10）</p><p>雅各所注重的仍是神应许亚伯拉罕的那一个子孙，在他的祝福中，细罗、那赐平安者，即万王之王：万民都要归顺他。</p><p>雅各对法老说：“我寄居在世的年日是一百三十岁，我平生的年日，又少又苦，不及我列祖在世寄居的年日。”（创四七9）雅各说他是寄居的，他列祖也是寄居的，他们都是盼望天上家乡的人，他们信心的目标都在神那里，都在基督身上。地上的神迹不过是信心确实的凭据，就是信神而得的凭据，使我们藉着神为我们成全地上的事而更信永生里的事。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0326.mp3",
		"id": 6365000085,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(85)",
		"title": "活水（三）-3月26日",
		"textContent": "<p>三月二十六日</p><p>“亚伯拉罕所信的，是那叫死人复活，使无变为有的神。”（罗四17）“他在无可指望的时候，因信仍有指望。”（罗四18）“并且仰望神的应许，总没有因不信，心里起疑惑；反倒因信，心里得坚固，将荣耀归给神。且满心相信，神所应许的必能作成。”（罗四20－21）</p><p>亚伯拉罕信了神的两件大事，一个是使无变有，一个是使死人复活。</p><p>他信神使无变有，就是信神的创造。神创造万物；是从无而有的，无中能生有，这不是人能力所能作的事。因为人不能作，也以自己来恒量神，所以有许多人不信万有是从无中而来的，因为在他的思想中想不通。当人信神大能的时候，就信神能使无变有，虽然我们还不明白神的智慧和能力，但我们信神能使无变为有，亚伯拉罕是如此信的。</p><p>亚伯拉罕还信神能使死人复活，虽然亚伯拉罕没有见过死人复活，但是他信神能叫死人复活。人是神创造的，人死了再活过来，在人是不能的，他信神的大能，所以不但信神能使无变有，也信神能使人复活。</p><p>他和撒拉已经衰老了，如同将要死的人，如何能生儿子呢？但他信神的应许不会落空，他虽然如同已死的人，还信能生儿子，他终于得着神所应许的，他从九十岁的撒拉生了一个儿子。</p><p>再一件事是神叫他把独生儿子杀了献为祭，神说以撒是承受产业的，要从以撒得着子孙如天上星、如海边沙。要从以撒得着女人的后裔，他信而且知道以撒献为祭还能活过来，因为神指定从撒拉生的才是他的儿子，若是以撒不死而复活，神的话就落了空。但他信心坚固，以撒死了必然能活过来，他信神的应许不会落空。</p><p>所以亚伯拉罕成了一切信神能使无变有，使死人复活的父。今天我们也和亚伯拉罕一同相信神的创造是使无变有，信神已经使主耶稣从死里复活。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0327.mp3",
		"id": 6365000086,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(86)",
		"title": "活水（三）-3月27日",
		"textContent": "<p>三月二十七日</p><p>亚伯拉罕、以撒、雅各在世上都自己承认是寄居的，虽然神应许将迦南地赐给他们，他们也没为自己的产业努力经营。雅各说他在寄居的日子里，又少又苦，不像他家谱中洪水以前的列祖，都活了八、九百岁，也不像洪水以后，他家谱中的列祖，也活到几百岁，他才活到一百三十岁，眼也看不见了，就觉着自己不行了。以色列人是亚当的正统子孙，有家谱记载。</p><p>自从亚当犯了罪有了死，人都成了寄居的。到摩西的时候，人一生的年龄是七十岁到八十岁，还有许多人不满七、八十岁的年龄，人在世上寄居的年岁更短暂了。</p><p>可是我们常忘记在地上是寄居的，是客旅，忘记地不是我们长久的家乡，我们的家在天上。所以信徒在地上东抓西抓，南跑北奔，为自己积富，再积富，在地上成了大富户，忘记了主耶稣对财主是怎样说的，“无知的人哪，今夜必要你的灵魂；你所预备的要归谁呢？”（路十二20）</p><p>彼得说：“亲爱的弟兄阿，你们是客旅，是寄居的，我劝你们要禁戒肉体的私欲。这私欲是与灵魂争战的。”（彼前二11）</p><p>神所拣选的人，不属于世界，因此、世界也不属于我们。世界虽然是神所造的，暂时落在撒但的手中，成了必须毁灭的东西，神另给我们预备了新家乡、新世界，所以我们在地上更是作客旅作寄居的了。连那些未信主的人也明白这道理，所以古时帝王、贵族、富户都为自己预备阴宅，他们知道死了以后是永远的，但他们不知道上天的门和路。为何神的儿子们也忘记了自己在世上是客旅，是寄居的呢？无怪主对门徒说：“今世之子在世事之上，较比光明之子更加聪明。我又告诉你们要藉着那不义的钱财，结交朋友；到了钱财无用的时候，他们可以接你们到永存的帐幕里去。”（路十六8－9）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0328.mp3",
		"id": 6365000087,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(87)",
		"title": "活水（三）-3月28日",
		"textContent": "<p>三月二十八日</p><p>一个信神的人，还未得着从神来的安慰，他若在很痛苦的时候，神就被他遇见，也可以说，神就找到了他，赐他平安。当然，我们因主耶稣而信神的人更是有神同在。神常是要藉着患难拯救在患难中的人，也藉着患难使信徒长进。</p><p>“他们在旷野荒地漂流，又饥又渴，心里发昏。于是他们在苦难中哀求耶和华，祂从他们的祸患中搭救他们。”（诗一零七4－6）</p><p>“那些坐在黑暗中死荫里的人，被困苦和铁链捆锁。……于是他们在苦难中哀求耶和华，祂从他们的祸患中拯救他们。”（诗一零七10－13）</p><p>“愚妄人因自己的过犯和自己的罪孽，便受苦楚。他们心里厌恶各样的食物，就临近死门。于是他们在苦难中哀求耶和华，祂从他们的祸患中拯救他们。祂发命医治他们，救他们脱离死亡。”（诗一零七17－20）</p><p>“在海上坐船，在大水中经营事物的。……因祂一吩咐，狂风就起来，海中的波浪也扬起。……他们的心因患难便消化。于是他们在苦难中哀求耶和华，祂从他们的祸患中领出他们来。”（诗一零七23－28）</p><p>谁伤心流泪，谁心中悲痛，神就靠近他们，要藉着他们的痛苦拯救他们；祂靠近伤心的；赐恩给谦卑的，从古到现在都是如此。</p><p>“愿颂赞归于我们的主耶稣基督的父神，就是发慈悲的父，赐各样安慰的神，我们在一切患难中，祂就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。我们既多受基督的苦楚，就靠基督多得安慰。”（林后一3－5）</p><p>人在苦难中就寻求神，神也藉着苦难寻找我们，神不愿意人在福乐中毁亡，祂愿意藉着苦难拯救世人；多少人都是在苦难中悔改的。</p><p>“你责罚我，我便受责罚，像不惯负轭的牛犊一样，求你使我回转，我便回转，因为你是耶和华我的神。我回转以后，就真正懊悔；受教以后于就拍腿叹息，我因担当幼年的凌辱，就抱愧蒙羞。”（耶三十一18－19）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0329.mp3",
		"id": 6365000088,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(88)",
		"title": "活水（三）-3月29日",
		"textContent": "<p>三月二十九日</p><p>从前撒拉的使女夏甲，因从亚伯拉罕怀了孕，就心中骄傲，小看她的主母，以为她的儿子可以承受亚伯拉罕的福，和他的一切产业。后来撒拉苦待她，她就逃到庇耳拉海莱的井边，耶和华的使者在旷野书珥的路上遇见她，对她说安慰的话，说：“你如今怀孕要生一个儿子，可以给他起名叫以实玛利，因为耶和华听见了你的苦情。”（创十六11）</p><p>等到神应许撒拉生了一个儿子，夏甲的儿子以实玛利在亚伯拉罕为以撒断奶时所设丰盛的筵席而戏笑。撒拉叫亚伯拉罕把使女和她的儿子赶出去，因为使女的儿子不可与她的儿子一同承受产业。因为撒拉的话是出于神的应许，亚伯拉罕就听从，把使女和她儿子赶出去了。夏甲第一次是自己逃跑又回到撒拉的身边，第二次是被赶出去。水用尽了，夏甲就和孩子放声大哭，在绝望之中，神听童子的声音，神的使者从天上呼叫夏甲，又对夏甲说安慰的话，而且使夏甲眼睛明亮，她就看见一口水井，把皮袋装满了水。因为夏甲虽然不好，仍是信神的人，所以神也不丢弃她，以实玛利成了阿拉伯人的始祖。（创二一8－21）</p><p>凡是信神的人到了穷途末路痛苦的时候，神都要找着他们安慰他们，因为神是慈爱的。有时人虽然因自己的罪过而遭受了许多痛苦，当他痛苦绝望的时候，神仍要找着他，给他以当得的安慰。</p><p>到主耶稣来了更是如此，祂寻找失丧的人。有一次主耶稣特为过海到了格拉森去拯救很痛苦、被众鬼附着的两个人，他们极其凶猛，其中的一个更为痛苦。他们住在坟墓里和山中，用石头砍自己，主救了他们。（太八28－34，可五1－5）</p><p>有许多人都是在他极痛苦的时候被神找着了，有的因生病、有的因穷困、有的因心中痛苦。祂找到了各式各样可怜困苦的人。</p><p>主耶稣复活以后，首先找着抹大拉的马利亚，因为她一人站在坟墓外面哭，所以主先安慰她，主的心充满了慈爱。</p><p>“我来本不是召义人悔改；乃是召罪人悔改。”（路五32）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0330.mp3",
		"id": 6365000089,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(89)",
		"title": "活水（三）-3月30日",
		"textContent": "<p>三月三十日</p><p>雅各从巴旦亚兰他舅家中，平安到了迦南地的示剑城，那时雅各有十二个儿子，一个女儿叫底拿，他的女儿一定很俊美可爱，才到了示剑，就出去到那地的女子们家中，那地方主人的儿子示剑爱上了她，想和她结婚。这事引出了一场大祸，雅各的儿子以诡计杀了全城的男丁，以致雅各不能住在那里。神叫雅各到了伯特利，他就吩咐他家中的人自洁。雅各有两个妻子，还有两个使女，有十二个儿子，一个女儿。“雅各就对他家中的人，并一切与他同在的人说：你们要除掉你们中间的外邦神，也要自洁；更换衣裳。我们要起来上伯特利去，在那里我要筑一座坛给神，就是在我遭难的日子，应允我的祷告，在我行的路上保佑我的那位。他们就把外邦人的神像，和他们耳朵上的环子交给雅各，雅各都藏在示剑那里的橡树底下，他们便起行前往。”（创三五2－4）</p><p>我们今天来到神面前敬拜神的时候，更当像雅各家中的人自洁，去掉外邦人的风俗和偶像，更换衣服，摘下耳上的环子，洁净自己。</p><p>彼得说：“你们不要以外面的辫头发，戴金饰，穿美衣为装饰，只要以里面存着长久温柔、安静的心为装饰；这在神面前是极宝贵的。”（彼前3－4）</p><p>保罗说：“又愿女人廉耻，自守，以正派衣裳为装饰，不以编发、黄金、珍珠和贵价的衣裳为装饰；只要有善行，这才与自称是敬神的女人相宜。”（提前二9－10）</p><p>彼得是最大的使徒，保罗也不在最大的使徒以下，他们二人都说了同样的话，叫信神爱神的女子，在装饰方面要圣洁，不要效法外邦人的风俗习惯。</p><p>信主的女儿当听神的话，那些不听的，当她觉醒爱神的时候，她要自动地取下一切的装饰，穿上正派的衣服，来到神面前敬拜，因为她要在衣服上荣耀神。</p><p>“当你掌权的日子，你的民要以圣洁的装饰为衣。”（诗110：3）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0331.mp3",
		"id": 6365000090,
		"albumId": 6365,
		"albumName": "《活水（三）》春季合集",
		"albumtitle": "《活水（三）》春季合集(90)",
		"title": "活水（三）-3月31日",
		"textContent": "<p>三月三十一日</p><p>我们蒙主救赎的人，吃饭是为活着，活着不是为吃饭；穿衣服是为了保护身体，身体不是衣服的架子。我们不为衣食活着，是为了主的事业、主的工作。当我们有了高尚的目标，我们很自然就不注意地上的事。若是我们的心放在衣食上，表明我们爱主的心还不够完全。</p><p>穿美丽的服装，是属于今生的骄傲。为什么在家中就随便穿衣，出去到公共场所或是赴宴会就穿上美好华丽的衣服，显然是为别人看的。我们在衣服上要讲究洁净，这也是神所要的。以色列人敬拜神的时候，都要自洁换衣服。</p><p>“摩西下山往百姓那里去，叫他们自洁，他们就洗衣服。他对百姓说：‘到第三天要预备好了。’”（出十九14）事奉神的时候，要以圣洁为装饰，这是神所要的，天上的使者也穿光明洁白的衣服。主复活以后，妇女们去看坟墓，看见了天使。衣服放光。（路二十四4）</p><p>主说：王为儿子娶亲的筵席上。每个人都要穿王为他们预备的礼服。当然这是表明神的义。神所造的一切动物都不穿衣服，有皮毛的不用穿衣服，没有皮毛的也不穿衣服，惟独神给亚当夏娃用皮子作衣服给他们穿。穿衣服当然是为了蔽寒冷，也是为了遮羞耻。别的动物不穿衣服，不知道羞耻，惟独人以不穿衣服为羞耻，这也是有罪的知觉。</p><p>亚当未犯罪之先，也不穿衣服，那时只有他们二人。等到犯了罪以后，眼睛明亮了，才知道自己是赤身露体。便拿无花果树的叶子，为自己编裙子，而且藏在树林中，不敢见神的面，神为他们作了皮衣服，这皮衣服也是代表神的义，基督的义。</p><p>主耶稣也论到衣食问题：“所以我告诉你们不要为生命忧虑吃什么，喝什么，为身体忧虑穿什么。生命不胜于饮食么？身体不胜于衣裳么？何必为衣裳忧虑呢。你想野地里的百合花，怎么长起来，它也不劳苦，也不纺线，然而我告诉你们：就是所罗门极荣华的时候，他所穿戴的还不如这花一朵呢。”（太六25-29）</p>"
	}
]