[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0701.mp3",
		"id": 6367000001,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(1)",
		"title": "活水（三）-7月1日",
		"textContent": "<p><strong>七月一日</strong></p><p>“若因一人的過犯，死就因這一人作了王，何况那些受洪恩又蒙所賜之義的，豈不更要因耶穌基督一人在生命中作王麽？”（羅5:17）</p><p>在這一節聖經中提到了兩個人，兩個掌權者，兩個王。</p><p>這兩個人，一個是亞當，一個是基督，前一個給人帶來了死，後一個給人帶來了生。</p><p>從亞當犯了罪，死在世界上掌了權，作了王，因爲罪的工價就是死，于是死就臨到了衆人。人人都給怕死作了奴僕，沒有自由的奴僕，罪和死是因果分不開的，要脫離死就必須脫離罪，若不能脫離罪，就不能脫離死。就是無罪的主耶穌，因爲擔當了我們的罪，祂也沒能脫離死；死的權勢是多麽可怕。因爲死是從罪來的，也是從神的審判來的，神命定罪的工價就是死。神對亞當說：“你吃的日子必定死。”（創2:17）那位說謊言者使夏娃上了當，他說：“你們不一定死。”（創3:4）亞當也隨著犯了罪，凡違背神話的都是罪。</p><p>感謝神給我們人一個死裏得生的救法，就是基督耶穌替我們死，這是極大的恩惠，這是一切恩惠中的第一，幷且將神的義賜給了我們，這也是恩惠中的第一。如何能有兩個第一，因爲這兩件事合爲一件事，一件事也是兩件事一同賜下來。主耶穌替我們死，使我們不至滅亡，又將祂的義賜給我們，使我們得著永生，沒有一件事比主耶穌爲罪人替死更有義了。神悅納了基督的義，使祂從死裏復活，也稱我們這些信基督的人爲義。</p><p>從此以後，死不能再作我們的王，我們從罪與死中得了釋放，我們又得了生命，我們要在生命中作王，我們成了有生命的自由人了，而且有權柄制服罪，我們未信主以前不能脫離罪，如今信了基督能脫離罪。因爲在生命中有王的權柄，作了自由的人。</p><p>“你們從前怎樣將肢體獻給不潔不法作奴僕，以至于不法；現今也要照樣將肢體獻給義作奴僕，以至于成聖。”（羅6:19）</p><p>“你們現今所看爲羞耻的事，當日有什麽果子呢？那些事的結局就是死。但現今你們既從罪裏得了釋放，作了神的奴僕，就有成聖的果子，那結局就是永生。”（羅6:21-22）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0702.mp3",
		"id": 6367000002,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(2)",
		"title": "活水（三）-7月2日",
		"textContent": "<p><strong>七月二日</strong></p><p>既然基督爲我們死了，我們能在生命中作王，這是何等大的恩典；既然承受了這麽大的救恩，就要作神所喜悅的人；就是所說的屬靈的人。保羅說：“如果神的靈住在你們心裏，你們就不屬肉體乃屬靈了；人若沒有基督的靈，就不是屬基督的了。”（羅8:9）</p><p>所說的肉體與屬靈，和保羅對哥林多人所說的，屬肉體的和屬靈的有同樣的意義，就是羅馬書八章五節所說：“因爲隨肉體的人體貼肉體的事；隨從靈的人，體貼靈的事。這是信徒在信了主以後的兩個順從，兩種生活，兩條道路。一條走向得勝，一條走向失敗。</p><p>我們可以看一個例子，誰是屬肉體的，誰是屬靈的。比如哥林多的教會，保羅說他們不是屬靈的。“你們仍是屬肉體的。因爲在你們中間有嫉妒分爭，這豈不是屬乎肉體，照著世人的樣子行麽？有說我是屬保羅的，有說我是屬亞波羅的，這豈不是你們和世人一樣麽？”（林前3:3-4）雖然信主却照著世人的樣子行事的人，就是屬肉體的。</p><p>“使你與人不同的是誰呢？你有甚麽不是領受的呢？若是領受的，爲何自誇，仿佛不是領受的呢？你們已經飽足了，已經豐富了，不用我們，自己就作王了。”（林前4:7-8）“風聞在你們中間有淫亂的事，……你們還是自高自大，幷不哀痛。”（林前5:1-2）“你們中間有彼此相爭的事，怎敢在不義的人面前求審。”（林前6:1）“你們竟是弟兄與弟兄告狀，而且告在不信的人面前。”（林前6:6）“你們倒是欺壓人，虧負人，况且所欺壓所虧負的就是弟兄。”（林前6:8）這些就是屬肉體的人所作的事。</p><p>我們要作屬靈的人，在未信主以前是作不到的，但是如今，基督從罪裏釋放了我們，使我們在生命中作王。神賜給我們生命。又賜給聖靈住在我們裏面，外面又有聖經上的話幫助我們，只要我們不體貼肉體活著，只體貼聖靈活著，就能在行爲上有成義成聖的果子。我們在生命中作王，有權柄支配我們的肢體産使肢體順服我們的靈活著，使律法的義成就在我們身上。</p><p>“弟兄們，這樣看來，我們幷不是欠肉體的債，去順從肉體活著。你們若順從肉體活著，必要死；若靠著靈治死身體的惡行必要活著。”（羅8:12-13）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0703.mp3",
		"id": 6367000003,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(3)",
		"title": "活水（三）-7月3日",
		"textContent": "<p><strong>七月三日</strong></p><p>“凡只能吃奶的，都不熟練仁義的道理；因爲他是嬰孩。惟獨長大成人的，才能吃乾糧，他們的心竅，習練得通達，就能分辨好歹了。所以我們應當離開基督道理的開端，竭力進到完全的地步。”（來5:13-6:1）</p><p>多少信主的弟兄姊妹，他們是真信主的人，在行爲方面看上去和不信主的人差不太多，世人所愛所好的，他們也愛好，世人所作的，他們也去作，不能分辨什麽是好的，什麽是壞的，他們一手要基督，一手要世界，因爲他們站在道理的開端上，他們在真道上仍然是嬰孩，他們是屬肉體的，不是屬靈的。但他們不是屬血氣的，因爲他們信了基督，他們沒有進到完全的地步。好像撒在荊棘裏的種子，不能結出子粒。他們站在得救的邊沿上。</p><p>“論到那些已經蒙了光照嘗過天恩的滋味，又與聖靈有分，幷嘗過神善道的滋味，覺悟來世權能的人，若是離開道理，就不能叫他們從新懊悔了，因爲他們把神的兒子重釘十字架，明明的羞辱祂。”（來6:4-6）</p><p>這是論到那些已經蒙了光照的人，他們所得的已經很多。第一嘗過天恩的滋味，第二又與聖靈有分，第三嘗過神善道的滋味，第四覺悟來世的權能，這是真得救的人了，這樣的人若離弃了真道，就沒有悔改的機會了。如同把主重釘了十字架，他們在行爲上羞辱了主的名。</p><p>“就如一塊田地，吃過屢次下的雨水，生長菜蔬，合乎耕種的人用，就從神得福；若長荊棘和蒺藜，必被廢弃，近于咒詛，結局就是焚燒。”（來6:7-8）要注意一點，信徒如同田地，從田地裏所長出來的東西有兩種，一是菜蔬，一是荊棘蒺藜。那長菜蔬供人食用的，就蒙神賜福，那長荊棘蒺藜的，結局就是焚燒。所焚燒的不是田地而是荊棘蒺藜。田地是得救的人，但他們沒有好行爲，焚燒的是他不好的行爲，這人得救要像從火裏經過一樣，工程全被焚燒。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0704.mp3",
		"id": 6367000004,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(4)",
		"title": "活水（三）-7月4日",
		"textContent": "<p><strong>七月四日</strong></p><p>“親愛的弟兄們，我們雖然是這樣說，却深信你們的行爲强過這些，而且近乎得救。”（來6:9）</p><p>看希伯來書六1-8，若只看這一段。叫我們心中很害怕。信了主耶穌以後，還能滅亡麽？這一段確實是指信徒的行爲不得救，至于行爲不好，他是真信主耶穌的，也永不滅亡。我們可以從本書中找答案。</p><p>“祂既得以完全，就爲凡順從祂的人，成了永遠得救的根源。”（來5:9）</p><p>“神願意爲那承受應許的人，格外顯明祂的旨意是不更改的，就起誓爲證。藉這兩件不更改的事，神决不能說謊，好叫我們這些逃往避難所，持定擺在我們前頭指望的人，可以大得勉勵。我們有這指望，如同靈魂（靈魂應作魂）的錨，又堅固，又牢靠，且通入幔內。作先鋒的耶穌，既照著麥基洗德的等次，成了永遠的大祭司，就爲我們進入幔內。”（來6:17-20）“凡靠著祂進到神面前的人，祂都能拯救到底；因爲祂是長遠活著，替他們祈求。”（來7:25）</p><p>“我們憑這旨意，靠耶穌基督只一次獻上祂的身體，就得以成聖。”（來10:10）“因爲祂一次獻祭，便叫那得以成聖的人永遠完全。”（來10:14）</p><p>我們看這幾段經文，使我們的信心重新得堅固，在得救的步驟上也分得清楚。一心相信、誠心相信的人，一定是得救的人。一個真信主的人在行爲上也沒有願意重釘主耶穌十字架，羞辱主名的。若有人是羞辱了主的名，而仍不悔改，在行爲上不榮耀神的名，他的工作要被火焚燒的，就是長的荊棘蒺藜被火焚燒。</p><p>還有一等人與行爲不好的人不一樣，他們是滅亡的，他們雖然加入教會也不得赦免。使徒也說的很清楚，再看一段經文：“因爲我們得知真道以後，若故意犯罪，贖罪的祭就再沒有了；惟有戰懼等侯審判和那燒滅衆敵人的烈火，何况他們踐踏神的兒子，將那使他成聖之約的血當作平常，又褻慢施恩的聖靈，你們想他要受的刑罰該怎樣加重呢？”（來10:26-27，29）</p><p>這人雖然聽過真理，第一踐踏神的兒子，第二將那使人成聖的血當作平常，第三褻慢施恩的聖靈。他的結局是等候審判，和那燒滅衆敵人的烈火，這是不得救的人，這等人是混進教會中假信的人。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0705.mp3",
		"id": 6367000005,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(5)",
		"title": "活水（三）-7月5日",
		"textContent": "<p><strong>七月五日</strong></p><p>“若長荊棘和蒺藜，必被廢弃，近于咒詛，結局就是焚燒。”（來6:8）</p><p>“惟有戰懼等候審判和那燒滅衆人的烈火。”（來10:27）</p><p>在這兩處聖經中，有兩種火很不相同，第一種是對著已經信了主之人說的，第二種是對著仇敵說的。第一種火只是燒了所結出的果子，荊棘與蒺藜，草木禾秸，第二種所燒的是衆敵人。</p><p>從保羅的書中，也能看出來有兩種不同的火。“若有人用金、銀、寶石、草木、禾秸，在這根基上建造，各人的工程，必然顯露，因爲那日子要將他表明出來，有火發現，這火要試驗各人的工程怎樣。人在那根基上所建造的工程，若存得住，他就要得賞賜。人的工程若被燒了，他就要受虧損；自己却要得救，雖然得救乃像從火裏經過的一樣。”（林前3:12-15）因爲他所作的工是草木禾秸，結局就是焚燒。但他本人仍要得救。</p><p>“因爲我們衆人，必要在基督台前顯露出來，叫各人按著本身所行的，或善或惡受報。”（林後5:10）這裏所說的，不是不信主的，乃是信主的，保羅說：“我們”，保羅也在其中，哥林多的信徒也都在內，衆教會也都在內。基督要驗工程，按各人本身所行的，或善或惡受報。就是工程要經火，屬善的是金、銀、寶石，就得以存留；屬惡的就是草木禾秸，要被焚燒，這不是燒滅衆敵人的火，不是火湖中的火，是受火的洗。信的人，蒙主耶穌寶血救贖的人，不至滅亡，反得永生，這是不容懷疑的。得救以後，行事爲人仍要借著信靠神和聖靈的引導，作得勝的信徒。</p><p>那位十字架上的强盜，他得救以後就活了不到一天，在他沒有行善的機會。一般信神的人都有行善的機會。除了少數病危才信主的人，但他們也有最後的見證留給後人。那位强盜雖然機會很少了，但是他也爲主作了美好的見證，是屬金、銀、寶石的見證，他見證主耶穌是無罪的，他見證主耶穌要得國降臨，他有進入樂園的見證，他的見證到如今感動人心。然而在地上長壽的信徒，往往作了許多草木禾秸的工作。每個信徒都當自己省察，我作的是什麽工？</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0706.mp3",
		"id": 6367000006,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(6)",
		"title": "活水（三）-7月6日",
		"textContent": "<p><strong>七月六日</strong></p><p>有信心的工作是屬金、銀、寶石的，有愛心的工作也是屬金、銀、寶石的，即使同樣的工作，有人作來是屬金、銀、寶石，有人作來就是草、木、禾秸，因爲有人是向神作的，而且有愛心在其中，有人是爲自己的利益而作的，而且沒有愛心，雖然外表看來是一樣，內裏却大不相同。</p><p>就像奉獻財物給神，這是一件美事，保羅說：“因我從以巴弗提受了你們的饋送，當作極美的香氣，爲神所收納所喜悅的祭物。我的神必照祂榮耀的豐富，在基督耶穌裏，使你們一切所需用的都充足。願榮耀歸給我們的父神，直到永永遠遠，阿們。”（腓4:18-20）這是金、銀、寶石的工作，在神面前永遠被紀念的。</p><p>還有兩個人，也是向教會奉獻，我們都知道，就是亞拿尼西同他妻子撒非喇的事，大概奉獻的數字還不小，但是他們受了咒詛，因爲他們所作的，不是出于信心，向神奉獻，不是出于愛教會中的弟兄姊妹，他們另有想法，是神不喜悅的，他們作事不是順從聖靈，反而欺哄聖靈。他們在外表上看來，也是奉獻財物，却是草、木、禾秸的工作，當時就被揭露出來了。好像彼得太嚴厲。不是的，彼得是爲了教會的利益，不得不如此用神賜給他的權柄，防堵教會的破口。此人是否得救，聖經上沒說，我們也不議論他們了。</p><p>這是舉了個例子證明金、銀、寶石與草、木、禾秸的不同。保羅說過一句很嚴厲的話：“凡不出于信心的都是罪。”（羅14:23）保羅說這話是論到極小的事，論到吃東西的事，他說：“不可因食物毀壞神的工程，凡物固然潔淨，但有人因食物叫人跌倒，就是他的罪了。”“若有疑心而吃的就必有罪，因爲他吃不是出于信心。”（羅14:20，23）</p><p>吃飯是件小事，有人叫弟兄跌倒就是他的罪，有人疑心而吃也是他的罪。雖然神的國不在乎吃喝，只在乎公義和平幷聖靈中的喜樂，然而吃喝的不當，就是犯罪。凡犯罪的事都不能得主的喜悅，若不在地上悔改，就要到基督的台前經火。信徒雖然一次得救永遠得救，但是在世上活著的時候，凡事當爲了神的榮耀活著，不羞辱主的名。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0707.mp3",
		"id": 6367000007,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(7)",
		"title": "活水（三）-7月7日",
		"textContent": "<p><strong>七月七日</strong></p><p>信能使我們承受神的一切恩典，信使神聽我們的禱告，愛能使我們承受更大的恩典，就是要得著神自己，父神、基督和聖靈都要住在愛他之人的裏面，這是主耶穌親口的應許。“人若愛我就必遵守我的道，我父也必愛他，幷且我們要到他那裏去，與他同住。”（約14:23）</p><p>我們愛神是從神的愛而來的，不是我們先愛神，乃是神先愛我們。越認識神的愛就越愛神，多接受神的愛就多愛神。神愛我們，把祂的獨生子賜給了我們，幷且把祂的基業也和祂兒子，一同賜給了我們。我們愛神也願意把自己獻給神，就是全心全意全力都獻給神，而且聽神的話，順從神，不應當叫神按我們的意志聽我們的禱告，叫神順從我們。但是我們順從神，聽神的吩咐，爲神的事業禱告的時候，神却要聽我們的禱告。這也是主耶穌親口的應許，“你們奉我的名，無論向父求甚麽，祂就賜給你們。”（約15:16）這是對成聖的門徒說的。</p><p>愛不是單方面的，雖然有先有後，神先愛我們，我們後愛神。但是多愛神的人就多得神的愛，少愛神的人，就少得神的愛，不愛神的人是不信神的人。神賜獨生子的愛向著一切的人都是一樣，沒有大小之分。信了主以後，有人多得神的愛，有人少得神的愛，這個由我們自由選擇。</p><p>信心的大小是表現在行爲上，愛心的大小也是表現在行爲上。神舍了祂的獨生子，這是神的大作爲。我們愛神不是只在言語上，當表現在我們的行爲上。亞伯拉罕愛神，把自己的兒子獻給神，我們愛神拿什麽獻給神？我們看保羅愛神是如何奉獻的，他說：“誰能使我們與基督的愛隔絕呢？難道是患難麽？是困苦麽？是逼迫麽？是饑餓麽？是赤身露體麽？是危險麽？是刀劍麽？……因爲我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，是高處的，是低處的，是別的受造之物，都不能叫我們與神的愛隔絕；這愛是在我們的主基督耶穌裏的。”（羅8:35-39）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0708.mp3",
		"id": 6367000008,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(8)",
		"title": "活水（三）-7月8日",
		"textContent": "<p><strong>七月八日</strong></p><p>主耶穌說：“因爲我沒有憑著自己講；惟有差我來的父，已經給我命令，叫我說什麽，講什麽。我也知道祂的命令就是永生；故此我所講的話，正是照著父對我所說的。”（約12:49-50）“我對你們所說的話，不是憑著自己說的，乃是住在我裏面的父作祂自己的事。”（約14:10）</p><p>主耶穌是神的兒子，有神的智慧和聰明，祂在世界上講的道和所行的神迹，都是出于父神的指示。祂不按自己的意思而行，父神叫祂作什麽，祂就作什麽，只要是神的旨意，無論如何難，祂都要去作，祂最大的順從顯明在十字架上，因爲是出于神的命令，不論講出來遭到多大的逼迫，祂仍然要講，祂責備法利賽人，上流社會的人們，當面指責他們的假冒爲善，這是何等難的一件事，就激起了他們的忿恨，要殺主耶穌。主耶穌一點不顧及到自己的安全，主耶穌爲順從神獻上了自己的生命。因一人的順從，許多人就因祂稱義得生命了。</p><p>使徒們傳道的時候，也是順從聖靈而講道，主叫他們爲祂作復活的見證，那正是猶太人的祭司長老所禁止的。但是使徒就是要講基督復活。他們說：“這耶穌，神已經叫祂復活了，我們都爲這事作見證。”（徒2:32）官長禁止他們，總不可奉耶穌的名講論教訓人。“彼得約翰說，聽從你們，不聽從神，這在神面前合理不合理，你們自己酌量吧；我們所看見所聽見的，不能不說。”（徒4:19-20）</p><p>主耶穌是神的兒子，祂講道是按照父神的指示，使徒們也是按照主的吩咐講道，那麽我們不也當按照聖經上的教訓和記載來傳講神的道，爲主耶穌作見證麽？</p><p>講世界上的學問不用我們來講，世人比我們講的好多了，講世界上的學問只能叫人得學問，要叫人信主就必須講主耶穌，講主耶穌奇异的降生，講主耶穌行的神迹奇事，講主耶穌釘十字架爲我們贖罪，講主耶穌的埋葬，第三日從死裏復活，講主耶穌還要再來，這樣講才能救人出死人生。</p><p>有人以爲只講主耶穌和聖經人們不愛聽。不要緊，不愛聽的就由他不聽，但聽的人就因你所講的得生命。</p><p>“叫你們的信不在乎人的智慧，只在乎神的大能。”（林前2:5）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0709.mp3",
		"id": 6367000009,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(9)",
		"title": "活水（三）-7月9日",
		"textContent": "<p><strong>七月九日</strong></p><p>使徒時代教會非常興盛，信主的人很多，仇敵看在眼裏，要逼迫教會，有下監的，有被殺的，教會中的信徒都四散了，在仇敵看來他們成功了，以後就不再有教會了。其實他們正是助長了教會，原來是一個教會，信徒四散以後，又興起來很多的地方教會，信主的人更多起來了。因爲教會是屬神的，神是永活的，所以屬神的人也是永活的。沒有什麽能力可以消滅教會，就像一陣狂風，一場大雨，不久雲開天晴，教會如同春天雨後的植物，生長的更加茂盛。信徒像被風吹散的種子，遍地生長，開花結果，我們也親眼看見了。</p><p>因爲這是主耶穌的命令：“但聖靈降臨在你們的身上，你們就必得著能力；幷要在耶路撒冷，猶太全地，和撒瑪利亞，直到地極作我的見證。”（徒1:8）</p><p>從來沒有什麽力量能抵擋神的旨意，使神的旨意不成功，神却常借著人的抵擋而成全了自己的大事，這就是神的智慧和能力，是人所測不透的。當患難初來的時候，有許多人心中嘆息，傳福音的門關了，還有許多人沒聽見福音怎麽辦。忘記了主所說的，要傳到地極，爲祂作見證，要傳遍天下對萬民作見證。忘記了在神豈有難成的事，忘記了從來沒有人能用智慧，謀略敵擋耶和華。及至他看見神自己復興祂的工作，他心中才感嘆神無窮的智慧和能力。</p><p>神永遠爲自己的話作主，祂所說的話一句也不能落空，都要成全。主耶穌在橄欖山上對門徒說，祂來之前，就是灾難的起頭了，人要把你們陷在患難裏，也要殺害你們；你們又要爲我的名，被萬民恨惡，就在這光景的同時，“天國的福音，要傳遍天下，對萬民作見證。”（太24:9，14）</p><p>主說這話的時候，祂還未釘十字架，天國的福音還未開始傳。祂已經說了天國福音要傳遍天下。今天看來正如主耶穌所說的，祂真是神的兒子，因爲祂有權能成全祂自己所說的話。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0710.mp3",
		"id": 6367000010,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(10)",
		"title": "活水（三）-7月10日",
		"textContent": "<p><strong>七月十日</strong></p><p>“我們的祖宗在這山上禮拜，你們倒說，應當禮拜的地方是在耶路撒冷。耶穌說：婦人，你當信我，時候將到，你們拜父，也不在這山上，也不在耶路撒冷……時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜祂。因爲父要這樣的人拜祂。神是靈；所以拜祂的，必須用心靈和誠實拜祂。”（約4:20-24）</p><p>猶太人到耶路撒冷拜神，撒瑪利亞人在他們的山上拜神，主耶穌說，拜神要在靈裏和真裏拜神。主耶穌還說明了原因，爲什麽拜神必須在靈裏在真裏拜祂，因爲神是靈，所以拜祂的也必須在靈裏在真裏才能與神相交。</p><p>神不住人手所造的殿，也不住高山上建造的大禮拜堂，祂雖然是充滿萬有的，祂却願意住在人小小的靈裏面，我們回到裏面來，就可以找到神。</p><p>保羅說：“惟有出于信心的義如此說：‘你不要心裏說，誰要升到天上去呢？就是要領下基督來；誰要下到陰間去呢，就是要領基督從死裏上來。祂到底怎麽說呢？’他說：‘道離你不遠，正在你口裏，在你心裏，就是我們所傳信主的道。你若口裏認耶穌爲主，心裏信神叫祂從死裏復活，就必得救。因爲人心裏相信，就可以稱義；口裏承認，就可以得救。’”（羅10:6-10）</p><p>我們找基督不用到耶路撒冷，也不用到高山上，神和基督雖然在天上也不用到天上去找，找神要到那裏去？只要回到自己的裏面來，就可以遇見，接受基督到自己的裏面來，就可以得救。</p><p>當我們回到靈裏真裏的時候，我們就會遇見基督，遇見神；當我們裏面安靜下來的時候，就有神的同在，這是我們應當學習的敬拜；我們是神的殿，神的靈就住在我們裏面，我們愛祂禱告祂，聽祂的教導，神把祂的話啓示在我們心中，就能明白神的旨意。</p><p>到禮拜堂裏面能得到牧者的喂養，能與弟兄姊妹相交，聚會是很重要的事，但是在裏面尋求神更爲重要。</p><p>“神的事情，人所能知道的，原顯明在人心裏，因爲神已經給他們顯明。”（羅1:19）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0711.mp3",
		"id": 6367000011,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(11)",
		"title": "活水（三）-7月11日",
		"textContent": "<p><strong>七月十一日</strong></p><p>“我們的祖宗雅各，將這井留給我們。他自己和兒子幷牲畜也都喝這井裏的水，難道你比他還大麽？耶穌回答說：凡喝這水的，還要再渴。”（約4:12-13）</p><p>婦人說雅各和他兒子幷牲畜都喝這井裏的水。主說，喝這水的還要再渴。雅各一生沒有得著真安慰，因爲他在舊約的時代，他雖然等候細羅來到，但在他的時候還未得著，他總結了一生的經驗說：“我寄居在世的年日是一百三十歲，我平生的年日又少、又苦，不及我列祖在世寄居的年日。”（創47:9）</p><p>雅各一生一百三十歲不算少了，但比起他的列祖來，又少又苦。雅各的家譜能推溯到挪亞，以諾，亞當，都是他的列祖，他一生如同寄居的，到處漂流，心中不得安慰。他井裏的水不能使自己不渴。渴了還要再喝，只能止一時之渴。凡喝雅各井裏水的人，都不能長久止渴。</p><p>撒瑪利亞的婦人，是喝雅各井水的人，更是不得平安的人，她有五個丈夫，不知道她的丈夫是離開了她，還是死去了，只知道現在的丈夫，也不是她的。本來在當時的光景，女子沒有生活的能力，要依靠丈夫，丈夫是最可愛的人。她第一個丈夫沒有了，她沒法生活下去，像要渴死的人，她又有了第二個丈夫，第二個也沒有了，如此有了五個丈夫，也都離開了她，使她失去安慰。但她需要丈夫爲她的依靠，所以她再找一個，無奈這個丈夫是有婦之夫，她沒有安慰是可想而知了。雅各所留下給兒子幷牲畜的井，只能止一時之渴，可憐的人們喝了再喝仍然是渴。</p><p>但主耶穌所賜的水是活水的泉源，只喝一次就永遠不渴。聰明的婦人，立刻就向主要生命的水，她信了主耶穌是基督，是神的兒子，她不會再找第七個丈夫了，她得了救恩滿足了。她立刻去傳揚基督，許多人因她信了基督。</p><p>“人若喝我所賜的水，就永遠不渴；我所賜的水，要在他裏頭，成爲泉源，直涌到永生。”（約4:14）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0712.mp3",
		"id": 6367000012,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(12)",
		"title": "活水（三）-7月12日",
		"textContent": "<p><strong>七月十二日</strong></p><p>“你們查考聖經；因你們以爲內中有永生；給我作見證的就是這經。然而你們不肯到我這裏來得生命。”（約5:39-40）</p><p>主耶穌所說的聖經是指舊約說的，舊約是爲主耶穌作見證的書。古人以爲讀聖經可以從中得到永生，但是要得永生，還要到主耶穌這裏來，聖經是介紹如何找永生的書，給主作見證的書，書中滿了基督的預言，所以是很寶貴的。信了聖經的介紹，來到主的面前，就可以得永生。</p><p>新約更清楚介紹給人如何得永生，比舊約講的更完美，因爲是已經進入永生的人所寫的書，是那些親眼見過主，親手摸過主，親耳聽過主教訓的人寫的，所以論到永生更爲完美。</p><p>所以信徒應當天天讀這寶貴的聖經，得了生命的信徒，可以得更豐盛的生命，使得到救贖的人能有成聖成義的智慧和知識。雖然生命要到主那裏得，更豐盛的生命也要到主那裏得，聖經裏面有講得生命和得更豐盛生命的知識。</p><p>保羅叫信徒要重視聖經，“但你所學習的，所確信的要存在心裏；因爲你知道是跟誰學的；幷且知道你是從小明白聖經；這聖經能使你因信基督耶穌有得救的智慧。聖經都是神所默示的，于教訓，督責，使人歸正，教導入學義，都是有益的；叫屬神的人得以完全預備行各樣的善事。”（提後3:14-17）</p><p>保羅對聖經的介紹是：第一，因信基督耶穌有得救的智慧，不是聖經能救人，聖經有使人得救的智慧，當然得救是靠主耶穌而不是靠聖經。第二，聖經是神的默示，一切的啓示是從神來的，是聖靈藉使徒和先知說神的話。第三，裏面的教訓和督責，能使人歸正，教導人學義。你不知道哪是當行的正路麽？要看聖經。你不明白如何成義麽？要看聖經。第四，等到我們借著聖經得以完全的時候，就可以行各樣的善事。神救我們的目的，不僅是上天堂得永生，還要叫我們得榮耀，在地上的時候就得以完全，能行各樣的善事，而且能拯救別人。</p><p>那些被异教之風漂來漂去，像無舵的船一樣的，就是因爲不看聖經。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0713.mp3",
		"id": 6367000013,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(13)",
		"title": "活水（三）-7月13日",
		"textContent": "<p><strong>七月十三日</strong></p><p>主耶穌在釘十字架以前賜給門徒一個最大的命令，就是彼此相愛。主從死裏復活又賜下來一個極大的命令，就是叫他們去傳福音給萬民聽，直到世界的末了。第一個命令沒有時間性，要永遠長存，第二個命令是有時間性的，從主復活以後到主耶穌再來，是福音傳播的時間，主來之後，天國福音的門就關了，又進入新時代。</p><p>我們當聽主賜的第一個命令，彼此相愛，也要聽主吩咐的第二個命令，傳福音給萬民聽。既是主的命令，信徒都當彼此相愛，信徒都當作福音的使者，對未信的人傳道。</p><p>主耶穌是種子，也是第一位撒種的人。我們不是生命的種子，我們能作撒種的人。既是撒種的人，就當撒好種在田裏，就是純潔的福音，所生長的就是天國之子。</p><p>主不用文士作撒種之人，主也不用法利賽人作撒種的人，文士有文士的學問，他撒的種裏摻雜好些地上的東西，法利賽人爲自己立了教門，他們走遍洋海陸地，勾引一個人入教，既入了教，却使他作了地獄之子，比他們更不好。他們把天國的門關了，自己不進去，正要進去的人，他們也不容他們進去，他們講自己的學說，却關了天國的門，他們的教訓是有毒的酵。</p><p>主所用的人是像使徒一樣的人，他們沒有地上的學問。他們懂得打漁，他們放下漁船，就成了主的人，在他們裏面除了基督沒有別的，所以他們能作撒好種的人。</p><p>使徒保羅放弃了他的學問，作了一個流泪撒種的人，他的眼泪都裝在神的皮袋裏，永被紀念。我們讀到保羅爲工作流泪的時候，也深深感動我們的心。保羅的眼泪，不知道感動了多少人爲神熱心，有一天，他們要帶禾捆回來。傳福音是主耶穌從死裏復活升天之前的命令，爲此他也賜下從聖靈來的能力。信主的人，都應當作報喜信傳佳音的人，作一個撒好種的人。</p><p>“主發命令，傳好信息的婦女成了大群。”（詩68:11）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0714.mp3",
		"id": 6367000014,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(14)",
		"title": "活水（三）-7月14日",
		"textContent": "<p><strong>七月十四日</strong></p><p>人所作的一切事或善或惡，他原先是作在別人的身上，結果是作在自己的身上。不信主的人是這樣，信主的人也是這樣，除非作壞事的人向神悔改；若不悔改也歸到自己，這個已經成了規律，無一個人能逃脫。世人也積累了很多經驗，知道善有善報，惡有惡報，聖經上也是這樣說的，而且是對信徒說的。</p><p>“不要自欺，神是輕慢不得的，人種的是什麽，收的也是什麽，順著情欲撒種的，必從情欲收敗壞；順著聖靈撒種的，必從聖靈收永生。我們行善，不可喪志，若不灰心，到了時候就要收成。所以有了機會，就當向衆人行善，向信徒一家的人更當這樣。”（加6:7-10）</p><p>爲什麽善有善報，惡有惡報，因爲在暗中有神管理一切，神是賞善罰惡的，神是充滿萬有的，沒有一個人能逃脫這規律。屬神的人更是神所看顧的人。有時世人行不義，神還寬容忍耐，因爲他們愚昧無知，信徒明白真道，若作神不喜悅的事，要先受神的審判，因爲神要管教所收留的兒子。</p><p>所以蒙神拯救的人，神要他們在地上作光，在黑暗中如同明光照耀，像在黑暗中海上的燈塔指示航向，爲神發光。</p><p>“從前你們是暗昧的，但如今在主裏面是光明的，行事爲人就當像光明的子女，光明所結的果子就是一切良善、公義、誠實。總要察驗何爲主所喜悅的事。”（弗5:8-10）</p><p>凡主所喜悅的事，我們就去作，主不喜悅的事，我們就不作。我們有被主寶血所洗淨的良心，而且有聖靈住在我們裏面，我們有基督的生命之光，使我們會分辨是非，知道好歹，所以當順從聖靈，行神所喜悅的事，叫神的名因我們得榮耀。我們不是爲了善報，我們當爲榮耀神活著，活著當爲主發光。</p><p>信徒能發光是很自然的事，因爲內裏有光。信徒發光不是外面點火把，是從生命出來的。只要我們不遮蔽神的光，就有光照亮。最起碼是照亮一家的人。有人信了主，把自己蓋起來，暗暗作門徒，連自己的家也不敢照亮。主耶穌說：“人點燈不放在鬥底下，是放在燈檯上，就照亮一家的人。”（太5:15）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0715.mp3",
		"id": 6367000015,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(15)",
		"title": "活水（三）-7月15日",
		"textContent": "<p><strong>七月十五日</strong></p><p>“因爲心裏所充滿的，口裏就說出來。善人從他心裏所存的善，就發出善來；惡人從他心裏所存的惡，就發出惡來。”（太12:34-35）</p><p>主的話句句都是煉淨的，是永遠的真理，學了主的話就有聰明有智慧。一個信主的人要作良善的人，必須先潔淨裏面，裏面改變了外面也隨之改變了。</p><p>聽聽他所說的，看看他所作的，就可以斷定一個人是好是壞，也知道他心中所存的。充滿了罪惡的人，即或作善事，也是假冒爲善，不是從心中爲善，假冒爲善的人只能掩蓋片時。一個善人也能偶然被過犯所勝，但他不是有計劃犯罪。</p><p>一個被寶血洗淨、有聖靈住在裏面的人，他的行爲一定是聖潔的，善良的。主耶穌裏面沒有罪，所以也沒有罪行，因爲祂的根源不同，祂的內裏與世人不同，所以祂的行爲也與世人不同，祂是那不知罪的，所以祂才能成爲無罪的。</p><p>我們這些願意追求成義成聖的人，不用先檢點外面的一言一行，要先潔淨裏面，治死面的罪。對于罪除了治死，沒有別的方法。就是把犯罪的肢體和主耶穌同釘十字架，然後借著基督復活的能力和基督一同復活，成爲新造的人。使基督復活的靈和聖靈的能力充滿我們，然後裏面所充滿的，從口中出來，就是善言，作出來就是善行，除此以外沒有成義成聖的方法。律法的雕刻，教育的培養，都不能使人成爲聖潔，不能改變人的本質。</p><p>靠主的寶血洗淨我們一切的罪，已經在神面前稱義，我們要靠著基督的能力和聖靈的充滿，在行爲上榮耀神，這是每個信徒當盡的本分。主使我們在地上活著，是給我們生長成熟的機會，我們當愛惜光陰，借著有限的今日，得著永遠的榮耀，借著這必朽壞的身體，得永遠不朽壞的基業，將來和基督一同顯現在榮耀中。主已經在門口了。“你這睡著的人，當醒過來，從死裏復活，基督就要光照你了。”（弗5:14）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0716.mp3",
		"id": 6367000016,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(16)",
		"title": "活水（三）-7月16日",
		"textContent": "<p><strong>七月十六日</strong></p><p>“我們用舌頭頌贊那爲主爲父的，又用舌頭咒詛那照著神形象被造的人；頌贊和咒詛從一個口裏出來，我的弟兄們，這是不應當的。泉源從一個眼裏能發出甜苦兩樣的水麽？”（雅3:9-11）</p><p>一個泉源裏不能發出甜苦兩樣的水，不能一會兒流出甜水來，又一會兒流出苦水來。流甜水的泉源只能流甜水；流苦水的泉源只能流苦水。可是我們信神的人能流出甜水，又流出苦水，一會兒唱詩歌頌神，一會兒又咒詛照神形象所造的人，這是什麽緣故？事實上就是這樣，好像信徒作了不可能有的事。</p><p>這也不奇怪，從他的口中出來頌贊又出來咒詛，知道他的裏面仍有兩個泉源。在他的裏面雖然有了基督生命，同時他裏面的罪還沒有被治死，他雖然受洗歸于基督的死埋葬復活，已經稱義了，基督只在裏面占有他部分的地位，他裏面的罪還在活動沒有死透。所以他有時好，有時壞。悔改自己的罪行，又去犯那已經悔改的罪。他裏面亞當的舊人工沒有治死，犯罪的肢體沒砍掉，他自己也很痛苦。</p><p>把苦水的泉源除去，讓活水的泉源充滿了我們，就不會再有苦水流出來了。不要人對你說不可咒詛人，因爲你不會咒詛人了，因爲你的舌頭，你的肢體都獻給了義。</p><p>“因爲知道我們的舊人，和祂同釘十字架，使罪身滅絕，叫我們不再作罪的奴僕；因爲已死的人是脫離了罪。”（羅6:6-7）</p><p>主耶穌對于罪也只有一個辦法，就是處以死刑，而且要有决心。人和罪結合爲一，就是把全身割絕了，也不能得救。所以得救必須信主耶穌的替死，也必須信主耶穌的復活，主替死是不至滅亡，主復活使我們能進入永生。主已經替我們死了，在我們的思想和行爲上，也必須靠著主的死，治死一切的惡行，就是和主同死同埋葬又同復活，在地上成聖。</p><p>主救了我們，我們不再是屬血氣的，也不作屬肉體的人，要作屬靈的人，作聖潔蒙愛的人像使徒一樣。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0717.mp3",
		"id": 6367000017,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(17)",
		"title": "活水（三）-7月17日",
		"textContent": "<p><strong>七月十七日</strong></p><p>“所以我奔跑，不像無定向的；我鬥拳，不像打空氣的，我是攻克己身，叫身服我，恐怕我傳福音給別人，自己反被弃絕了。”（林前9:26-27）</p><p>信徒有兩面的爭戰：一個是裏面的，一個是外面的。要外面的爭戰得勝，必須裏面的先得勝。裏面的若不先得勝，外面的也必不能得勝。裏面的是我們自己，外面的是神的仇敵，也是我們的仇敵。</p><p>信徒首先要戰勝裏面從亞當所接受的罪性，就是罪的根源。保羅說：“我是攻克己身，叫身服我。他鬥拳不是打空氣的，他有攻打的目標，就是己身，叫己身服在他的新人之下，就是在生命中新生的王。但攻克己身與苦待己身不同。未得救的人，沒有制服罪的能力和幫助；已得救的人有勝過罪的能力，只要順從聖靈的引導，就可以制止肉體的情欲，和從情欲來的一切敗壞。我們在生命中作王，罪必不能作我們的主，我們能將罪置于死地，不再作罪的奴僕，不受罪的支配和束縛。每一個屬基督求好的人，都能作到這一步，因爲我們獻給了神作順命的奴僕。我們勝過罪不是能不能，而是肯不肯。</p><p>從前在我們器皿中所裝的是罪和不義。因此倒出來的也是罪和不義。如今我們的器皿中所裝滿的是義，是善，所以倒出來的也是義和善當我攻克己身的時候，肉體就伏在我的權下，凡經歷過的人，都能爲此事作見證。</p><p>有人很快就制服了裏面的仇敵，有人却是一生之久；與裏面的仇敵爭戰，直到他病臥在床，才能潔淨自己。</p><p>那些早戰勝裏面私欲的人，要早被主所用，在行爲上很快表現出是屬基督的人，在工作上也有能力。像使徒保羅一樣，悔改之後，立刻就成了有能力的男子，一生爲主打美好的勝仗。衆使徒也都是如此，在短時間內就作了得勝的人，他們跟隨主不過三年的時間，就因主所講的道成聖了，有主親自給他作見證，“現在你們因我講給你們的道，已經乾淨了。”（約15:3）五旬節聖靈降臨，他們個個都得著能力，因爲他們跟隨主已經得了潔淨，不潔淨的人不能被聖靈充滿。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0718.mp3",
		"id": 6367000018,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(18)",
		"title": "活水（三）-7月18日",
		"textContent": "<p><strong>七月十八日</strong></p><p>等到信徒內心的爭戰勝利了，好像得到統一和平的王國，一切都服從靈的引導。不再是屬肉體的嬰兒，成了屬靈的人，成了基督的精兵。從此以後，就要與空中屬靈的惡魔爭戰，這正是以弗所教會所承當的任務，這是外面的爭戰。</p><p>保羅說：“我還有未了的話，你們要靠著主，倚賴祂的大能大力，作剛强的人。要穿戴神的全副軍裝，就能抵擋魔鬼的詭計。因我們幷不是與屬血氣的爭戰，乃是與那些執政的扒掌權的，管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰。所以要拿起神的全副軍裝，好在磨難的日子，抵擋仇敵，幷且成就了一切，還能站立得住。”（弗6:10-13）</p><p>這就是聖徒在地上的任務，要跟隨基督，作基督的精兵。但不要一提到作基督的精兵，就聯想到世界上當兵的形象。作基督耶穌的兵和世上的兵完全不同，他們是殺人流血，我們是拯救世人，出死入生。他們的武器和我們的兵器也完全不同，他們是殘殺的武器，我們是仁義的兵器。他們的戰爭是屬血氣的，而且與屬血氣的人爭戰。我們是屬靈的，是與撒旦爭戰。保羅所說執政的，掌權的也不是地上的人，是管轄這幽暗世界以及天空屬靈氣的惡魔，我們是與他們爭戰。</p><p>在爭戰之前有一個首要的問題，就是站立得住。這站立得住要貫串戰爭的始終。“所以要站穩了。”（弗6:14）“幷且成就了一切，還能站立得住。”（弗6:13）始與終都要站穩了。</p><p>若不站穩了，就不能與仇敵爭戰，第一步必須站穩了，惟有站穩的人才能預備作戰。小小的人，如何能與空中管轄這幽暗世界的、以及他的屬下爭戰呢？所以必須依靠神的大能大力，才能作戰爭的得勝者。血氣之勇不能打屬靈的戰爭，必須依靠上面來的力量，才能站穩了，才能站立得住。</p><p>“凡在軍中當兵的，不將世務纏身，好叫那招他當兵的人喜悅，人若在場上比武，非按規矩，就不能得冠冕。”（提後2:4-5）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0719.mp3",
		"id": 6367000019,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(19)",
		"title": "活水（三）-7月19日",
		"textContent": "<p><strong>七月十九日</strong></p><p>我們看到一棵大樹，在大風中搖來搖去，被風吹的很厲害，風停之後，它依然如故，站得挺直。因爲它的根扎在地裏又深又寬，根不但是它吸取營養的部份，也是樹能站立得住的根源。若是一棵根有了毛病的樹，不能伸長在地下，不但樹不能枝葉茂盛，經大風一吹就倒下來了，因爲根出了毛病。</p><p>我們能站立得穩，也是這樣。我們必須先在基督裏生根建造，這是我們豐盛生命的來源，這是能站立得住的主要因素。“只要你們在所信的道上恒心，根基穩固，堅定不移。”（西1:23）“在祂裏面生根建造，信心堅固，正如你們所領的教訓。”（西2:7）</p><p>主耶穌也講了站立得住的必要條件。“所以凡聽見我這話就去行的，好比一個聰明人，把房子蓋在磐石上。雨淋、水沖、風吹，撞著那房子千房子總不倒塌。因爲根基立在磐石上。”（太7:24）</p><p>主的話就是穩固的磐石，聽主的話又照著行的人，他就像不倒塌的房子能應付外來的各樣衝擊，總不倒塌。因爲主的話永遠是真理，是不過時的真理。古時是真理，現在仍是真理，凡在基督的話上生根建造的人，他就要和真理一樣永存，他衛護了真理，真理也保衛了他，真理永遠不倒，所以他也永遠站立得住。</p><p>那不在基督的話上立根基的人，要像什麽？主又說：“凡聽見我這話不去行的，好比一個無知的人，把房子蓋在沙土上，雨淋、水沖、風吹，撞著那房子，房子就倒塌了；幷且倒塌得很大。”（太7:26-27）</p><p>主耶穌稱那些不按照祂的話行的人，是無知的人，因爲他不明白主的話就是真理，他雖然也聽見了主的話，他却不遵行主的話，把房屋的根基立在沙土上。就是人自己的聰明智慧和選擇，凡與主的話相反的都不是真理，有一天，風雨來了，就倒塌了，而且倒塌得很大，因爲根基沒有立在磐石上，是立在沙土上。</p><p>所以參加屬靈的爭戰，首要的條件就是站立得穩，立足在基督的真理上，在基督裏生根建造，在所信的道上根基穩固叫這人要站立得住，能打那美好的勝仗。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0720.mp3",
		"id": 6367000020,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(20)",
		"title": "活水（三）-7月20日",
		"textContent": "<p><strong>七月二十日</strong></p><p>“所以要拿起神所賜的全副軍裝，好在磨難的日子，抵擋仇敵，幷且成就了一切，還能站立得住。”（弗6:13）</p><p>磨難的日子，是何等的日子，經歷過的人都明白，若沒有神所賜的全副軍裝，得勝何等不容易。有的時候我們以爲是得勝了，那正是我們的失敗，若不用神的兵器爭戰，就要失敗。人打我，我也打人；人駡我，我也駡人；人恨我，我也恨人，這就是失敗者。人的得勝以眼還眼、以牙還牙，都是他們的勝利。我們的勝利，必須效法基督的得勝，才算是得勝。這些我們都明白，但是沒有上面賜給的能力，就作不出來，不動手是可以的，不說話是可以的，不從心中恨仇敵，這是不容易的。你沒作壞事，人正打你的時候，你不恨他，人以極無理的態度駡你的時候，你心中仍愛他，這是極難的事。屬神的人就要作到這一步，才是得勝者，惟有神的兵器才能在磨難的日子使我們得勝，才能成就一切。</p><p>等到在磨難的日子裏成就了一切的時候，還要站立得住，這也是一件極不容易的事。多少信徒在磨難的日子站住了：嚴冬過去了，一切有所改變。稱贊和榮譽相繼而來，這時仍需要站立得住，進一步戰勝新的仇敵，就是從稱贊和榮譽而來的驕傲。</p><p>從前一位大勇士基甸，他的事記在聖經中就是爲教訓後來者。那時以色列入受米甸人的欺壓太甚，他們住在山洞地穴中，敵人搶走了他們的食物，牲畜，“那時米甸人，亞瑪力人和東方人都聚集過河，在耶斯列平原安營。”（士6:33）神揀選了基甸作以色列入的士師，叫他帥領以色列人攻打仇敵。他們拿著火把，他們的口號是耶和華和基甸的刀，基甸只率領三百人，就大敗了仇敵，殺了他們的二將領，又殺了他們的二王。</p><p>在打仗之前，基甸心中謙卑，對主說：“主阿，我有何能拯救以色列人呢？我家在瑪拿西支派中，是至貧窮的，我在我父家是至微小的。”（士6:15）但是他靠著神的力量得勝以後，不將榮耀歸給神，用以色列人擄來的金子作了個以弗得，“行了邪淫，這就作了基甸和他全家的網羅。”（士8:27）基甸成全了一切，沒有站立得住，作了後世的鑒戒。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0721.mp3",
		"id": 6367000021,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(21)",
		"title": "活水（三）-7月21日",
		"textContent": "<p><strong>七月二十一日</strong></p><p>“你該知道，末世必有危險的日子來到。”（提後3:1）</p><p>保羅對提摩太說：“你該知道。”提摩太所該知道的事，也是我們該知道的事。什麽是該知道的事？保羅又說：“末世必有危險的日子來到。”</p><p>從主耶穌到世界上來的時候就稱爲末世。“神既在古時借著衆先知，多次多方的曉諭列祖，就在這末世，借著祂兒子，曉諭我們。”（來1:1-2）“但如今在這末世顯現一次，把自己獻爲祭。”（來9:26）</p><p>彼得也是如此說的，“ 基督在創世以前，是預先被神知道的，却在這末世，才爲你們顯現。”（彼前1:20）</p><p>在神那裏沒有地上的時間，沒有轉動的影兒，沒有白晝也沒有黑夜，是永恒的光明世界，祂無始也無終，祂永遠存在。在地上有古時末時，有昨日有今日。主耶穌在末時最危險的日子降生到世界來，祂來到世界傳道救人，却被人釘了十字架。既然我們生在末世最後的一段時期，危險的事越來越多，因爲作惡的越久越惡。提摩太該知道，這更是我們該知道的事，好知道如何脫離末世各種的危險，好知道如何對待要來的事。</p><p>保羅接下去說：“因爲那時人要專顧自己，貪愛錢財，自誇，狂傲，謗瀆，違背父母，忘恩負義，心不聖潔，無親情，不解怨，好說讒言，不能自約，性隋凶暴，不愛良善，賣主賣友，任意妄爲，自高自大，愛宴樂，不愛神；有敬虔的外貌，却背了敬虔的實意，這等人你要躲開，那偷進人家，牢籠無知婦女的，正是這等人。”（提後3:2-6）</p><p>保羅說的不是外人，是隱藏在教會中的人。因爲他們是有敬虔外貌的人，就是那些假信的人，對這等人，信徒無權柄處理他們，對他們惟一的辦法，就是保羅所說的，這等人你要躲開，不與他們交往，跟隨了他們就要走滅亡的道路。“從前雅尼和佯庇怎樣敵擋摩西，等人也怎樣敵擋真道。他們的心地壞了，在真道上是可廢弃的。”（提後3:8）</p><p>保羅在將要被澆奠之前，對提摩太講這話，是何等要緊的事，這是遺囑，要躲開假信的人。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0722.mp3",
		"id": 6367000022,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(22)",
		"title": "活水（三）-7月22日",
		"textContent": "<p><strong>七月二十二日</strong></p><p>“人被試探，不可說我是被神試探，因爲神不能被惡試探，祂也不試探人：但各人被試探，乃是被自己的私欲牽引誘惑的。私欲既懷了胎，就生出罪來；罪既長成，就生出死來。”（雅1:13-15）</p><p>雅各說的很清楚，試探是從那裏來的，當然試探是從撒旦來的，也是因爲在人的裏面有私欲，就是肉體的需要和喜愛。私欲還不算爲罪，私欲懷了胎，就生出罪來，私欲能引進罪來。撒旦是試探者，人裏面沒有私欲就不犯罪。外面的問題，正合人心中的私欲，人接受了，就是私欲懷了胎，就生出罪來，罪既長成，就生出死來。所以要治死從私欲引進來的罪惡，不使私欲在人的裏面成胎。</p><p>人心中有什麽願望，撒旦就借著什麽來試探人。有時是好事，他也要乘機而來，使人陷在他的網羅中。比如主耶穌是無罪的，不知罪的，也受了撒旦的試探，撒旦的試探正是主耶穌的需要和祂所要成全的事，主耶穌饑餓了，是祂肉體的需要，撒旦就引誘祂，叫祂用石頭變餅。主耶穌來到世界，就是要顯明祂是神的兒子，叫人因祂得救，撒旦就叫祂從殿頂上跳下去，顯明是神的兒子。主耶穌來就是要得著天上地下所有的權柄，撒旦叫主耶穌拜他，就可以得著萬國和萬國的榮華。</p><p>但主耶穌不接受從撒旦來的試探。撒旦的建議祂一樣也不聽，祂要聽從神的話來成全神的旨意，用神所指示祂的辦法，成全祂來到世界上的目的，主耶穌勝過了撒旦的試探。</p><p>當我們要作一件善事的時候，也要求神給我們聰明智慧，有能力勝過撒旦的試探。我們已經成爲屬神的人，我們不想作不義的事。所以撒旦不能借著私欲來試探我們。但他的試探如同天羅地網，到處都有，他無孔不入，若是接受了撒旦來的試探。就生出罪來，所以必須有真理的知識應付外來的試探。</p><p>有時神准許屬祂的人受試探，在神方面，這是給他的試驗和試煉，使他在地上學習爭戰得益處，撒旦的試探也是神的試驗，在我們就是試練。</p><p>“忍受試探的人是有福的；因爲他經過試驗以後，必得生命的冠冕，這是主應許給那些愛祂之人的。”（雅1:12）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0723.mp3",
		"id": 6367000023,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(23)",
		"title": "活水（三）-7月23日",
		"textContent": "<p><strong>七月二十三日</strong></p><p>“當猶太王希律的時候，亞比雅班裏有一個祭司，名叫撒迦利亞，他妻子是亞倫的後人，名叫以利沙伯。”（路1:5）這二人就是施洗約翰的父母，所以施洗的約翰也是利未人亞倫的後裔能承受祭司的職務作祭司，這在猶太國是很高尚的地位，那時以色列人中沒有王，屬外邦管轄，祭司兼任審判的權柄，但是施洗的約翰不愛慕作祭司，他知道他的使命不是作祭司，他是他父親預言中給主預備道路的人。他父親被聖靈感動，說：“孩子阿，你要稱爲至高者的先知，因爲你兩要行在主的前面，預備祂的道路；叫祂的百姓因罪得赦，就知道救恩。”（路1:76-77）</p><p>“那孩子漸漸長大，心靈强健，住在曠野，直到他顯明在以色列人面前的日子。”（路1:80）約翰很清楚他當作的工作不是作祭司，當猶太人間他說。“你是誰？”他回答說，我不是基督，我不是以利亞，我就是那在曠野有人聲喊著說，修直主的道路，正如先知以賽亞所說的。”（約1:18-23）</p><p>這是約翰爲什麽要離開如王宮的住處，祭司的職位，來到曠野居住，因爲有先知預言，他要在曠野爲基督作見證，所以他就住在曠野，等侯基督到來，好爲基督作見證。</p><p>在他父親見了天使的時候，天使說：“他要使許多以色列人回轉，歸于主他們的神。他必有以利亞的心志能力，行在主的面前，叫爲父的心轉向兒女，叫悖逆的人轉從義人的智慧；又爲主預備合用的百姓。”（路1:16-17）施洗的約翰信他父親和天使的話，他雖然不是以利亞，他却有以利亞的心志和能力，于是他毅然决然離開舒適的高位，到曠野去。以利亞穿毛衣，他也穿駱駝毛的衣服。住在曠野沒有飯吃，他就吃蝗蟲、野蜜。他穿毛衣以禦風寒。他大聲呼喊：“天國近了，你們應當悔改。”于是有許多人到他那裏悔改受洗。他見主耶穌來了，就對人作見證：“看哪，神的羔羊，背負世人罪孽的。”他把人領到基督面前，而且說：“他必興旺，我必衰徽。”他不建立自己，他是基督的見證人。所以主說：舊約的先知中沒有人興起大過施洗約翰的。</p><p>“這人就是先知以賽亞所說的，他說：‘在曠野有人聲喊著說：預備主的道，修直他的路。’”（太3:3）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0724.mp3",
		"id": 6367000024,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(24)",
		"title": "活水（三）-7月24日",
		"textContent": "<p><strong>七月二十四日</strong></p><p>“你們出去，究竟是爲什麽？你要看先知麽？我告訴你們，是的，他比先知大多了，我實在告訴你們，凡婦人所生的，沒有一個興起來，大過施洗約翰的；然而天國裏最小的，比他還大。”（太11:9,11）</p><p>這是主耶穌對施洗約翰的評價，他比一切稱爲先知的都高，因爲他作了主的先鋒，主的開路人。很少有人在他未生之前，有人爲他說預言，施洗約翰未出世之先，有先知以賽亞給他說過預言，有天使加百列爲他說過預言；有他父親被聖靈感動爲他說過預言，按照主的評價來看，他比摩西、以利亞還大。摩西、以利亞是站在普天之下主面前的兩個金燈檯、兩棵橄欖樹，施洗的約翰比他們還大。約翰雖然沒行過一件神迹，他却爲基督作了美好的見證，見證主耶穌是神的羔羊，背負世人罪孽的。</p><p>主耶穌又對天國裏的人評價，天國裏最小的比他還大；因爲約翰仍是舊約中的先知，他未進入天國，他雖然也傳“天國近了，你們應當悔改。”（太3:2）他傳道的時候，天國的門還未開，因爲主還沒有從死裏復活，等主耶穌從死裏復活以後，才開始傳天國的福音。主耶穌另立洗禮，不是約翰悔改的洗，也不是主耶穌和門徒在猶太地的洗禮。（約3:22，26）天國的洗禮是受洗歸于父、子、聖靈的名下，約翰仍在律法時代，基督另立新約方進入了天國的時代，律法是從摩西來的，恩典和真理是由耶穌基督來的。新約之下的信徒，比舊約之下的聖徒，蒙恩太多，二者不能相比。所以天國裏最小的比舊約中最大的還大。</p><p>約翰被殺在主耶穌釘十字架以先，他爲義下監被殺，他沒有看見到背負世人罪孽的羔羊懸挂在十字架上，但是他也有他的榮耀和獎賞。</p><p>我們生在基督死而復活以後的人，是蒙了何等的恩惠與慈愛，使我們得以作天國的子民，跟隨天國的王，萬王之王。更幸福的是我們這些接近主耶穌再來的人，要活著被提，不嘗死味，要和基督一同顯現在榮耀中。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0725.mp3",
		"id": 6367000025,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(25)",
		"title": "活水（三）-7月25日",
		"textContent": "<p><strong>七月二十五日</strong></p><p>論到三位一體的神，我曾找遍了聖經，沒有見到三位一體這個名詞，是在聖經之外的書中看到的。從前我也用三位一體的神這種說法，因爲我是年幼時學來的。</p><p>神是不是三位一體呢？神確是三位，是合而爲一的，這合而爲一是形容神的統一與合作如同一位。主耶穌曾講到神的合而爲一，主說：“求你因你所賜給我的名，保守他們，叫他們合而爲一像我們一樣。”（約17:11）就是說叫他們合而爲一像我們合而爲一相同。</p><p>主耶穌又說：“使他們都合而爲一，正如你父在我裏面，我在你裏面，使他們也在我們裏面。”（約17:21）“我在他們裏面，你在我裏面，使他們完完全全的合而爲一。”（約17:23）合而爲一能否稱爲，一體呢？這樣我們也和神一體麽？在聖經中，神在形象中顯現，是三位神。約翰曾看見天上的聚會，父神坐在寶座上，寶座前有七盞火燈，就是神的七靈，在寶座與四活物中間有羔羊站立，像是被殺過的。（啓四至六章）</p><p>約翰寫信給七個教會，祝福的時候，很清楚說了三位神；“但願從那昔在今在以後永在的神，和寶座前的七靈；幷那誠實作見證的，從死裏首先復活，爲世上君王元首的耶穌基督；有恩惠平安歸于你們。”（啓1:4-5）　基督與教會却是一體，基督是頭，我們是身體，聖經中有明文記載。“從來沒有人恨惡自己的身子，總是保養顧惜，正像基督待教會一樣；因爲我們是祂身上的肢體。（有古卷在此有就是祂的骨，祂的肉）爲這個緣故，人要離開父母，與妻子連合，二人成爲一體。這是極大的奧秘，但我是指著基督和教會說的。”（弗5:29-30）</p><p>保羅說明父神與基督的關係，是父親與兒子的關係，基督是神生的。“是我的愛子，我所喜悅的。”（太3:17）主耶穌稱神爲父，也稱父爲神，“我要升上天，見我的父，也是你們的父；見我的神，也是你們的神。”（約20:17）除此以外沒有別的關係，雖然保羅說過神是基督的頭，那裏不能說成是一體。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0726.mp3",
		"id": 6367000026,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(26)",
		"title": "活水（三）-7月26日",
		"textContent": "<p><strong>七月二十六日</strong></p><p>啓示錄書中記了七個教會，這七個教會是有代表性的七個教會。其實在當時已經有很多的教會，這七個教會不但是代表當時的，也代表歷代的。這七個教會有的好，有的不算好，但各有自己的長處，獨有兩個教會深受主的責備。</p><p>一個是撒狄教會，一個是老底嘉教會。前者不死不活，後者不冷不熱。這兩個教會都是在使徒時代建立的，他們親耳聽見使徒的教導，可能有人見過主耶穌。保羅寫信給哥林多教會的時候，說主耶穌復活的事，“後來一時顯給五百多弟兄看，其中一大半到如今還在。”（林前15:6）耶路撒冷的教會受逼迫，信徒都四散到各處去。亞細亞七個外邦的教會，除了使徒爲主作見證之外，有許多人能作見證，他們當時很有信心，而且熱心興旺主的福音，但是撒狄的教會和老底嘉的教會幷不如此熱心，竟能變得不死不活不冷不熱，他們有一定的原因存在。</p><p>那幾個好的教會多有苦難和爭戰，在內有假使徒、假先知，在外有逼迫、患難、殺害，那最好的教會是患難最多最大的教會。以弗所教會有內部的爭戰，有自稱是使徒的，有尼哥拉一党的人。士每拿教會有撒旦一會的人，有患難又貧窮，還有下監的人。別迦摩的教會有巴蘭的教訓，也有尼哥拉一党的人，還有爲主的名被殺的人。推雅推喇的教會，有耶洗別和他的黨類，那些持守真道的是何等艱難。耶洗別的事，大家都知道，是拜巴力，而又殺害神先知的婦人。非拉鐵非的教會也有自稱是猶太人的，就是撒旦一會的，說謊話的人。</p><p>所以這些教會都各有自己的長處，在與异端爭戰的時候，同時有逼迫患難，這是他們好的原因。獨有撒狄和老底嘉的教會沒有患難也沒有內部的爭戰，所以成了不死不活，不冷不熱的教會。（啓二章，三章）</p><p>神能爲教會消除患難，但祂給教會留下患難，惟要使教會經風浪有長進，信心堅固，可以得將來的榮耀和獎賞，而且在地上興旺，使福音迅速廣傳。現在所看見的也是如此，那裏的教會最好？“弟兄們，我們該爲你們常常感謝神，這本是合宜的；因你們的信心格外增長。幷且你們衆人彼此相愛的心也都充足。……都因你們在所受的一切逼迫患難中，仍舊存忍耐和信心。”（帖後1:3-4）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0727.mp3",
		"id": 6367000027,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(27)",
		"title": "活水（三）-7月27日",
		"textContent": "<p><strong>七月二十七日</strong></p><p>“又要彼此相顧，激發愛心、，勉勵行善。你們不可停止聚會，好像那些停止慣了的人，倒要彼此勸勉；既知道（原文作看見）那日子臨近，就更當如此。”（來10:24-25）</p><p>爲什麽有人停止聚會，大概有兩種原因：一種是因爲無處聚會，不許可聚會。一種是因世務太忙，不去聚會，這兩種雖然不同，原因還是一個，是撒旦的工作。撒旦在外面作工，撒旦也在人裏面作工。爲什麽作別的事有時間，獨有聚會沒有時間？爲什麽爲世事忙碌，不爲事奉的事盡心盡力？</p><p>因著患難而不能聚會的人，也是沒有理由，大禮拜堂沒有了，你們的家却還存在，主說：“因爲無論在那裏，有兩三個人奉我的名聚會，那裏就有我在他們中間。”（太18:20）爲何不在自己家中聚會，一個人的沒有家，有家的起碼有兩個人，兩個人就可以聚會禱告，主說：“我又告訴你們，若是你們中間有兩個人在地上，同心合意的求甚麽事，我在天上的父，必爲他們成全。”（太18:19）</p><p>在使徒時代有好多家庭聚會，因爲他們人數少，初信了基督，沒有力量建會堂，當時的會堂是猶太人的，他們也不允許信主耶穌的去聚會，所以有家中的聚會。</p><p>信徒聚會禱告，不在耶路撒冷，也不在撒瑪利亞山上，無論到哪裏去都能找著基督。耶路撒冷的聖殿已經成了賊窩，所以被拆毀，一塊石頭也不留在石頭上。撒瑪利亞的山上也滿了偶像。在不能多人聚會的情形之下，家還是最好的地方。</p><p>爲什麽有許多人嘆息他們的兒女都不信主了，原因是作父母的不把兒女領到主的面前，在家中也沒有聚會。沒有大家的聚會，也當有小家的聚會。當你們聚會敬拜神的時候，主一定要在你們中間，這是主耶穌親口的應許。</p><p>即或你家中就你自己，獨自禱告看聖經也有神同在。“我約翰就是你們的弟兄，和你們在耶穌的患難，國度，忍耐裏一同有分，爲神的道，幷爲給耶穌作的見證，曾在那名叫拔摩的海島上。當主日我被聖靈感動。”（啓1:9-10）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0728.mp3",
		"id": 6367000028,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(28)",
		"title": "活水（三）-7月28日",
		"textContent": "<p><strong>七月二十八日</strong></p><p>“親愛的阿，我們現在是神的兒女，將來如何，還未顯明；但我竹知道，主若顯現，我們必要像祂；因爲必得見祂的真體。凡向祂有這指望的，就潔淨自己，像祂潔淨一樣。”（約壹3:2-3）</p><p>沒有一個真信主而且熱心愛主的信徒，不盼望主再來。但是有些信主仍然追求世界的信徒，他們不盼望主再來。有時候在他們的言語中也盼望主耶穌再來，但是在他們的行爲上，幷沒有盼望主耶穌再來的見證。如今和以前的年代不一樣了，主講祂再來的話，一句一句地在應驗，主在馬太二十四章所說的話已經開始應驗了。爲何信徒還在打盹睡覺，仍沉溺在世界的享受中，他的行爲證明他不盼望主耶穌快要再來。</p><p>信徒應當興起預備迎接主，也應當作好準備，度過一段很艱苦的時間，就是從創世以來沒有，以後也必沒有的日子，就是地上要來的大灾難時期，主說：“看哪!我預先告訴你們了!”（太24:25）主預先告訴了我們，不是要我們在地上作好物質方面的準備，爲自己積存三年半的油糧，爲自己積存三年半的錢財，乃是叫我們要儆醒禱告，等候祂來。</p><p>祂來對著不警醒的信徒要像賊一樣，在他們不知不覺的時候，主就來了。主早已警告了：他們的不知不覺，是因爲他們的不信。在信而等候的人，幷不像賊一樣，他們要看著預言的時間表，在儆醒中等侯主來，他們要穿著潔白的衣服迎見主。我們要潔淨自己，等候祂來，要潔淨到什麽程度，約翰說要潔淨到像主一樣潔淨。</p><p>我們信主的時候，主洗淨了我們的一切罪。信主以後，在行爲方面仍然不够聖潔，我們不能重釘主耶穌十字架，但是仍需要寶血的洗淨。主耶穌的寶血能將我們洗淨潔白，像祂一樣，就是說要潔淨像主，必須靠主耶穌的寶血，也要借著所信的道潔淨自己。保羅也說：“正如基督愛教會，爲教會舍己；要用水借著道，把教會洗淨。成爲聖潔，可以獻給自己，作個榮耀的教會，毫無玷污皺紋等類的病，乃是聖潔沒有瑕疵的”（弗5:25-27）保羅所說的水也是和血從主身體上一同流下來的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0729.mp3",
		"id": 6367000029,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(29)",
		"title": "活水（三）-7月29日",
		"textContent": "<p><strong>七月二十九日</strong></p><p>“過了六十二個七，那受膏者，必被剪除，一無所有。”（但9:26）</p><p>主耶穌來到世界，世界也是借著祂造的。世界却不認識祂，祂到自己的地方來，自己的人却不接待祂。、最後祂被釘了十字架。祂在地上一無居所，祂就有兩件衣服，一件裏衣，一件外衣，這兩件衣服也不屬祂了。祂釘在十字架上的時候，還未去世，人就把祂的衣服拿走了。“他們分了我的外衣，爲我的裏衣拈鬮，有誰比我們的主耶穌更貧窮？”我們再看使徒保羅，也真是效法基督。他也沒有地上的財寶，他也有一件外衣，他對提摩太說：“我在特羅亞留于加布的那件外衣，你來的時候可以帶來；那些書也要帶來；更要緊的是那些皮卷。”（提後4:13）</p><p>保羅在監裏又陰又凉，少一件外衣。他就這一件外衣，沒帶在身邊，叫提摩太給他帶來，保羅還有些書和皮卷。所以保羅敢說：“你們要效法我，像我效法基督，保羅真是效法了基督的貧窮。”可是老底嘉的教會，不像主也不像保羅，他們發了財，一樣都不缺。（啓3:17）</p><p>老底嘉的教會，是初期的教會，如今的教會是主來之前的教會。有多少教會如士每拿，也有多少教會如老底嘉，他們爲自己積存財寶在地上，沒有把財寶積存到天上去，所以主又說：“你是那困苦，可憐，貧窮，瞎眼，赤身的。”（啓3:17）</p><p>“弟兄們，我對你們說，時候减少了；從此以後，那有妻子的，要像沒有妻子；哀哭的，要像不哀哭；快樂的，要像不快樂；置買的，要像無有所得；用世物的，要像不用世物；因爲這世界的樣子，將要過去了。我願你們無所挂慮。”（林前7:29-32）</p><p>保羅的書是被聖靈感動寫出來的，他的信是爲了歷代的信徒，不僅是爲了哥林多人，更是爲了我們這最後的人說的，“世界的樣子將要過去了”實在是爲我們寫的。爲何還貪愛這將要過去的世界呢？</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0730.mp3",
		"id": 6367000030,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(30)",
		"title": "活水（三）-7月30日",
		"textContent": "<p><strong>七月三十日</strong></p><p>神給我們生命和聖靈，在生命和聖靈的裏面有制服罪的能力，我們應當運用神所賜的能力來制服肉體中犯罪的肢體，處以死刑，就是與罪斷絕關係。在未信主以前人不能制服罪，因爲罪的力量很大，沒有基督生命中的能力，也沒有聖靈住在他裏面。信主以後，要治死肉體中犯罪的肢體，要與基督同死同埋葬，這仍然不够，必須要和基督一同復活，一同坐在天上。這樣我們借著基督復活的大能，就能脫離罪，罪也必不能作我們的主，因爲和基督同死了，又和基督一同復活，在生命中作王。</p><p>死了的人就脫離了罪。我們見過死了的人，世界上的一切都不能引誘他了，因爲他死了。</p><p>我們和基督同死的人，能脫離過去所犯的罪，因爲我們有基督代替我們死了，我們又在基督裏與祂同死；在行爲上也能脫離罪，若偶然被過犯所勝，主的寶血仍能洗淨我們。（約壹二1，一9-10）。和基督一同復活，想念上面的事，我們能在思想裏脫離罪，在行爲上也很自然脫離了罪，我們過復活的生活，屬天的生活，罪就不能作我們的主。</p><p>以色列人承受了摩西所傳的律法，他們沒能制服罪，終于因犯罪而滅亡。舊約除罪的方法是用律法來壓制罪，不能救人脫離罪，神也知道他們不能脫離罪。就在律法中給以羔羊代贖的辦法。羔羊的血斷不能除人的罪，不過要使他們每年想起罪來（來10:3）。明白代贖的真理，那實體就是基督，救贖主。</p><p>基督來了，作了真贖罪祭。“因爲祂一次獻祭，便叫那得以成聖的人永遠完全。”（來10:14）祂的血能洗淨過去的，今日的所有的罪。</p><p>基督的生命中有得勝罪的能力，有醫治的能力，在基督裏能得勝罪惡，就像在亞當裏不能得勝罪惡。因爲基督的生命有能力，基督如何能得勝罪，我們也能照樣得勝罪，基督在生命中作王，我們也在生命中作王。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0731.mp3",
		"id": 6367000031,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(31)",
		"title": "活水（三）-7月31日",
		"textContent": "<p><strong>七月三十一日</strong></p><p>“然而敬虔加上知足的心便是大利了。因爲我們沒有帶什麽到世上來，也不能帶什麽去；只要有衣有食，就當知足。”（提前6:6-8）約伯說：“我赤身出于母胎，也必赤身歸回。”（伯1:21）這是每一個人的規律，誰也不能例外，沒有帶什麽出母胎，也不能帶什麽歸回，又何必爲世上的事忙碌，而失去了永生呢？</p><p>主耶穌說的更有意義：“人若賺得全世界，賠上自己的生命，有什麽益處呢？人還能拿什麽換生命呢？”（太16:26）</p><p>常有人賠上生命，却沒有人賺得全世界，即或能賺得全世界賠上了生命，那不是等于沒賺？真有人臨死的時候，手中拿著他銀櫃的鑰匙。</p><p>古時有一位聖徒禱告的很好，他說：“我求你兩件事，在我未死之先，不要不賜給我；求你使虛假和謊言遠離我；使我也不貧窮，也不富足，賜給我需用的飲食；恐怕我飽足不認你，說：耶和華是誰呢？又恐怕我貧窮就偷竊，以致褻瀆我神的名。”（箴39:7-9）</p><p>亞古珥的禱告很好，所以記在聖經中教訓後世的人，他禱告的一句話：賜給我需用的飲食。主耶穌也如此教導我們禱告：我們需用的飲食，今日賜給我們。</p><p>古聖徒、主耶穌、使徒都叫屬神的人不要貪愛世界，有衣有食就當知足，可是多少信徒都富足了，已經發了財，像老底嘉教會的信徒，有人幾乎失去了永生；有人在屬靈的事上貧窮、可憐、赤身、瞎眼；有人被許多無知有害的私欲刺透了，因爲他們不聽主和使徒的勸告，走自己的道路，成了浪子，成了迷失的羊。</p><p>“瞎，你們這些富足人哪，應當哭泣號啕，因爲將有苦難臨到你們身上。你們的財物壞了，衣服也被蟲子咬了。你們的金銀都長了銹，那銹要證明你們的不是，又要吃你們的肉，如同火燒。你們在這末世，只知積攢錢財。”（雅5:1-3）這不是雅各的咒詛，這是他愛心的勸告，這也是一定的規律。很多人經歷過了，正如雅各所說的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0801.mp3",
		"id": 6367000032,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(32)",
		"title": "活水（三）-8月1日",
		"textContent": "<p><strong>活水（三） 八月一日</strong></p><p>「圣经都是神所默示的。」（提后三16）。</p><p>「论到这救恩，那预先说你们要得恩典的众先知，早已详细的寻求考察。就是考察在他们心里基督的灵，预先证明基督受苦难，后来得荣耀，是指着什么时候，幷怎样的时候。他们得了启示，知道他们所传讲的一切事，不是为自己，乃是为你们。」（彼前一10-12）。</p><p>这里所说的是彼得论旧约圣经，是为基督作的见证，是基督的灵所感动而写的，是先知考察在他们心中基督的灵而写出的。律法也是基督传的，基督在未降世作人，已经为到世界上来作了准备。用预言和预兆讲明了自己的形像，等祂来的时候，叫人认识祂就是基督，就是救主，所以旧约的圣经是基督自己的工作。</p><p>到了新约时代的圣经更是宝贵，是主耶稣来到世界上亲口说的话，作的事。祂升天之后，又差遣圣灵来完成新约的圣经。</p><p>彼得说：「那靠着从天上差来的圣灵，传福音给你们的人，现在将这些事报给你们。」（彼前一12）。</p><p>圣经是这么宝贵的一本书，是神给属祂之人在地上学习的经书，所以我们当宝贵圣经，天天学习，不但能使我们有得救的智慧，而且能指示我们一切当行的事，使我们在天路上不迷失方向。</p><p>首先传道人当先学习圣经，研究圣经，讲圣经，使信徒明白神的话，神的话能保守属神的人，神的话能使信徒成为圣洁，预备行各样的善事。</p><p>很奇怪，传道人不讲圣经上的话，用许多奇异的事吸引人。离奇古怪的事，不是生命的粮，所以信徒不能在神的真理上进深，就是道理的开端也不明白。信了主多少年的信徒，对主的救恩还不清楚。这个也不能全怪传道人，也怪信徒自己不好好看圣经，自己不求长进，但传道人也要向神负责任，因为这是他的工作。</p><p>「因为时候要到，人心厌烦纯正的道理；耳朵发痒，就随自己的情欲，增添好些师傅，幷且掩耳不听真道，偏向荒渺的言语。」（提后四3-4）。但那些真正爱神的人，却固守真道的奥秘，不随流失去。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0802.mp3",
		"id": 6367000033,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(33)",
		"title": "活水（三）-8月2日",
		"textContent": "<p><strong>活水（三） 八月二日</strong></p><p>我们常讲到主耶稣的宝血能洗净我们的罪，而少讲主「要用水借着道把教会洗净成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。」（弗五26-27）。</p><p>在古时候祭司担任圣职，要先为自己赎罪，随后到洗濯盆裹去用水洗，然后穿上祭司的礼服，进圣所至圣所供职，他们必须用血又用水洁净自己。</p><p>到了新约时代，不再行旧约的礼义，但仍要借着真理的道洁净自己，然后才能成为圣洁献于基督。约翰说圣灵就是真理。保罗说借着道，道也是真理。主耶稣说：「现在你们因我讲给你们的道已经干净了。”（约十五3）。主耶稣又说：“求你用真理使他们成圣，你的道就是真理。」（约十七17）</p><p>使我们属神之人成圣的有三样，第一是宝血，第二是水，第三是真理，这三样都是从主来的。这三样也都归于一，叫圣徒得洁净。</p><p>对于血能赎罪，水能洗罪，真理能使教会成圣，每一样都很重要，约翰站在十宇架下面，看的很清楚，「耶稣说：“惟有一个兵拿枪扎祂的肋旁，随即有血和水流出来，看见这事的那人就作见证，他的见证也是真的，幷且他知道自己所说的是真的，叫你们也可以信。”」（约十九34-35）。</p><p>约翰特意为血和水作见证，叫我们相信主的宝血赎罪。圣水也洗罪，能洗净我们的良心，除去我们的死行，使我们事奉永生的神。凡来到神面前事奉神的人，必须用血洗，也用水洗，圣灵也是借着耶稣基督来的，真理的圣灵能使我们成圣，然后才能作一个事奉神的人。</p><p>到将来外邦的教会被提，以色列人要像橄榄枝子被接上，神仍然要用水和圣灵来洁净他们。</p><p>「我也用清水洒在你们身上，你们就洁净了。……我也要赐给你们一个新心，将新灵放在你们里面。……我必将我的灵放在你们里面。」（结三六25-27）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0803.mp3",
		"id": 6367000034,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(34)",
		"title": "活水（三）-8月3日",
		"textContent": "<p><strong>活水（三） 八月三日</strong></p><p>「保罗说：“在罪人中我是个罪魁，然而我蒙了怜悯。”」（提前一15-16）。</p><p>当我们读到保罗这一段话的时候，都感觉自己也是罪魁蒙了神的怜悯，但是保罗的心被基督的爱溶化了，他不再为自己活着。他为死而复活救他脱离灭亡的主活着。他又说：“我们若活着是为主而活；若死了是为主而死；所以我们或活或死，总是主的人信。”（罗十四8）。</p><p>为何我们的心似铁石，如此刚硬，不但没为主而活，而且在行为方面还常常羞辱主的名，亏欠神的荣耀。但主对我们幷不灰心，祂要借着各样的环境再造就我们；开启我们心中的眼睛，叫我们看见祂钉痕的手和肋旁的创伤，又叫我们看见祂的荣耀和祂的丰富，我们就进入祂无限长阔高深的爱。我们如同沉浸在爱的海洋里面，左右上下都满了基督的爱，而且祂也进入我们里面，我们不再离开爱我们的主，也愿为祂死、活，深爱基督。</p><p>当我们充满了基督的爱而爱基督的时候，外面来的一切都充满了基督的爱，左面来的也好，右面来的也好，上面来的也好，下面来的也好，一切的一切都是从神的爱而来的。从前认为是患难，如今知道是恩典；从前使我们痛苦的，如今都变成了平安；从前看为宝贵的，如今都视如粪土。外面一切都改变了，因为我们里面先改变了，改变的能力就是基督的爱。</p><p>保罗又说：「因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝，这爱是在我们的主基督耶稣里的。」（罗八38-39）。真是上下左右来的一切都不能叫我们脱离主的爱，现在不能，将来也不能。</p><p>因为主说：「我又赐给他们永生，他们永不灭亡，谁也不能从我手里把他们夺去；我父把羊赐给我，他比万有都大，谁也不能从我父手里把他们夺去。我与父原为一。」（约十28-30）。</p><p>这就是我们与神的爱基督的爱不能分离的根源。不是我们先爱祂，是祂先爱了我们。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0804.mp3",
		"id": 6367000035,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(35)",
		"title": "活水（三）-8月4日",
		"textContent": "<p><strong>活水（三） 八月四日</strong></p><p>主耶稣从死里复活是极大的胜利，祂在天上，在人间，在地底下，宣告了祂的得胜。</p><p>彼得说：「耶稣已经进入天堂，在神的右边；众天使和有权柄的，幷有能力的，都服从了祂。」（彼前三22）。</p><p>主耶稣来到世界上的时候，祂的地位比天使微小一点，这是暂时的。「惟独见那成为比天使小一点的耶稣，因为受死的苦，就得了尊贵荣耀为冠冕，叫祂因着神的恩，为人人尝了死味。由于主的死而复活，神“叫万物都服在祂的脚下，既叫万物都服祂，就没有剩下一样不服祂的。」（来二9~10）。万物就是万有，包括天上的，地上的和地底下的。主先升上高天，天上的都服从了祂，祂的地位被高举在神的右边，远超过了天上的一切被造者。</p><p>主耶稣复活，将要升天离开世界的时候，对门徒说：「天上地下所有的权柄，都赐给我了。」（太二八18）。地上的权柄不但是管理神的教会，也管理地上所有的君王，他们虽然仍在背叛中，但是权柄已属于基督了。所以约翰说：「为世上君王元首的耶稣基督。」（启一5）。现在祂已被立，等祂再来的时候，就登上王位，成为万王之王，万主之主。天国的王带着天国的子民；同来到地上，那时地上的列国都尊基督为王。</p><p>主耶稣钉在十字架上，以后，祂的灵交与父神（路二三46，约十九30。）灵魂；（灵）而且和强盗同在乐园里。（路二三45。）祂的魂下到阴间，就是地底下，一切恶人与恶灵所在之处，也叫地狱，地狱也是神国的一部分。好像监狱是地上国家的一部分。主耶稣也到阴间去宣告得胜，祂没被阴间拘留，因为祂没有罪，祂去了又出来了。祂得了阴间的钥匙。</p><p>彼得讲论基督复活说：「祂的灵魂（魂）不撇在阴间，祂的肉身也不见朽壤。这耶稣，神已经叫祂复活了，我们都为这事作见证。」（徒二31-32）。</p><p>主耶稣的身体在坟墓里的时候，祂的魂下到阴间去过，祂又从阴间上来，穿上身体，阴间无权拘留祂，祂得胜了阴间，祂死是为我们的罪而死，祂下阴间去宣告祂替死的胜利，所以地底下的也都颂扬祂。</p><p>「我又听见在天上，地上，地底下，沧海里，和天地间一切所有被造之物，都说：但愿颂赞，尊贵，荣耀，权势，都归给坐宝座的和羔羊，直到永永远远，四活物就说，阿们。众长老也俯伏敬拜。」（启五13-14）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0805.mp3",
		"id": 6367000036,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(36)",
		"title": "活水（三）-8月5日",
		"textContent": "<p><strong>活水（三） 八月五日</strong></p><p>主耶稣从死里复活是一件极关重要，扭转宇宙形势的大事，是救恩的中心，是向一切被造的宣告胜利，使神在天上地上和地底下得了极大的荣耀。主耶稣在世界上的一生已经荣耀了神的名，祂代表了神，彰显了神的义和神的爱。所以主耶稣对父说：「父阿，愿你荣耀你的名．当时就有声音从天上来说，我已经荣耀了我的名，还要再荣耀」（约十二28）。</p><p>主耶稣在地上就宣告两件大事，就是祂的成功和胜利。祂说：「现在这世界受审判；这世界的王要被赶出去。我若从地上被举起来，就要吸引万人来归我。」（约十二31-32）。</p><p>祂打败了魔鬼，祂成全了救恩。使神的国、神的权，就是天上、地上、地底下所有的权柄重归自己，使神得了荣耀。</p><p>基督不像亚当一样，神将部分的权利交给了他，然而他失去了自己和神所交给他的。当初神造人的时候，神说：「我们要照着我们的形像，按着我们的样式造人，使他们管理海里的鱼，空中的鸟，地上的牲畜，和全地，幷地上所有爬的一切昆虫。」（创一26）。</p><p>神把地上的一切权柄都给了亚当，无奈他不听神的话，失去了神所赐给他的，神把他赶出了伊甸园，因为亚当听了撒但的话，就被撒但掳去了，凡属亚当的也一同被掳去。</p><p>基督来了，作了第二个人，撒但在基督里面毫无所有。基督单听神的话，奉行神的旨意，从来不听撒但的话。亚当听撒但似是而非的话，失败了。基督拒绝了一切的试探，胜利了。三年多的试探从来没使主耶稣失败，最后，在极困难的时候，仍是再三的说愿主的旨意成全，基督从来没有违背神的旨意，所以祂成功了，叫神的名在天上，在地上，在地底下得了极大的荣耀。基督使父得了荣耀，父神也将极大的荣耀赐给了基督，比祂原来的荣耀还大，原来基督是父神的儿子。神在万有之上，也在基督之上，等主耶稣成功，就是从死里复活以后，神将祂用右手高举，高举在自己的右边。没有一个地位比神的右边更高更荣耀，这是基督所配得的，所以天上有大声颂赞说：「曾被杀的羔羊，是配得权柄，丰富，智慧，能力，尊贵，荣耀，颂赞的。」（启五12）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0806.mp3",
		"id": 6367000037,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(37)",
		"title": "活水（三）-8月6日",
		"textContent": "<p><strong>活水（三） 八月六日</strong></p><p>主耶稣得了这么大的荣耀，祂不单独享受这一切，祂要把一切祂所救赎的人，就是教会，领进荣耀里和祂一同享受。</p><p>「原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。」（来二10）。</p><p>主耶稣因受死的苦难，得以完成了如此伟大的救恩，祂有能力领许多儿子进入荣耀里，祂是经过死又从死中出来的第一个人。因着元帅的得胜，许多神的儿子也跟随祂经过死，也从死中出来干进入荣耀中，这就是基督的拯救。</p><p>神原来就一个儿子，独生子基督。除基督以外都是受造之物。如今因基督从死里复活，将自己的生命，就是神的生命释放出来，便使父神又得了许多儿子，而且与基督相似。这许多儿子原来也是受造者，是亚当的后裔，但因神所赐的新生命和复活的大能，他们都成了神的儿子，他们要和基督一同进入荣耀里，都成为神。</p><p>这是一件非常大的奥秘，是隐藏在神里的奥秘，也是神万古以先的计划，在末世才显明出来。从主升天到祂再来，这是一段非常的时期，就是教会的时代。</p><p>我们既然有这莫大的应许，为何仍贪爱这将要灭亡的世界，而不起来承受这极大的荣耀和恩典呢？</p><p>有两种原因，第一，只知道信主上天堂，信主在地上有依靠，信主在地上凡事蒙福，就停留在这一点上。</p><p>第二，虽然有的信徒也知道一些天上的恩典，在读经的时候也信，但他幷没有对极大的荣耀真知确信。</p><p>就像十二个探子都看到了迦南地的丰富，有十个探子因所看到的艰难而退缩不前。进入神的国也必须经历许多艰难，和祂一同受苦才能和祂一同作王，和祂一同经历患难，才能和祂一同得荣耀。「因为祂如何，我们在这世上也如何。」（约壹四17）。</p><p>每逢想到神所赐的恩典，就心中十分激动，感觉自己的不够，求神赐力量，能渡过最后的日子，像迦勒、约书亚和众圣一样。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0807.mp3",
		"id": 6367000038,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(38)",
		"title": "活水（三）-8月7日",
		"textContent": "<p><strong>活水（三） 八月七日</strong></p><p>「我向埃及人所行的事，你们都看见了，且看见我，如鹰将你们背在翅膀上，带来归我。如今你若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的。你们要归我作祭司的国度，为圣洁的国民。」（出十九4-6）。</p><p>这是神拣选以色列人的目的之一。但是以色列人一直是软弱无力，不但不能在列国中作祭司的国度，反而因犯罪时常受列国的辖制，以至亡国，好像神拣选以色列人的目的没有达到。</p><p>但是神的旨意幷不能政变，主耶稣也不因此而影响祂的成功。主耶稣说：「莫想我来要废掉律法和先知，我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点，一画也不能废去，都要成全。」（太五17-18）。</p><p>以色列人成为祭司的国度，圣洁的国民一定要应验，是在他们第二次被招集，在主耶稣降临以后，他们在地上要作祭司的国度。因为主来的时候，他们真正向神悔改了，信了基督，就是他们所扎的，神也给他们开了一个洗罪的泉源，洗去他们的一切污秽，又赐给他们一个新心。</p><p>到那时，「所有来攻击耶路撒冷列国中剩下的人，必年年上来敬拜大君王万军之耶和华，幷守住棚节。」（亚十四16）。</p><p>以色列人杀了他们所等候的弥赛亚，所得到的结局就是亡国。在以色列人拒绝基督的时期；神把祭司和国度的责任给了教会。彼得说：「你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，借着耶稣基督，奉献神所悦纳的灵祭。」（彼前二5）。</p><p>「他们既不顺从，就在道理上绊跌，他们这样绊跌也是预定的。唯有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。」（彼前二8-9）。</p><p>因为信了基督，教会成了祭司的国度，圣洁的子民，本来这些活在世上没有指望没有神的人，成了何等的人，承受了天上的国度。我们既然成了祭司的国度，就要承受祭司的任务，就是事奉神。彼得特别提出我们的任务，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0808.mp3",
		"id": 6367000039,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(39)",
		"title": "活水（三）-8月8日",
		"textContent": "<p><strong>活水（三） 八月八日</strong></p><p>「出黑暗入奇妙光明。」（彼前一9）这是彼得说的，「从黑暗中归向光明。」（徒二六18）这是主耶稣说的。</p><p>主耶稣在世界上的时候，对众人说：「我是世界的光；跟从我的就不在黑暗里走，必要得着生命的光。」（约八12）。</p><p>「生命在祂里头，这生命就是人的光。」（约一4）。</p><p>有许多物质的东西能发光，这些光与主耶稣的光不同。彼得称主的光是奇妙的光，约翰称主的光是生命的光。这光能照进人的生命中，使生命起了光化的作用，人的生命光明了，全人就变成光明的，主的光实在是奇妙生命的光，能把黑暗人变成光明人。</p><p>本来人与神所赐的生命隔绝了，住在黑暗中，住在死的荫影里，在黑暗中摸索，找不着一条光明的生路。主耶稣来了，赐给人奇妙的光，生命的光，人就成了光明之子。</p><p>生命是一切活物存在的根本条件，是从无到有的起点，有了什么样的生命，就变成了什么样的植物或生物，使他们各从其类生长幷传播后代，要改变活物的本质，除非从生命里着手。神改变黑暗的人，就是从人的生命中动工，使人的生命中有了真光、基督的光，这个黑暗的人，就变成了光明的人。人的生命是短暂的，有死的毁灭。基督生命中的光是永恒的，而且有吞灭罪与死亡的能力，所以是永存的，谁肯相信基督，生命奇妙的光，就进入谁的里面。</p><p>这是现在能看见的事实，多少犯罪在黑暗的人，信了基督，就变成了光明的人，他们不是接受了基督的多少教育，他们只是信了基督，成为神的儿子，从而起了这么大的改变，证明基督的生命在他里面发出光来，使他从黑暗进入了光明，这实在是奇妙的事，是人所测不透的奥秘，但是一信就得着。</p><p>将来信的人在荣耀中显现，他们的身体要成为光体像太阳样，这不是比喻，这是实体。要像基督一样发光，因为有了基督的生命之光。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0809.mp3",
		"id": 6367000040,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(40)",
		"title": "活水（三）-8月9日",
		"textContent": "<p><strong>活水（三） 八月九日</strong></p><p>《使徒行传》，从开始到未了记载了使徒为主耶稣作的见证，证明祂是从死里复活的基督：最后一章最后一节说：「保罗在自己所租的房子里十住了足足两年。凡来见他的人，他全都接待，放胆传讲神国，将主耶稣基督的事教导人，并没有人禁止。」（徒二八30-31）。</p><p>保罗一生为主到处传道没有休息之处，监狱算是他安静休息的地方，最后他到了罗马，租了一所房子，算是有了暂时的住处，他租房子是出于被管制，有看守他的兵丁。「进了罗马城，保罗蒙准和一个看守他的兵，另住一处。」（徒二八16）。</p><p>保罗在各样的情况之中，都没有停止傅道，在公审的时候，他看见有这么多的人，他不为自己辩论，就为主作起见证来，正如他对提摩太所说的：「我在神面前，幷在将来审判活人死人的基督耶稣面前，凭着祂的显现和祂的国度嘱咐你，务要传道，无论得时不得时，总要专心，幷用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。」（提后四1-2）。</p><p>保罗这样嘱咐继承他工作的提摩太，他自己先这样作了，无论得时不得时，总是传神的国，为主耶稣作见证。</p><p>他最后要被杀的时候说：「我初次申诉，没有人前来帮助，竟都离弃我；但愿这罪不归于他们。惟有主站在我旁边．加给我力量；使福音被我尽都传明，叫外邦人都听见；我也从狮子口里被救出来。」（提后四16-17）。这里说的从狮子口里被救出来。所说的大概是真狮子，不是比喻，我不太了解。无论是撒但的代理人，或是野兽狮子，都是可怕的场面，在这种场合之下，他仍传了福音。保罗所传的就是神的国和耶稣基督的事迹，并得救的福音。</p><p>保罗真是忠心至死，主耶稣知道保罗是有忠心的人，所以选召他作外邦人的使徒。主借着他把福音传给我们外邦人，我们感谢神，也感谢保罗。主借着保罗给外邦人开了得救的门，直到今日。</p><p>「我感谢那给我力量的，我们主基督耶稣，因祂以我有忠心，派我服事祂。」</p><p>「因耶稣基督要在我这罪魁身上，显明祂一切的忍耐，给后来信祂得永生的人作榜样。」（提前一12，16）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0810.mp3",
		"id": 6367000041,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(41)",
		"title": "活水（三）-8月10日",
		"textContent": "<p><strong>活水（三） 八月十日</strong></p><p>保罗写的提摩太后书，真像临去世以前的遗嘱。他已经身体不得自由，他所挂念就是教会。幸有提摩太作他的真儿子，，接续祂的工作，他所劝勉提摩太的话，正是今日教会中的牧人所当持守的真理，所应走的道路。其中有一件事，保罗说了两次，是关系教会所当作的事，他说：「人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，预备行各样的善事。」（提后二21）。</p><p>「圣经都是神所默示的，于教训，督责，使人归正，教导入学义，都是有益的；叫属神的人得以完全，预备行各样的善事。」（提后三16-17）。</p><p>主耶稣基督设立了教会，要教会在地上如同明光照耀。借着教会使人认识基督和天上的真神，教会的工作就是要行各样的善事。教会就是众信徒，教会行善事，就是每一个信徒都当行善事。行善事以前，所必须作到的，就是成为圣洁才能合乎主用，进到完全的地步才能行善事。</p><p>不只是有牧师长老执事当洁净自己，所有的圣徒都当洁净自己，洁净自己要脱离卑贱的事。什么是卑贱的事？凡不圣洁犯罪的事都是卑贱的事，不是指地上事业的高低，洁净了自己就成为圣洁，然后才能合乎主用。</p><p>我们既然蒙了救赎，因基督的宝血洗净了自己，在行为方面还需要用神的真道洁净自己，使自己成为完全的人，然后就有能力行各样的善事。</p><p>在地上当作的善事很多。信徒当作的善事，首要的是救人出死入生，叫人认识基督是救主，是神的儿子，没有一件善事能比这善事更大更宝贵，为人治病是善事，周济穷人是善事，都不如救人出死人生更重要。各样的慈善事业，我能作，人也能作，或许我作的还不如人作的多，但是我作的目的与人作的目的不同，人是为了地上的建设而行善，我是为了天上的事业而行善事，藉行善救人出死人生。使徒们一生行善事，他们的脚踪是什么，就是传扬基督的救恩使人得救，他们医病赶鬼，行许多神迹的目的，就是为主作见证。行善事是每一个信徒当尽的本分。你和我也都有责任。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0811.mp3",
		"id": 6367000042,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(42)",
		"title": "活水（三）-8月11日",
		"textContent": "<p><strong>活水（三） 八月十一日</strong></p><p>主说：「我就是道路，真理，生命。」（约十四6）。</p><p>我们已经看过基督复活以后所得的荣耀，基督复活是基督的得胜。因为祂显示了神的道路，神的真理，神的生命。祂复活了正是把这三样彰显出来。</p><p>在神的一切工作中，都有基督的道路，真理与生命。神创造的万物，其中部包涵着这三样。若没有这三样，宇宙万有也不能被创造，没有一件东西不包括真理，没有一个活物不是藉生命而有，没有一个物体没有他的道路，都在有规律的大运转之中。</p><p>主耶稣对门徒所讲的道路、真理与生命，是指着我们一这信祂之人所要从祂得着的道路、真理与生命。一这些是属神的，是属天的，是属灵的。也是物质存在的先决条件，使物质的一切遵循既定型式、规律、秩序而存在和运转。虽然，撒但的权势渗入了物质的活动，但它的作为要被生命所吞灭。我们受造的身体也是物质的，不像天使一样，但是有一天身体也要被生命所改变，死亡被吞灭，变成像基督的身体。</p><p>主耶稣所以能从死里复活，因为祂就是道路，真理，生命。教会就是借着这三样建立起来的。</p><p>主耶稣的道路是从天上来到地上，再下到阴间，又来到地上，又升上高天，祂的道路，「是借着祂给我们开了一条又新又活的路，从幔子经过，这幔子就是祂的身体。」（来十20）。就是说，祂道成肉身，借着肉身的死而复活所开辟的一条新路，我们都要借着基督身体的死、埋葬与复活。在祂的里面一同到天上去，这是祂用自己的身体所铺的一条新路。这条道路是神和基督早已计划好的，到了所定的时候日期，基督就来到世界，成了人的形像，得了人的身体。「所以基督到世上来的时候，就说：神阿！祭物和礼物是你不愿意的，你曾给我预备了身体；燔祭和赎罪祭是称不喜欢的；那时我说：神阿！我来了，为要照你的旨意行，我的事在经卷上已经记载了。」（来十5-7）。</p><p>「我实实在在地告诉你们，你们将要看见天开了，神的使者上去下来在人子身上。」（约一51）。基督就是得了人的身体的神成了通天的道路。所以主说，我就是道路，若不借着我，没有人能到父那里去。</p><p>「凡灵认耶稣基督是成了肉身来的，就是出于神的；从此我们可以认出神的灵来。凡灵不认耶稣（是成了肉身来的）就不是出于神；这是那敌基督者的灵。」（约壹四2-3）。</p><p>基督的身体是那又新又活的路，基督的身体是通天的梯子，基督的身体是道路，若不借着基督成肉身死在十字架上，又复活了，没有人能到神的面前。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0812.mp3",
		"id": 6367000043,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(43)",
		"title": "活水（三）-8月12日",
		"textContent": "<p><strong>活水（三） 八月十二日</strong></p><p>「耶稣又大声喊叫，气就断了。忽然殿里的幔子，从上到下裂为两半。」（太二七50-51）</p><p>古时候神吩咐摩西制造圣幕，头一层叫作圣所，第二层帐幕叫至圣所。「照着天上样式作的物件，必须用这些祭物去洁净；但那天上的本物，自然当用更美的祭物去洁净。因为基督幷不是进了人手所造的圣所，（这不过是真圣所的影像）乃是进了天堂，如今为我们显在神面前。」（来九23-24）。</p><p>地上的圣所是按照天上圣所的影像造的，主钉十字架断气的时候，地上圣所的幔子从上到下裂为两半，就是通往至圣所的路敞开了，同时天上至圣所的幔子也裂开了，开了一条又新又活的路，通到神的宝座。</p><p>地上的至圣所，除了大祭司，人不得随便进入，只有大祭司先为自己的罪扒后为百姓的罪献了祭以后，才能进入至圣所。主耶稣带着自己的血到了天上的至圣所，蒙了神的悦纳，至圣所的路就开了，从此以后，「我们只管坦然无惧的来到恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。」（来四16）。</p><p>地上圣所的幔子裂开了，天上的幔子也不存留了，主耶稣用祂的身体开了这一条新路，这幔子就是祂的身体，祂用来到人间所得的身体为进入永生开了道路，这道路是惟一的道路，除了主以外，没有第二条道路可以经过而达到圣洁的神面前。</p><p>「除祂以外，别无拯救，因为在天下人间，没有赐下别的名，我们可以靠着得救。」（徒四12）。</p><p>祂的死使祂下到阴间，又直升天上，「祂升上高天的时候，掳掠了仇敌，（掳掠了被掳掠的）将各样的恩赐赏给人。」（弗四8）。这是神与人中间来往的通道。神也借着这道路赐下各样的恩赐。</p><p>世界上没有第二个人能从死里复活直到天上，祂的复活给世人可信的凭据，没有另一个人从死里复活，就不会另有一位救主，要得救到父神那里，就必须相信主耶稣死而复活，只有这一条道路，没有第二条路。</p><p>「世人蒙昧无知的时候，神幷不监察，如今却吩咐各处的人都要悔改，因为祂已经定了日子，要借着祂所设立的人，按公义审判天下；并且叫祂从死里复活，给万人作可信的凭据。」（徒十七30-31）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0813.mp3",
		"id": 6367000044,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(44)",
		"title": "活水（三）-8月13日",
		"textContent": "<p><strong>活水（三） 八月十三日</strong></p><p>主耶稣不但是道路，也是真理，谁能说这话，谁敢说这话，谁配说这话，因为主耶稣用自己的作为证明瞭祂是真理，祂的话句句都是真理，一句也不落空。祂所行的事也是真理，人按着主的话行事，所得的结果正如主所说的。主所说的话、行的事没有一句一件错误的，是纯洁的真理，是炼净的真理，是经过火而毫不变色的真理。世人说话昨是而今非，站立不住，惟有主的话，永远不敢变。祂说：「我实在告诉你们，这世代还没有过去，这些事都要成就，天地要废去，我的话却不能废去。」（太二四34-35）。</p><p>祂是真理，是不能泯灭的真理，是无虚谎的真理。这旧造的天地有一天要废去，主的话不能废去，句句都要成全，因为是真理。</p><p>彼拉多是罗马的巡抚，是审判官，是执法的，当懂一点真理。但他对真理一点不懂，他说：“真理是什么？！”他不知道真理，也不明白是非，所以定义人死罪，杀了神的儿子。</p><p>主耶稣说祂是真理，因为祂是真理，就能创造最有规律的最奇妙的万物来；因为祂是真理，祂在世界上作人的时候就毫无罪恶，因为祂是真理，祂得以从死里复活；因为祂是真理，祂被圣灵称义；因为祂是真理。天上、地上和地底下都颂赞祂的智慧；因为祂是真理，祂得了极大的荣耀。我们只能有真理，得真理，进入真理，但祂，是真理。</p><p>祂的道在世界上将近两千年了，有多少万人信了祂的名，祂得了超乎万名之上的名，谁能与基督相比呢？真理使祂的事业直到永远。</p><p>主耶稣不是有真理，而是，是真理。有真理和是真理不同。今天我们有了主耶稣就有了真理，我们却不是真理，我们是接受真理的，主耶稣是真理的本身，祂与真理合而为一，祂是真理的神，祂来到世界是真理的人。</p><p>真理就是至圣，有真理的人，可以因真理成圣，所以主耶稣是至圣者，祂在地上也称为神的圣者。这个圣不是人间的圣，人间的圣是不纯洁的。这个圣是神的圣，是天上的圣，是主耶稣真理中的圣，也是圣中的真理。</p><p>主耶稣说：「求你用真理使他们成圣，你的道就是真理。」（约十七17）。主耶稣就是神的道，「道成了肉身，住在我们中间，充充满满的有恩典有真理。我们也见过祂的荣光，正是父独生子的荣光。」（约一14）。父独生子的荣光是从祂充满的恩典和真理而来。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0814.mp3",
		"id": 6367000045,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(45)",
		"title": "活水（三）-8月14日",
		"textContent": "<p><strong>活水（三） 八月十四日</strong></p><p>主耶稣不但是道路，是真理，祂也是生命。祂不是有道路，有真理，有生命，祂是，是道路，祂的身体就是通神的道路，祂是真理，祂也是生命。正如祂是爱，祂也是光，祂的生命是神的生命，与父神相同。祂是从父神所生而来的生命。所以祂说：「人看见了我？就是看见了父。」（约十四9）。「我在父里面；父在我里面。」（约十四10）。祂和父神完全相同，又完全相合，因为祂是父神的儿子，不像人是受造的，祂的生命就是神自己的生命，祂有神的一切，神性也都是一样的。比如神充满智慧；基督也充满了智慧，神生命中的神性，基督和父神一模一样，基督是从神而来的，是神首生的，祂称为神的独生爱子。</p><p>父神是永生的神，基督也是永生的神，所以祂就是生命，也是一切信祂之人的生命泉源。祂的生命是无穷尽的，不能因为祂赐生命给人，祂的生命就消耗了。「祂从一本造出万族的人。」（徒十七26）。而祂没有少了什么。</p><p>生命是用不完的，好像亚当原是一人，生了许多许多的子孙，亚当的生命也没有少，从一个生命出来了无穷尽的生命。也像一粒种子种在地里，又结出许多种子，这许多种子又结出多少倍的种子，主耶稣为生命也是如此。凡是有生命之物，不论是动物或是植物，都是越繁殖越多。人也是如此，，基督的生命也是如此，既然基督是神的生命，我们所得的也是神的生命。</p><p>主说：「我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒。若是死了，就结出许多子粒来。」（约十二24）。</p><p>主耶稣是生命，成了人的形状，像生命包在一粒种子之中，外面死了，里面的生命才释放出来，主用一粒种子的死比喻祂的死，为使许多生命从祂出来。祂又说：「我若从地上被举起来，就要吸引万人来归我。耶稣这话原是指着自己将要怎样死说的。」（约十二32-33）。因着主的十字架，多少万万人都得了永生，正如今天我们所知道所看见的事实，多少人归向了十字架上的基督，得了永生的生命就是神的生命，所以有神生命的人，都是神。若不是神，就不能到天上去，若不是神，就不能进神的国。</p><p>主说：「我就是道路、真理、生命，若不借着我，没有人能到父那里去。」（约十四6）。要到父那里去，必须是基督所重生的人，基督就是神的奥秘，测不透的丰富。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0815.mp3",
		"id": 6367000046,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(46)",
		"title": "活水（三）-8月15日",
		"textContent": "<p><strong>活水（三） 八月十五日</strong></p><p>约书亚是摩西的助手，他原名叫嫩的儿子何西阿（民十三8）。摩西给他一个新名叫“约书亚”（民十三16）。从他有了新名以后，就有了新的开始，他大有信心，信神所应许的迦南美地必要承受为业，和有信心的迦勒敢为神的话冒死作见证。后来，神立约书亚为领以色列人进迦南地的元帅，继承摩西的工作，领以色列人进入迦南地，打了许多美好的胜仗，作了主耶稣基督的影像人物。</p><p>约书亚名字的意思是与主耶稣相同，也是救主的意思，所不同之处，约书亚是摩西给他后起的新名，主耶稣是在未生之前神给起的名字，主耶稣未生之先就起名叫救主。</p><p>约书亚虽然领以色列人进入了迦南地，他没能领以色列人进入安息，若是约书亚已叫他们享了安息，后来神就不再题别的日子了。</p><p>主耶稣来了。叫人跟随祂得真安息。「凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。」（太十一28-30）。</p><p>因为约书亚在律法之下，叫人遵守摩西的律法，律法的担子却不轻松。彼得说：「现在为什么试探神，要把我们祖宗和我们所不能负的轭，放在门徒的颈项上呢？」（徒十五8）。律法是以色列人所不能负的轭，外邦人就更不能负了。</p><p>主耶稣为信祂的人废了律法的重轭，叫我们负祂容易负的轭，担祂轻松的担子。这就是新约的恩典，太容易了，太轻松了，一信就可以得救。人靠自己的行为要得救，这是万万不能作到的事，若没有替罪的羔羊，没有一个人能得救。连旧约称为救主的约书亚，也要靠替罪的羔羊得救赎，他更不能领别人进入安息。</p><p>主耶稣钉十字架的时候，不但把人的罪和祂同钉了，而且把律法难担的重担也钉了十字架。保罗说：「又涂抹了在律例上所写，攻击我们有碍于我们的字据，把他撤去，钉在十字架上。」（西二14）。</p><p>我们没有罪而且称义了，就不再欠律法的债，所以能在地上进入安息。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0816.mp3",
		"id": 6367000047,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(47)",
		"title": "活水（三）-8月16日",
		"textContent": "<p><strong>活水（三） 八月十六日</strong></p><p>「雅各出了别是巴向哈兰走去，到了一个地方，因为太阳落了，就在那里住宿；便拾起那地方的一块石头，枕在头下，在那里躺卧睡了。梦见一个梯子立在地上，梯子的头顶着天，有神的使者在梯子上，上去下来，耶和华站在梯子以上。」（创二八10-13）。耶和华在梯子以上，重申了祂应许亚伯拉罕、以撒的话，幷且应许保护雅各回到这地。雅各醒来，就惧怕说：「这地方何等可畏，这不是别的乃是神的殿，也是天的门。」（创二八17）。</p><p>要入天的门，要进神的殿，必须借着这通天立地的梯子，除此以外，别无门路。主耶稣来到世界上，对拿但业所说的话，就是引了雅各在梦中的异像。「我实实在在的告诉你们。一你们将要看见天开了，神的使者上去下来在人子身上。」（约一51）。很明显，雅各所见的天梯，就是基督的影像。</p><p>犹太人都知道这一段历史，所以主耶稣不重复雅各的故事，就引了这一句话。梯子是预表基督为道路，为上天的道路，那位站在天门口对雅各说话的耶和华也是基督，就是一生牧养雅各的神。</p><p>主耶稣为道路，是活道路，不是高不可攀登的，这道路一头立在地上，一头顶在天上，无论谁都能上一这梯子，借着这梯子，就可以到父神的家中。</p><p>在这梯子上，还有神的使者上去下来，不停地走着，神的使者在梯子上，上去下来作什么？我们可想而知心当我们力量不够的时候，他要为承受救恩的人效力，每一个信徒最少有一位天使在天路上扶持他，加深他的力量。连主耶稣在客西马尼园中的时候，身体极其无力，汗如血滴在地上，有天使来加添祂的力量。雅各在野兽吼叫的旷野枕石睡着了，他平安无事，就是神的使者看守着他。我们在天路上跑的人，也有神的使者扶持看顾。神的千千万万的使者都是为承受救恩的人效力的。</p><p>「天使岂不都是服役的灵，奉差遣为那将要承受救恩的人效力么？」（来一14）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0817.mp3",
		"id": 6367000048,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(48)",
		"title": "活水（三）-8月17日",
		"textContent": "<p><strong>活水（三） 八月十七日</strong></p><p>耶和华对雅各说：「我与你同在，你无论往那裹去，我必保佑你领你归回这地，总不离弃你，直到我成全了向你所应许的。」（创二八15）。</p><p>这地名叫伯特利，就是神的殿也是天的门。神应许雅各无论往那里去，最后要领他回到伯特利，到神的殿，上天的门。雅各心中明白神的殿，不是在地上的伯特利，是天上的家乡，所以他曾对法老说，他在地上是寄居的，寄居的就是在地上暂居，不是长久的家乡，在地上是作客旅的，没有久居的家乡。</p><p>虽然雅各见了异像，记在圣经中，告诉后代，但是他的子孙仍不能明白异像的真正意义。到底梯子是什么？主耶稣一出来传道就告诉了门徒，门徒仍然不明白是指着主说的。主行完了一生的路程，对门徒说：「我往那里去，你们知道；那条路，你们也知道。」（约十四4）。</p><p>多马说：「主阿，我们不知道你往那里去，怎么知道那条路呢？」（约十四5）。多马跟随了主耶稣三年之久，还不知道主耶稣往那里去，也不知道那条道路。多马为什么不知道主往那里去？。因为主耶稣还未从死里复活，圣灵也未降临，所以多马不能明白。若是我们处在多马的时代，可能比多马还要糊涂。</p><p>等到多马亲眼看见了复活的主，主叫多马摸一摸祂，那时多马信了主耶稣，也明白了主是通天的道路，多马对主说：「我的主，我的神。」（约二十28）。等到主耶稣升天离别门徒的时候，多马也在其中，他是十二个门徒之一。他亲眼看见主升上了高天，他明白了如何借着主耶稣得救，他知道了那条道路。</p><p>主说：「我就是道路、真理、生命，若不借着我，没有人能到父那里去。」（约十四6）。借着多马不明白的发问，如今也开启了我们愚蠢的心，我们也知道，主耶稣就是道路，是真理，是生命。</p><p>通天的道路只有这一条，谁要到天上去，就必须借着主耶稣。有多少信主的人，虽然不明白道路的真理，但他信了主死、埋葬、复活的见证，他也是走在通天道路中的人。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0818.mp3",
		"id": 6367000049,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(49)",
		"title": "活水（三）-8月18日",
		"textContent": "<p><strong>活水（三） 八月十八日</strong></p><p>「他们离开正路，就走差了，随从比珥之子巴兰的路，巴兰就是那贪爱不义之工价的，他却为自己的过犯受了责备。那不能说话的驴，以人言拦阻先知的狂妄。」（彼后二15-16）。</p><p>「从前拜昆珥的罪孽还算小么？虽然瘟疫临到耶和华的会众，到今日我们还没有洗净一这罪。」（书二二17）。</p><p>巴兰的事记载于民数记二三章至二五章。大家对巴兰的事知道的很多，此处不多解释。原先他是一位先知，能与神交通。后来他犯了大罪。此人早不在世界上了，他被摩西捉住用刀杀了，但是他的罪流传古今。在旧约中有，在新约中也有像他的人。</p><p>他犯罪是在以色列人行走旷野路将要进迦南的时候，神用驴以人言挡阻了先知的狂妄，这是神迹，但是巴兰没有悔改，为巴勒出恶谋，叫以色列人拜偶像，吃祭偶像之物，行奸淫。当时以色列人遭瘟疫而死的有两万四千人，到了约书亚领以色列人进入迦南地时，祭司非尼哈说：到今日我们还没有洗净这罪。</p><p>巴兰的罪和巴兰的教训实在是不容易除掉的罪，到了新约仍有巴兰和巴兰的教训，从前如何在以色列人中间叫以色列人犯罪，如今也照样有。巴兰是为了得不义的工价，他本人死在罪中，他的教训也引人死亡。</p><p>使徒和主耶稣曾说了再说，惟恐信徒上当，跟随巴兰。彼得在最后的书信中警告当时的教会，犹大也写了同样的话。「他们有祸了，因为走了该隐的道路，又为利往巴兰的错谬里直奔。」（犹11）。他们如同礁石，他们作牧人，只知馁养自己，「这就是那些引人结党，属乎血气，没有灵的人。」（犹19）。这些没有灵的人，是不信基督福音的人，他们进来不但是为了利，而且引导人犯罪，引人结堂，制造分裂。</p><p>主耶稣也责备这样的人，「然而有几件事我要责备你，因为在你那里，有人服从了巴兰的教训；这巴兰曾教导巴勒将绊脚石放在以色列人面前，叫他们吃祭偶像之物，行奸淫的事。你那里也有人照样服从了尼哥拉一党人的教训。所以你当悔改，若不悔改，我就快临到你那里，用我口中的剑，攻击他们。」（启二14-16）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0819.mp3",
		"id": 6367000050,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(50)",
		"title": "活水（三）-8月19日",
		"textContent": "<p><strong>活水（三） 八月十九日</strong></p><p>「约书亚靠近耶利哥的时候举目观看，不料，有一个人手里有拔出来的刀，对面站立；约书亚到祂那里，问祂说：“你是帮助我们呢？是帮助我们敌人呢？祂回答说：不是的，我来是要作耶和华军队的元帅。约书亚就俯伏在地下拜说：我主有什么话吩咐仆人？耶和华军队的元帅对约书亚说。。把你脚上的鞋脱下来，因为你所站的地方是圣的。约书亚就照着行了。」（书五13-15）。</p><p>我们看完了这一段圣经，就知道和约书亚说话的大元帅是谁，就是基督在人形中显现。在祂的周围都是圣地，到祂面前来的都进入圣地。祂叫约书亚脱下脚上的鞋，祂也曾这样吩咐摩西，叫摩西脱下脚上的鞋，神对摩西说：「不要近前来，当把你脚上的鞋脱下来，因为你所站之地是圣地。」（出三5）。</p><p>这两位以色列人伟大的首领，来到主面前所在的圣地，都要先脱下脚上的鞋，他们都照着神的吩咐脱了脚上的鞋，叫他们圣洁，这和主耶稣给门徒洗脚有同样的意义。要作主的圣工；必须先洁净自己，作离俗的人，不沾染地上的污秽，因为在争战中有污秽就要失败。</p><p>在新约中主耶稣基督仍是大元帅，要领许多儿子进入荣耀中。「因那使人成圣的，和那些得以成圣的，都是出于一。」（来二11）。</p><p>写书的人提到大元帅，是关系到争战，像约书亚看见大元帅，是关系进迦南地争战，这里也提到成圣，主耶稣是叫人成圣的，那被帅领的许多儿子，是得以成圣的真神吩咐约书亚脱下脚上的鞋，站在圣地，今天我们跟随基督的人，更是要成为圣洁，然后才能跟随主作兵丁。</p><p>我们一信主耶稣的时候，就在主里成为圣洁，称为义人，但是在行为上，我们的脚还未成圣，必须在行为上成圣成义，脱去行为上的旧人，才能和基督一同作战，一同进入荣耀中。进入永生就是进入荣耀中，但是还未进入更大的荣耀，和基督一同作王的荣耀。若有人爱慕这极大的荣耀，就当在地上作圣洁蒙爱的人。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0820.mp3",
		"id": 6367000051,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(51)",
		"title": "活水（三）-8月20日",
		"textContent": "<p><strong>活水（三） 八月二十日</strong></p><p>「我们既因信称义，就借着我们的主耶稣基督，得与神相和。我们又借着祂，因信得进入现在所站的这恩典中，幷且欢欢喜喜盼望神的荣耀。」（罗五1-2）。</p><p>保罗在此讲到了两个信，既信，又信，第一步，就是因信称义，第二步，因信进入恩典中。</p><p>原来我们因犯罪成了神的仇敌，神的愤怒常在我们身上，活在世上没有指望没有神。但是神爱我们，为我们预备了救恩，借着祂儿子的死，因着我们的信，与神和好了，神赦免了我们一切的罪叫我们成了称义的人，就是耶稣基督的义，归在我们身上，使这些应该灭亡的罪人，与神和好了，而且赐生命给我们作为祂的儿子。</p><p>但是我们蒙救赎称为义的人，要再因信进入现在所站的恩典中，就是保罗所站的恩典中，因为写信的人是保罗。保萝先进入神的更大恩典中，他首先借着耶稣基督称义，又借着主耶稣基督成圣，成了主的使徒，得了最大的恩赐，为神的荣耀活着。不再为世上的事活着，因为他被神的爱充满。。这就是保罗因信进入了现在所站的恩典中。</p><p>为什么他能如此进深，因为他信将来神所赐的荣耀。信心使他得救。信心使他盼望神的荣耀。他说：「我为这福音奉派作传道的，作使徒，作师傅。为这缘故，我也受这些苦难；然而我不以为耻；因为知道我所信的是谁，也深信祂能保全我所交付祂的，（或作祂所交托我的）直到那日。」（提后一11-12）。</p><p>保罗的能力的来源，就是深知确信，对神的话信了又信。不但保罗一人是这样因信进入更大的恩典中，凡是信而又深信的人，像众使徒也都丢弃世界走保罗所走的道路。多少信徒不停留在道理的开端上，竭力进入完全的地步。信心使他看见将来的荣耀；信心使他起来去得将来的荣耀；信心使他充满基督的大爱和圣灵的能力。为什么我没得着保罗所得着的，因为未信神所为我们预备的基业和荣耀，不过仅仅相信了宝血的救赎，没有信而又信，所以没进入保罗所站的恩典中。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0821.mp3",
		"id": 6367000052,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(52)",
		"title": "活水（三）-8月21日",
		"textContent": "<p><strong>活水（三） 八月二十一日</strong></p><p>主耶稣基督虽然是我们的大元帅，也是以色列人的大元帅，但是祂向这两方的命令却大不相同。</p><p>神向以色列人的应许和拯救是进入地上的迦南地，成全祂的旨意。祂的手指挥以色列的首领和军兵胜了又胜，得了迦南全地，制服了那里的诸王，为要成全神所应许亚伯拉罕的约，叫他的后裔成为大国，为主道成肉身，钉死十字架上，复活升天，预备地方，就是祂头一次来。所以约翰说：“祂到自己的地方来。”地方预备好了，月期满足了，主耶稣就降生在犹太的伯利恒城。长大以后，就在犹太国传道、受死、复活、升天，成全了神的旨意。等到主耶稣完成了祂第一次来的任务，虽然以色列人因犯罪亡国将近两千年之久，因主耶稣仍要降临在犹太国，成全祂应许亚伯拉罕的话，和以撒、雅各的话，祂要坐在大卫的宝座上治理以色列和万国，所以以色列人又必须复国，为基督降临在橄榄山上预备地方。所以今日以色列人的胜利战争是必须有的。那位约书亚所见的大元帅仍在指挥他们作战，少数的人很小的国能战胜多国的围攻，这是神迹，这是人所不能想象的事。最后一次战争，就是主来以前的那一次争战，是大元帅亲自与仇敌争战，基督要降临在橄榄山上，消灭仇敌，成全祂应许亚伯拉罕的约。</p><p>「耶和华的日子临近。……因为我必聚集万国与耶路撒冷争战；……那时耶和华必出去与那些国争战，好像从前争战一样。那日，祂的脚必站在耶路撒冷前面朝东的橄榄山上；这山必从中间分裂，自东至西，成为极大的谷；山的一半向北挪移，一半向南挪移。你们要从我山的谷中逃跑。……耶和华我的神必降临，有一切圣者同来……。耶和华必作全地的王。那日耶和华必为独一无二的，祂的名也是独一无二的。」（亚十四1-9）。</p><p>神允许以色列人用地上的武器争战，大元帅要为他们争战，在他们的能力不及的时候，要亲自从天降临，为他们争战。</p><p>但是基督作教会的元帅，情况就完全不同了，祂叫信徒收刀入鞘，不能用地上的兵器争战。打属灵的战争，要用属灵的兵器，以仁爱与和平来得胜仇敌，所以旧约中的一些命令，不能用在天国里。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0822.mp3",
		"id": 6367000053,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(53)",
		"title": "活水（三）-8月22日",
		"textContent": "<p><strong>活水（三） 八月二十二日</strong></p><p>主耶稣在世上的时候，属地的福气祂一无所有，相反的，祂饱尝了地上人的痛苦与患难，祂没有得安慰的家庭，出来传道的时候，连枕头的地方也没有，还不如天空的飞鸟有个巢，地上的狐狸有个洞。祂虽然医病赶鬼行了许多神迹，人还是把祂钉了十字架，这就是祂在世界上的道路和脚踪，为一切信祂的人所留下的榜样。因为祂的国不属这世界，祂的国若属这世界，祂的臣仆要为祂争战，而且要得地上的幸福和地土。</p><p>祂不像摩西，也不像大卫。犹太人所要的是地上的国，所以祂不合犹太人所想望的那荣耀的王，在战场上有能力者。他们也不明白先知的预言，祂是背负世人罪孽的那位，因此犹太人弃绝了祂。</p><p>以色列人所寻求的和教会所寻求的不同。若是教会中的人也按着旧约行事，在地上建立大组织，就大错了。摩西、以利亚所行的虽然是有神同在，是神人，也是先知，但教会的牧者却不能像摩西、以利亚。因为他们是为了地上的国度而争战，他们虽然是神的仆人，他们的能力也是从神来的，但神给他们的任务与教会不同。他们仍在律法之下，以眼还眼，以牙还牙，为保卫地上的国度而争战。所以旧约中圣徒的祷告，有许多也不能用在教会中。但是旧约中神的一切应许，仍要成全在亚伯拉罕的后裔身上。</p><p>主耶稣给新约的命令就一条，就是爱，效法祂的爱，跟随基督要承当更大的争战，就是与空中的恶魔争战，为真理而战。爱是我们进攻的兵器，忍耐是我们防守的力量，有了神的爱和基督的忍耐，就是胜利。世人的争战，杀人越多就是他们的胜利。我们的争战，救人越多就是我们的胜利，基督的胜利是领许多儿子进入荣耀里，我们的胜利也是领许多人来到神面前。</p><p>所以主耶稣到世上来，对众人讲道，说：「你们听见有话说：……只是我告诉你们：……你们又听见有吩咐古人的话，说：……只是我告诉你们……。」（太五27-28，33-34，38-39，43-44）。主所说古人的话都是律法上的话，主耶稣为教会废掉了律法上的公义，用祂的慈爱与圣洁，为教会开辟了新的道路，然而旧约的律法也都要成全在承受律法的以色列人身上。这就是在原则上分明的旧约和新约。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0823.mp3",
		"id": 6367000054,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(54)",
		"title": "活水（三）-8月23日",
		"textContent": "<p><strong>活水（三） 八月二十三日</strong></p><p>我们既是在主耶稣用自己的血所立的新约之下，行事为人就应当以新约的教训为准则。基督的新命令，就是爱，不是旧约的爱，是新约的爱，是神的爱，基督的爱，是人世间所没有的爱，是高过一切的爱，爱仇敌的爱，爱那钉主耶稣十架的仇敌，爱人所不能赦免的仇敌。</p><p>当以利亚的时候，亚哈和耶洗别要杀他，他没有可住之地，他到处流亡。有一次他奉神的命宣布，亚哈的儿子亚哈谢必死的信息，亚哈谢派兵吩咐以利亚去见他，以利亚就从天上降火烧灭了两个五十夫长和他们所率领的一百人。到主耶稣的时候，雅各、约翰求主烧灭不接待他们的人，主耶稣没有责备撒玛利亚人，却责备他们兄弟二人。「你们的心意如何，你们并不知道。人子来不是要减人的生命，是要救人的性命。」（路九55-56）。</p><p>主耶稣自己不作以眼还眼、以牙还牙的事，祂也不许门徒这样行。因为我们的国不属这世界，我们的主不属这世界，我们也不属这世界，所以我们不能按旧约的律法行事为人，要用爱胜过一切，以善胜恶。</p><p>摩西、以利亚不是教会的传道人，他们仍然在律法之下传道，他们代表律法行各样毁灭性的神迹，保卫自己和以色列人；这和教会完全不同，他们的能力权柄也是从神来的，因为他们是为以色列人地上的国度行事。</p><p>我们既然明白了神的旨意，就当按照神对教会指示的图案，建立天上的国度，等侯主耶稣基督从天降临，和基督一同在天国的荣耀里作王作祭司。</p><p>等到世上的国成了我主和主基督的国，我们要和祂一同审判世界，不但审判世界，还要审判天使。保罗说：「岂不知圣徒要审判世界么？岂不知我们要审判天使么？」（林前六2，3）。</p><p>我们是圣徒的营，以色列人是蒙爱的城；我们属灵的身体居住在空中，属于天上的耶路撒冷，以色列民属地上的耶路撒冷。二者所蒙的恩不同，结局也不相同，但将来在基督里要同归于一。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0824.mp3",
		"id": 6367000055,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(55)",
		"title": "活水（三）-8月24日",
		"textContent": "<p><strong>活水（三） 八月二十四日</strong></p><p>「那十二个门徒中，有称为低土马的多马；耶稣来的时候，他没有和他们同在。那些门徒就对他说：我们已经看见主了。多马却说：我非看见祂手上的钉痕，用指头探入那钉痕又用手探入祂的肋旁，我总不信。」（约二十24-25）。</p><p>多马是一位多疑的门徒，对主的话常是信不及，主再三说祂要被钉十字架，第三日复活，他没能用信心接受。当主耶稣复活以后，十个门徒对他作见证，他还是不信，而且说：我非看见祂手上的钉痕，又用手探入祂的肋旁，我总不信。他似乎有些科学态度，实际上是不信主的复活，不信主复活的人，还未得救。但是慈爱的主知道多马的多疑，主复活是完全可以经得起检查的，因为是事实，主要更进一步启发多马相信。「过了八天，主又向门徒显现，主对多马说：多马，伸过你的指头来，摸我的手，伸出你的手来，探入我的肋旁，不要疑惑，总要信。多马看见了主，那敢伸手摸主，立刻向主说：“我的主，我的神。”主耶稣能看见多马的心，知道他心中所存的。」（约二十26-29）。</p><p>多马的心情，不仅多马有，这样的人多得很，甚至我们有时也信心软弱，对圣经真确的介绍耶稣基督，幷不真信，还再要一个可信的凭据。他要凭据正是证明他心中存有不信的意念，这和多马没有什么原则上的区别。</p><p>多马要亲眼看见主，亲手摸着主才相信。有许多信徒也是如此，对神的话怀疑，要凭据，要异像，要异梦，从这方面来认识主，在某件事上要预兆。这都不是有信心的表现；他因怀疑而想见个异像、异梦，所见的是真是假，却更应当怀疑。</p><p>在人看来，多马有人的智慧聪明，凡事要经过思考，要经过实践，要作科学实验的结果。信徒对地上的事，要有这样的态度，经过考察再信，但对无谎言的神，应当直接相信。神并不否定人的态度，约翰说过：「论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。」（约壹一1）。但主说：「因你看见了我才信，那没有看见就信的，有福了。」（约二十29）。眼看和手摸的物理方法，比起信心来显得是低级的，短见的，信心就是预见。</p><p>为什么亚伯拉罕能成为信心的始祖，就是因为听了神的话就直接相信，毫不怀疑，他信神能使无变为有，使死人复活。虽然撒拉已过了生育的年龄，自己也一百岁了，神叫他作多国的父，他就相信，毫不怀疑。神叫他把百岁生的儿子杀了献给神，他就立刻去献，他信神能叫他复活，仍作他的儿子。</p><p>多马在事实面前，不再怀疑主的复活，他不像祭司长和法利赛人，在事实面前仍说谎言：「祂的门徒来把祂偷去了。」（太二八13）。多马在事实面前说：「我的主，我的神。」（约二十28）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0825.mp3",
		"id": 6367000056,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(56)",
		"title": "活水（三）-8月25日",
		"textContent": "<p><strong>活水（三） 八月二十五日</strong></p><p>在旧约中有人要许愿作拿细耳人，就要遵守摩西律法上所说各样的条例。「耶和华对摩西说，你晓谕以色列人说，无论男女许了特别的愿，就是拿细耳人的愿。（拿细耳就是归主的意思）要离俗归耶和华。」（民六1-2）。</p><p>在他们离俗作拿细耳人的时候要献祭，有许多不可作的事，人所能吃的东西，他们不能都吃，人所能作的事，他们不能全作，这是外面的许多条例，他们的身体、灵魂都全归主作洁净的人。</p><p>「基督来了以后，这许多的规条都废除了，要归主作圣洁的人，不用再守旧约的规条。这些规条，使人有智慧之名，用私意崇拜，自表谦卑，苦待己身，其实在克制肉体的情欲上，是毫无功效。」（西二23）。</p><p>犹太人在神的律法之外又加上一些：使规条更加繁琐，保罗从前也是在这些规条之下作人，他虽然是诚心求好，他说：在克制肉体的私欲上是毫无功效。因为保罗是律法诸多规条的过来人，所以他才能说出这样的话来，在这种光景之下，他呼求拯救。「我真是苦阿，谁能救我脱离这取死的身体呢？」（罗七24）。</p><p>保罗曾不分是非，不加研究，残害属基督的人，有的下监，有的杀害，在各会堂襄屡次用刑，强迫他们说亵渎的话，恼恨他们。这就是在律法条规之下造作的好人。保罗所作的事，一点慈爱的心没有。但是他诚恳呼救的声音，主听见了。主知道他是有忠心的人，就用大光照亮了他，使他悔改，所以他悔改以后，自觉是罪魁，是罪中的罪人。从此以后，他找到了救法，信靠主耶稣得永生，幷且信靠主耶稣才能在地上作圣洁的人。因为在律法之下，所改变不了的恶性，一信了主耶稣，里面顿时光明了，因为圣灵进入他的里面，基督的生命成了他的生命。他从黑暗中归向了光明，从撒但的权下归向了神。</p><p>保罗深深地体会基督救恩的伟大，他作了真拿细耳人，离俗归神作圣洁有能力的人，他改换了口气，他说：「因为赐生命灵的律，在基督耶稣里释放了我，使我脱离罪和死的律。」（罗八2）。</p><p>保罗从他的经历中，更明白了真理，惟有基督能救人脱离了罪。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0826.mp3",
		"id": 6367000057,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(57)",
		"title": "活水（三）-8月26日",
		"textContent": "<p><strong>活水（三） 八月二十六日</strong></p><p>不论是以色列民，是教会，是旧约的先知，是新约的使徒，虽然在工作方面不相同，但是有一个共同之处，就是神的见证人。</p><p>神说：「我要使我那两个见证人，穿着毛衣，传道一千二百六十天。」（启十一3）</p><p>使徒的任务也是为基督作见证，「但我要从父那里差保惠师来，就是从父出来真理的圣灵，祂来了，就要为我作见证，你们也要作见证，因为你们从起头就与我同在。」（约十五26-27）。</p><p>古时的先知有圣灵和他们同作见证，他们所说所行的都是出于圣灵的指示。新约的使徒为主耶稣的见证，也有圣灵的同工。世人不认识圣灵，因为看不见祂，祂却住在属基督之人的里面，赐他们能力为主同作见证。</p><p>以色列民得国与亡国，亡国又复国，这些事都是神的见证。他们漂流到全世界，仍成为独立的民族，就成了神的见证。首先证明摩西律法书上一切的话都是真的，因为他们一切的遭遇，都是按照摩西律法上所写的，人看见了他们，就想起圣经上的话来，神应许亚伯拉罕的一切话，都要成全在他们身上。</p><p>教会更是基督的见证，世界上如此多的教会，人都知道是从基督来的。每七日纪念一次复活的基督，这些明显的见证，叫世人无可推诿，基督像太阳一样，「祂的量带通遍天下，祂的言语传到地极。」（诗十九4）。</p><p>我们每一个信主耶稣的人，都当成为基督的见证，在生活中证明我们是基督的门徒，在言语中也见证基督是神的儿子。我们行为的见证，首先是脱离世俗与未信主的人有分别，让基督的光借着我们放射出来。不让遮光的东西遮蔽在我们身上。有人把十字架戴在身上显明他是属基督的，还不如在行为言语上显明他是属基督的，不过在逼迫的日子里有人敢戴十字架也是有能力的见证。最有能力的见证，是为主而受苦，至死忠心，这更见证基督是真的，他以性命为主作美好的见证，主在历代用这样的见证，多少人借着他们信了基督。而且信心坚固，这就是为什么在大患难中基督能被广传的原因。</p><p>「这人来，为要作见证，就是为光作见证。叫众人因他可以信。」（约一7）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0827.mp3",
		"id": 6367000058,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(58)",
		"title": "活水（三）-8月27日",
		"textContent": "<p><strong>活水（三） 八月二十七日</strong></p><p>大卫王作了主耶稣的影像和基督的先祖。基督称为大卫的儿子，是将来坐在大卫宝座上的真大卫。不是基督像他祖大卫，乃是大卫像基督。按世人来说，应当基督像大卫，其实是大卫像基督。主耶稣曾发了一个问：</p><p>「法利赛人聚集的时候，耶稣问他们说，论到基督，你们的意见如何？祂是谁的子孙呢？他们回答说，是大卫的子孙。耶稣说：这样大卫被圣灵感动，怎么还称祂为主？说：主对我主说你坐在我的右边，等我把你的仇敌，放在称的脚下。大卫既称祂为主，祂怎么又是大卫的子孙呢？」（太二二44-45）。</p><p>现在我们能明这一段圣经，因为基督是神，祂又借着圣灵而生在大卫的家中，但是当时最有知识的法利赛人不能明白。所以我们说大卫像基督，基督不是像大卫。大卫爱扫罗真是有基督的模样；爱了杀他的仇敌，大卫杀了扫罗按律法说没有罪，大卫有多次的机会能杀扫罗，他的臣仆也劝大卫杀扫罗，但是大卫不那样作，大卫的爱心和忍耐真有些像基督，因为基督是他的王，他心中有基督的灵，所以他作出基督所作的事：爱仇敌。除了大卫以外，在旧约史上这样的人实在不多，所以基督生在他的家中。</p><p>大卫对扫罗说：「今日耶和华将王交在我手里，我却不肯伸手害耶和华的受膏者。」（撒上二六23）。大卫真像基督，有基督的爱心和忍耐，但是大卫又说：「耶和华必照各人的公义诚实报应他。」（撒上二六23）。大卫求神公义的审判，但主耶稣求神的赦免，这是大卫不能与基督相比的，因为大卫仍在旧约之中，律法之下。基督来是开放救恩之门，祂恳求神赦免一切仇敌（魔鬼除外）。</p><p>但是基督坐在荣耀宝座上的时候，祂也要按公义审判万民，审判那些不肯悔改的仇敌，正是大卫的预言：「耶和华对我主说：你坐在我的右边，等我使你的仇敌作你的脚凳。耶和华必使你从锡安伸出能力的杖来，你要在你仇敌中掌权。」（诗一一零1-2）。大卫又说：「在你右边的主，当祂发怒的日子，必打伤列王。」（诗一一零5）。</p><p>但我们不是大卫家中的人，我们是神家中的人，当比大卫更有爱心和忍耐，像基督头次来一样。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0828.mp3",
		"id": 6367000059,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(59)",
		"title": "活水（三）-8月28日",
		"textContent": "<p><strong>活水（三） 八月二十八日</strong></p><p>测验下我们属灵的程度。在平安的时候，我们以为某人真属灵，自己也很属灵，到底是否属灵，从他的爱心可以看出来。新约中爱心的标准就是爱仇敌。你对恨你害你的仇敌是否像基督一样，求神赦免他们，还是看见恨你的人受到报应而心中暗暗的欢喜？或是你虽然不去报复他，而仍有恨他的心？若是你像基督一样在十字架上仍能赦免仇敌，这样神的爱在你里面就得到完全。若是你仍有恨仇敌的心，爱在你里面就未得到完全，仍要在基督里追求长进，排除肉体中的情感，效法基督，你就实际上是属灵人了，不再属肉体，不再是基督里的婴孩了。</p><p>神救了我们，预定我们得永生，祂愿意属祂的人都有祂儿子的模样，神赐生命与圣灵在我们里面，爱仇敌不是作不到的，只要我们顺从圣灵，听神的话，就能作到这一步。首先是司提反在被杀的时候效法了基督，我们已经看过司提反的形像，真是有属天的形像，这就是属灵人。</p><p>「预先所定下的人，又召他们来；所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀。」（罗八30）。</p><p>这就是神救我们的目的，不是称为义就停止了，而是所称为义的人，还要叫他们得荣耀。要得基督所得着的荣耀，就必须在生命中像基督；幷在生活中和祂一同受苦，才能和祂一同得荣耀。若是停在得救的根基上，就只能作一个仅仅得救的人，有人满足于仅仅得救，一这不是神的心意。</p><p>得了少许的恩赐，会说方言，也不是属灵人，方言只是圣灵恩赐之；属灵人并不多说方言，万句方言不如五句造就人的好话。说方言的还不如治理事的，帮助人的，因为这二者是有基督的爱在里面。有人以为会说方言就属灵了，成了属灵人，就完全错了。属灵人是以基督耶稣的心为心，不但不犯罪而充满神的爱。</p><p>保罗写了属灵人的形像，就是深爱基督的人。（罗八33-39）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0829.mp3",
		"id": 6367000060,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(60)",
		"title": "活水（三）-8月29日",
		"textContent": "<p><strong>活水（三） 八月二十九日</strong></p><p>「我们晓得万事都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。」（罗八28）。</p><p>万事包括所有的事，其中有好的，有坏的，有平安的，有危险的，有快乐的，有忧愁的，说不完的万事，都叫爱神的人得益处。这些爱神的人是按着神的旨意被召的人。</p><p>不信神的人，不属神的人，万事对他们来说，都使他们不得益处，他们有了地上的富足，更使他们犯罪；他们有了地上的苦难，就灰心丧气走向绝路；他们遇到敌对的人，就满了仇恨，甚至杀人流血，导致自己丧命，因为他们不信神，没有一件事与他们有益处。</p><p>但是属神爱神的人，每一件事都有益处，所以保罗说：要凡事谢恩。凡事就是万事，属神的人，爱神的人，有了地上的丰富，他就作有益于别人的事。为了传福音的事业，你为了慈善事业，用他们地上的财富，他的财宝就积存到天上去了。</p><p>他们贫穷的时候，他们感谢神，使他们像基督一无所有。他们在贫穷中事奉神，比在富足中事奉神，心中更纯洁，更爱神，更老练。</p><p>他们遇见逼迫患难，他们知道是为主受苦，是为了将来的荣耀，是在基督的国里有荣耀的人，他们看为基督受的患难比世上的一切都宝贵。数不清的万事，产生了数不清的益处，这一切都成全在爱神之人的身上，得着神的荣耀。</p><p>凡是神所召的人，没有一个不爱神的，没有一个不爱基督的，但是爱神的深浅大小有所不同，多爱神的人，在万事上就多得益处，少爱神的人，在万事上就少得益处，不爱神的人，在万事上就不得益处，这是不能更改的真理。</p><p>所以我们可以十分放心，我们所遇到的万事，都有神的爱在其中，只要我们爱神，就都有益处，一点不用挂虑事情的来临。我们应当说：“感谢神，这是益处。”</p><p>「要常常喜乐；不住的祷告；凡事谢恩，因为这是神在基督耶稣里向你们所定的旨意。」（帖前五16-18）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0830.mp3",
		"id": 6367000061,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(61)",
		"title": "活水（三）-8月30日",
		"textContent": "<p><strong>活水（三） 八月三十日</strong></p><p>主耶稣充满了慈爱与恩惠，温柔与谦卑，在神的性情中，也有恨恶与忿怒，这是对着罪恶一方面的。神的恨恶与忿怒是出于神的公义。基督爱罪人却不爱罪，神愿意万人都悔改得蒙赦免，不肯悔改的人，必须受公义的审判，神的忿怒就是祂公义的审判：</p><p>「信子的人有永生；不信子的人得不着永生，神的震怒常在他身上。」（约三36）不信主的人就是那些听见福音而不信的人。</p><p>「你喜爱公义，恨恶罪恶；所以神就是你的神，用喜乐油膏你，胜过称的同伴。」（来一9）</p><p>当主耶稣在十字架上担当世人罪孽的时候，祂虽然是神的独生爱子，神公义的审判，也倾倒在祂的身上。因为神是圣洁公义的，祂不能容忍丝毫的不义，我们所以有平安，是因基督的代赎。</p><p>属神的人是否也有一这样的忿恨，像神像基督呢？圣洁的属灵人，也一定有公义恨恶罪的心，恨恶罪是神性情中的美德，也是属神的人所有的神性，像属神的人有神的爱一样。</p><p>所以保罗也曾有神的忿恨，他说：「我为你们起的愤恨，原是神那样的愤恨；因为我曾把你们许配一个丈夫，要把你们如同贞洁的童女，献给基督。我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。」（林后十一2-3）</p><p>属神的人当有爱心，也当有恨恶罪的心，爱罪人却不能爱罪人的罪，要把罪保罗对哥林多犯了罪的人说：「要把这样的人交给撒但，败坏他的肉体，使他的灵魂在主耶稣的日子可以得救。」（林前五5）但是那人悔改了，保罗又说：「这样的人受了众人的责罚也就够了；倒不如赦免他，安慰他，免得他忧愁太过，甚至沉沦了。」（林后二6）</p><p>我们当有神忌邪的心，喜爱公义，恨恶罪恶。对于异端和罪恶不能容忍，同时也不能失去神的爱。对仇敌是应当爱，对罪恶应当恨，对异端要有神忌邪的心。</p><p>「神的旨意，就是要你们成为圣洁，远避淫行。」（帖前四3）「神召我们，本不是要我们沾染污秽，乃是要我们成为圣洁。」（帖前四7）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0831.mp3",
		"id": 6367000062,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(62)",
		"title": "活水（三）-8月31日",
		"textContent": "<p><strong>活水（三） 八月三十一日</strong></p><p>「你们这些淫乱的人哪，岂不知与世俗为友，就是与神为敌么？所以凡想要与世俗为友的，就是与神为敌了。你们想经上所说是徒然的么？神所赐住在我们里面的灵，是恋爱至于嫉妒么？……故此你们要顺服神；务要抵挡魔鬼，魔鬼就必离开你们逃跑了。」（雅四4-5，7）</p><p>在古时以色列人拜偶像，神说他们是淫乱的人，他们亡国就是因为他们拜了偶像，先知整天招呼他们，他们终究不肯悔改。</p><p>新约的信徒不拜物质金银铜铁木石泥的偶像。却也拜属灵的偶像，就是与世俗为友。因为世界上的一切都在魔鬼的权下，必须拜魔鬼，才能得着世界上的权势，魔鬼曾对主耶稣说过，「你若俯伏拜我，我就把这一切都赐给你。」（太四9）</p><p>为什么属神的人不能与俗世为友？因为世俗是属魔鬼的，他是这世界的神和这世界的王，不用说投降魔鬼是神所不喜悦的，凡想要与世俗为友的，就已经是与神为敌了，已经成了淫乱的人。我们心中想与世俗为友，神的灵在我们心中就失去了地位，因为我们不能事奉神，又事奉玛门，我们不能事奉两个主，又爱玛门又爱神。我们的爱只能是单一的，因为神是忌邪的神，与世俗为友，就是与神为敌。</p><p>我们在这世界上，要吃饭，要穿衣，但要有正当的职业。不作工就不可以吃饭，我们吃饭是为了活着，为了神的荣耀活着，我们活着不是为了吃饭穿衣。贪爱世界就是与世俗为友。</p><p>保罗说：「凡事我都可行，但不都有益处。凡事我都可行，但无论那一件，我总不受他的辖制。食物是为肚腹，肚腹是为食物；但神叫这两样都废坏。身子不是为淫乱，乃是为主。主也是为身子；并且神已经叫主复活，也要用自己的能力叫我们复活。」（林前六12-14）</p><p>我们属基督的人向着基督当有单纯的爱，不能在基督之外，另有所爱占据了我们的心，若是另有所爱就是拜偶像，就是淫乱的人。</p><p>「你们是重价买来的；所以要在你们的身子上荣耀神。」（林前六20）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0901.mp3",
		"id": 6367000063,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(63)",
		"title": "活水（三）-9月1日",
		"textContent": "<p><strong>活水（三） 九月一日</strong></p><p>「因为还有一点点时候，那要来的就来，并不迟延。」（来10:37）</p><p>在神看来千年如已过的昨日，又如夜间的一更，千年几乎等于没有时间了，几千年是一点点时间。七八十岁的人回顾一生也是转眼之间，如同昨日。</p><p>世界上不信主的人，他们不等候主再来，因为他们不信。为何信徒也不等候主再来呢？而仍然在地上追求将要被毁灭的东西，为必朽坏的东西费心、费力、费时间，不但失去来生的荣耀，今天在心中也要失去最宝贵的东西。首先失去从主来的平安与喜乐，你所得着的是劳苦、愁烦和心中的空虚，因为地上的东西不能满足人灵里需要。</p><p>地上的人，又娶又嫁、又耕种。又盖造、又买又卖、又吃又喝，不知道主来的日子。在不知不觉的时候，主要像贼一样临到他们。为何信徒也像世人一样？既然知道主的日子近了，就当儆醒等候主来，不要像罗得一样，从火中被天使抢救出来。</p><p>幸而主给信徒一个儆醒的机会，那就是大灾难的时期。在灾难的起头，你虽然看见了各样的预兆来临，因为你还没有受到什么损失，虽然有逼迫的事。你还没有下监狱；虽然有各样不法的事，你从打击中已过来了，你仍不儆醒等候主来。盼望你到大灾难的时候，就是空前绝后的大灾难，你务要醒过来等候主来。因为你还是主的人，深信有一天主必能使你儆醒等候祂来，祂总要找回祂迷路的羊，不任凭他走灭亡的道路。</p><p>「第一要紧的，该知道在末世必有好讥诮的人，随从自己的私欲出来讥诮说：主要降临的应许在那里呢？因为从列祖睡了以来万物与起初创造的时候仍是一样。」（彼后3:3-4）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0902.mp3",
		"id": 6367000064,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(64)",
		"title": "活水（三）-9月2日",
		"textContent": "<p><strong>活水（三） 九月二日</strong></p><p>主对全世界的人的爱都是一样，祂怎样爱我们，也爱未信主的人。因为神就是爱，祂的独生子赐给我们，也赐给他们。神愿意我们得永生，也愿意他们都得永生；神不愿意我们灭亡，也不愿意他们灭亡。祂救恩的门是向一切听见的人敞开，不分男女老幼，尊贵卑贱，罪大罪小，只要他是人，救恩的门就准他进来。那些不肯进来的，是自己失去了得救的机会，不是神不救他；是他不要得救。</p><p>但是有一天他要看见主坐在荣耀的宝座上审判万民，那是多么大的悔恨，失去了得救的机会，他要像那个财主一样，在火焰中痛悔。</p><p>因为得救的机会只限于今天在地上的日子。主耶稣说：「趁着白日，我们必须作那差我来者的工；黑夜将到，就没有人能作工了。」（约9:4）「你们应当趁着有光，信从这光，使你们成为光明之子。」（约12:36）</p><p>在永远的黑夜中，那里没有光也没有救恩，只有痛苦。惟有在世界上的日子里有得救的机会，有救人的机会，有行善的机会，所以不要失去白天，黑夜来到就没有人能作工了。</p><p>「因为祂说：『在悦纳的时候，我应允了你，在拯救的日子，我搭救了你。』看哪，现在正是悦纳的时候，现在正是拯救的日子。」（林后6:2）</p><p>拯救的日子是现在，悦纳的时候也是现在，切莫错过现在，要现在解决得救的问题，不能等到明天，明天要发生何事你不知道，我也不知道。</p><p>你没有能力到处宣传基督的救恩，那末你所亲爱的人，他们是否已经得救，是否接受了神的爱，是否信了基督为他们的救主，切莫失去今日。多灾多难的今日，不是老人才死，死的来临常在人不知不觉的时候，黑夜会忽然而来，临到各等年龄的人们。</p><p>「他在阴间受痛苦，举目远远的望见亚伯拉罕，也望见拉撒路在他怀里；就喊着说：我祖亚伯拉罕哪，可怜我吧，打发拉撒路来用指头尖蘸点水，凉凉我的舌头；因为我在这火焰里极其痛苦。亚伯拉罕说：儿阿，……在你我之间，有深渊限定，以致人要从这边过到你们那边是不能的，要从那边过到我们这边，也是不能的。」（路16:23-26）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0903.mp3",
		"id": 6367000065,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(65)",
		"title": "活水（三）-9月3日",
		"textContent": "<p><strong>活水（三） 九月三日</strong></p><p>「神的恩慈和严厉向那跌倒的人，是严厉的；向你是有恩慈的，只要你长久在祂的恩慈里。」（罗11:22）</p><p>这里讲到神的恩慈与严厉是向着两种不同的人。那些跌倒的人，为什么神对他们是严厉的呢？这里的严厉是向着跌倒的人，不是一般失败的人。属神的人犯了罪立刻就会向神悔改认罪，不会长久倒下不起来，像彼得也有很大的失败，因着神的恩，立刻认罪悔改了。这里所说的跌倒，是指着听见神的道，而拒绝、而毁谤、而逼迫之人说的，神向他们是严厉的，在当时是指那些顽梗不化的犹太人说的。</p><p>他们不是一般的跌倒，他们是跌在永久的盘石上，就是不信从而且敌挡基督的人。主耶稣曾自己说过：「匠人所弃的石头，已作了房角的头块石头，这是主所作的。……所以我告诉你们，神的国必从你们夺去；赐给那能结果子的百姓。谁掉在这石头上，必要跌碎；这石头掉在谁的身上，就要把谁砸得稀烂。」（太21:42-44）</p><p>犹太人成了跌碎又被砸烂的人，就是因为他们不信主耶稣是神的儿子，将近两千年，犹太人一直生活在神的严厉中，因为他们跌倒在盘石上。</p><p>这是一条规律，不仅犹太人如此，凡是像犹太人的，走犹太人老路的，都要像犹太人被打碎，因为他不信神独生子的名。所以神的忿怒常在他们身上。</p><p>但以理为尼布甲尼撒解梦，说的一段话：「当那列王在位的时候，天上的神必另立一国，永不败坏，也不归别国的人，却要打碎灭绝那一切国，这国必存到永远。你既看见非人手凿出来的一块石头，从山而出，打碎金，银，铜，铁，泥，那就是至大的神，把后来必有的事给王指明；这梦准是这样，这讲解也是确实的。」（但2:44-45）</p><p>他们都要被天上来的石头所打碎，是神向他们要施行公义的审判。但是神在锡安所放的石头，对信靠祂的人，是拯救的盘石。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0904.mp3",
		"id": 6367000066,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(66)",
		"title": "活水（三）-9月4日",
		"textContent": "<p><strong>活水（三） 九月四日</strong></p><p>神为教会赐下各样的恩赐。「祂所赐的有使徒，有先知；有传福音的；有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体。」（弗4:11-12）</p><p>「神在教会所设立的，第一是使徒；第二是先知；第三是教师；其次是行异能的；再次是得恩赐医病的；帮助人的；治理事的；说方言的；翻方言的。」（林前12:28-30）</p><p>这两处圣经都是保罗写的，神赐下各样的恩赐有神的目的，就是建立基督的身体。不是为了个人，是为了别人，为了全体教会。就像一所学校中有校长；有各样的老师，有管事的，有清洁工，各样的人员，目的是为了学校中的学生，培养人材，作将来有用的人。</p><p>神所设立的，第一是使徒，使徒大有能力、有智慧、有爱心、有全面的恩赐。我们看了四福音和使徒行传，就知道使徒的形象。</p><p>但使徒是人不是全能的，神在使徒以下又设立了许多职位，连主耶稣在世上的时候，祂也在众人中拣选了十二使徒，七十个传道人，还有许多妇女成为治理事的，帮助人的，祂赐给门徒行各样神迹的能力，祂已经为教会奠定了基础。主在世界上的时候，还是小型的，到主从死里复活，圣灵降临，教会正式成立，这就是主所说：「我所作的事，信我的人也要作；并且要作比这更大的事；因为我往父那里去。」（约14:12）</p><p>这长达两千年之久，福音道传遍天下，对万民作见证，这么伟大的事业，是父神主耶稣和圣灵借着门徒作的，比主在世上作的更大。</p><p>「祂升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人。」（弗4:8）</p><p>神赐各样恩赐的目的，是为要成全教会，绝不是为了个人。那些为了个人的，神不赐给他恩赐，那些分裂教会、分门结党的，神更不会赐给他们恩赐。神赐恩赐的目的是为了造就教会，所以我们能分办是非。神恨恶尼哥拉一党的人，他们在教会中竖立党派。亚细亚的七个教会，是地区性的，仍是一个教会，谁是教会，谁是孩子的母亲，要等那位有智慧的所罗门王来审判。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0905.mp3",
		"id": 6367000067,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(67)",
		"title": "活水（三）-9月5日",
		"textContent": "<p><strong>活水（三） 九月五日</strong></p><p>有神恩赐最大的是十二使徒，将来得的荣耀也是大的，他们要坐在十二个宝座上，他们是新圣城的十二个根基。也没有人取代他们的地位，是神命定的，预选的。但是保罗说了一句话：「我想神把我们使徒明明列在末后，好像死罪的囚犯；因为我们成了一台戏，给世人和天使观看。」（林前4:9）</p><p>使徒所以能升高，也是因为他们作了末后的，保罗又说：「直到如今，人还把我们看作世界上的污秽，万物中的渣滓。」（林前4:13）像他们的主，成了定死罪的囚犯，然而在神的眼中，他们是教会中最大的，他们得了神最大的恩赐，他们有神所赐全面的恩赐。他们能传福音，能行神迹，能治理教会，主所有的一切，他们几乎尽有，只是不能为人赎罪，这是他们不能与主相比的地方。他们所受的苦不小于主耶稣，他们是神所特选的，神也把他们列为第一。</p><p>第二是先知，新约的先知和旧约的先知不同，是教会中的职事之一，先知也是传福音的，他们也是说预言的，讲圣经的。讲主第一次来的预言和第二次来的预言，就是说预言的。全圣经都是为基督作见证，讲基督就是说预言。</p><p>保罗和他同行的人「来到该撒利亚，就进了传福音的腓利家里和他同住；他是那七个执事里的一个。他有四个女儿，都是处女，是说预言的。」（徒21:8-9）她们也作先知讲道。</p><p>保罗说：「你们要追求爱，也要切慕属灵的恩赐，其中更要羡慕的，是作先知讲道。（原文他是说预言的下同）作先知讲道的是对人说，要造就，安慰，劝勉人。」（林前14:1，3）「作先知讲道的，乃是造就教会。」（林前14:4）讲道是牧师的职责，是牧养羊群的，供应属灵的食粮，是忠心的管家。在以弗所书提到牧师和传福音的，在哥林多前书未提到牧师和传福音的，使徒就是传福音的，牧师也是传福音的，作先知讲道也是传福音，不能划分的那么清楚。每一位信徒都能作传福音的，凡是属基督的人，都有神的恩赐。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0906.mp3",
		"id": 6367000068,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(68)",
		"title": "活水（三）-9月6日",
		"textContent": "<p><strong>活水（三） 九月六日</strong></p><p>第三是教师，这里所说的教师，是教会中的教师。世上学问的教师不用神赐，用功读书的就可以作教师。神所赐的教师，也是为了建立教会。教会中的教师是明白圣经，讲解圣经的人，栽培人明白真道，学习真理的人们。</p><p>新约中有这样恩赐的人。有一个犹太人，名叫亚波罗，来到以弗所；他生在亚力山大，是有学问（学问或作口才）的，最能讲解圣经。这人已经在主的道上受了教训，心里火热，将耶稣的事，详细讲论教训人。「他到了那里，多帮助那蒙恩信主的人；在众人面前极有能力，驳倒犹太人，引圣经证明耶稣是基督。」（徒18:24-25，27-28）像亚波罗这样的人，就是教师，能造就教会，作教师是恩赐之一。</p><p>主耶稣虽然没有念过书，祂是最大的教师，比任何人都高，祂当教师，是凡事给门徒作榜样，祂讲的道记载在圣经中，凡作教师的人都不能逾过基督的教训。主耶稣虽然没念过书，祂作木匠，但祂对圣经很熟悉，当祂从死里复活以后，祂对门徒讲解圣经。「耶稣对他们说，这就是我从前与你们同在之时，所告诉你们的话，说：摩西的律法，先知的书，和诗篇上所记的，凡指着我的话，都必须应验。于是耶稣开他们的心窍，使他们能明白圣经。」（路24:44-45）</p><p>主耶稣是神的儿子，祂虽然没有念过书，祂能当最高的教师，因为祂是写圣经之人的灵。圣灵也是从祂而来的，我们是门徒，所以必须学习圣经，像使徒一样学习圣经。虽然使徒也是没有学问的人，跟随主作学生有三年之久，主耶稣升天以后，又赐下圣灵来，引导他们进入一切的真理，所以使徒讲道大有能力，因此，犹太人「看见彼得，约翰的胆量，又看出他们原是没有学问的小民，就希奇，认明他们是跟过耶稣的。」（徒4:13）</p><p>作教师的是神的恩赐，有圣灵住在他们里面，先进入神的真理，先从主领受一切，然后才成为神的教师。有世上学问的人，只能讲世上的事，不能明白神的事，所以他们不能作教会中的教师。</p><p>「因为圣灵参透万事，就是神深奥的事也参透了。除了在人里头的灵，谁知道人的事。像这样，除了神的灵，也没有人知道神的事。我们所领受的，并不是世上的灵，乃是从神来的灵，叫我们能知道神开恩赐给我们的事。并且我们讲说这些事，不是用人智慧所指教的言语，乃是用圣灵所指教的言语，将属灵的话，解释属灵的事。」（林前2:10-13）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0907.mp3",
		"id": 6367000069,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(69)",
		"title": "活水（三）-9月7日",
		"textContent": "<p><strong>活水（三） 九月七日</strong></p><p>「第三是教师；其次是行异能的；再次是得恩赐医病的。」（林前12:28）行异能的和医病的不是一件事，行异能的是对事物，医病的是对人身体。主耶稣在世界上的时候，显出许多异能，如同五饼二鱼使五千人得饱，止息风浪等等，都是属于异能方面的事。使徒也有这样的恩赐，用他们的权能作非常的事，而不属于医病一方面，也是从上面圣灵来的能力。如同腓利被提去，到处传福音，彼得、约翰从监狱中出来，都属于神迹。是人本性中所作不出来的事。「就是奉我的名赶鬼，说新方言，手能拿蛇，若喝了什么毒物，也必不受害。」（可16:17-18）</p><p>保罗西拉在狱中被捆锁，在他们大声祷告歌唱的时候，监门开了，众囚犯的锁链都松开了，这些都属于神迹，异能。</p><p>医病也是神迹，多少不治之病，经过祷告就好了，有医病恩赐的人，不是世界上的医生，不信神的人也能作医生治病，教会中得恩赐医病的人是出于神所赐的能力，像主耶稣、像使徒。主应许在信的人身上有神迹随着他们，在初信主的人身上，主常用医病的神迹，开传道之门，这样的事也很多。在信徒的中间异能和医治的事是常有的，这是信心的确据。</p><p>无论是行异能的，是医治病的，也都是为了建立教会，使信徒在信中长进，不是为了个人的荣誉，若是有人为了个人的利益，追求行神迹和异能，他就成可咒诅的和西门一样。</p><p>「你们中间有病了的呢，他就该请教会的长老来；他们可以奉主的名用油抹他，为他祷告，出于信心的祈祷，要救那病人，主必叫他起来；他若犯了罪，也必蒙赦免。所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量是大有功效的。」（雅5:14-16）</p><p>「人若看见弟兄犯了不至于死的罪，就当为他祈求，神必将生命赐给他；有至于死的罪，我不说当为这罪祈求。凡不义的事都是罪；也有不至于死的罪。」（约壹5:16-17）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0908.mp3",
		"id": 6367000070,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(70)",
		"title": "活水（三）-9月8日",
		"textContent": "<p><strong>活水（三） 九月八日</strong></p><p>关于病与死的问题，都是从罪来的，死的因素不仅是病疾，有时也因饥饿灾害，现代死于车祸的也为数不小，战争残杀都是死的原因，病疾只是其中之一。圣经中说的很清楚，死是从罪来的，罪的工价就是死。从亚当犯罪以后，死就作了王，无一人能逃脱死的权势，连主耶稣担当别人的罪，也受了死的刑罚，人的一生都作了怕死的奴仆。</p><p>显明神权能的第一句话：「你吃的日子必定死。」（创2:17）神要籍着死败坏那掌死权的，就是魔鬼，并且将永生赐给人。这是神使人脱离第一次的死和第二次的死惟一的救法。</p><p>在全人类中，神借着死除掉罪，神在教会中对属祂的人，也以死来结束犯罪的身体，但要借着复活使身体进入永生。</p><p>信主的人，都不应当再犯罪，若是犯罪而不肯悔改，神也以肉体的死来惩罚他。约翰说：信徒犯罪有至于死的罪，有不至于死的罪。信徒犯罪若从心中诚实悔改，这必死的身体借着祷告的能力还能好起来。所以有不治之病，借着祷告好起来的也很多，他们病愈之后，热心爱主，不再贪爱世界，将身体献上，为主活着。但也有人不到七十、八十岁而中年故去。</p><p>无论信主不信主的人，神都给他悔改的机会，他在地上的时候，就是悔改的机会。人的寿命，神早已决定了，为什么有人早死，有人晚死？为什么小孩子死的也很多？我们不能明白。但有一件事我们知道，死是从亚当犯罪来的。基督来了，就是要拯救人脱离死亡，祂用复活的大能来解决这个问题，祂最后把死废去了。</p><p>保罗说：「基督若在你们心里（里面），身体就因罪而死，心灵（灵）却因义而活，然而叫耶稣从死里复活者的灵，若住在你们心里（里面）、那叫基督耶稣从死里复活的，必借着住在你们心里（里面）的灵，使你们必死的身体又活过来。」（罗8:10-11）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0909.mp3",
		"id": 6367000071,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(71)",
		"title": "活水（三）-9月9日",
		"textContent": "<p><strong>活水（三） 九月九日</strong></p><p>「帮助人的，治理事的。」（林前12:28）</p><p>帮助人的和治理事的，也是神在教会中所设立的，而且是很重要的，他们也得了圣灵的充满和能力。在使徒时代，使徒也作过治理事的，帮助人的。但他们被工作所缠累，对传福音的事有妨碍，他们就停止作这类的事工，他们要作更要紧的，就是见证基督从死里复活、是神的儿子。</p><p>他们说：「我们撇下神的道，去管理饭食，原是不合宜的。所以弟兄们，当在你们中间选出七个有好名声，被圣灵充满，智慧充足的人，我们就派他们管理这事。但我们要专心以祈祷传道为事。」（徒6:2-4）他们选出七个人，使徒为他们祷告，按手在他们头上，这七位弟兄就是治理事的，帮助人的。他们不是世人中帮助人的，治理事的，他们是基督的肢体，教会离了他们也不行，使徒虽然有能力，也办不了这么多的事，帮助人的，治理事的，维持教会生活上的秩序，在建立教会上有很大的贡献。</p><p>如保罗所说：「肢体是多的，身子却是一个。眼不能对手说：我用不着你：头也不能对脚说：我用不着你。」（林前12:20-21）「你们就是基督的身子，并且各自作肢体。」（林前12:27）我们更看出帮助人的、治理事的在教会中的重要性。</p><p>教会中帮助人的、治理事的也必须有好名声有好行为，是被圣灵充满的人，不是什么人都能作的事。当然，每一位教会中的肢体，都可以作帮助人的、治理事的、传福音的，但他们不是专职来作，专职的人是神设立的。</p><p>保罗又说：「我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。按我们所得的恩赐，各有不同，或说预言，就当照着信心的程度说；或作执事，就当专一执事；或作教导的，就当专一教导；或作劝化的，就当专一劝化；施舍的就当诚实。治理的，就当殷勤；怜悯人的，就当甘心，爱人不可虚假，恶要厌恶，善要亲近。」（罗12:4-9）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0910.mp3",
		"id": 6367000072,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(72)",
		"title": "活水（三）-9月10日",
		"textContent": "<p><strong>活水（三） 九月十日</strong></p><p>「说方言的，翻方言的。」（林前12:28-30）</p><p>说方言的，翻方言的，也是神在教会中所设立的。使徒会说方言，但使徒在五旬节所说的方言，是神迹，是圣灵充满的显示，他们所说的方言是别国的话，在听的人都觉得是用他们各自的方言说话。</p><p>「声音一响，众人都来聚集，各人听见门徒用众人的乡谈说话，就甚纳闷。都惊讶希奇说，看哪！这说话的不都是加利利人么？我们各人怎么听见他们说我们生来用的乡谈呢？」（徒2:6-8）「他们说的话明显是神迹，又有舌头如火焰，显现出来，分开落在他们各人头上，他们就都被圣灵充满，按着圣灵所赐的口才，说起别国的话来。」（徒2:3-4）</p><p>还有一种方言，是别人不懂的方言，必须有人翻出来，人才能知道他说的是什么。这种方言，在说方言的本人是用灵向神说话，这种方言，自己也不明白所说的是什么，听的人也不明白所说的是什么。</p><p>至于第二种方言是在祷告中向神说话，也是一种言语，保罗对这种方言的评价是：「因为说方言的若不翻出来，使教会被造就，那作先知讲道的就比他强了。」（林前14:5）他又说：「你们也是如此，舌头若不说容易明白的话，怎能知道所说的是什么呢？这就是向空说话了。」（林前14:9）「但在教会中，宁可用悟性说五句教导人的话，强如说万句方言。」（林前14:19）「若有说方言的，只好两个人，至多三个人，且要轮流着说，也要一个人翻出来，若没有人翻，就当在会中闭口；只对自己和神说就是了。」（林前14:27-28）</p><p>在教会中，当用悟性说话讲道，有说方言的，必须翻出来，不能翻出来造就教会，就要闭口不说。现在会说方言的人，没有按照神启示保罗的教训而行，他们说的方言，没有人翻出来，他们就是说真方言，当在家里一人向神说。不然方言不能造就教会，而且混乱了教会，保罗责备这样的方言。在教会中有许多恩赐，无论那一样，必须有神的爱在其中，并为别人的益处。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0911.mp3",
		"id": 6367000073,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(73)",
		"title": "活水（三）-9月11日",
		"textContent": "<p><strong>活水（三） 九月十一日</strong></p><p>「看哪，在这里有一人比约拿更大。」（太12:41）</p><p>「看哪，在这里有一人比所罗门更大。」（太12:42）</p><p>约拿是古时候的一位先知，他没写关于主耶稣的预言，但他作了一件事，作了基督三日三夜在地里头的预像，他三日三夜，在大鱼腹中，又被鱼吐出来。基督下到阴间，又从阴间上来。我们对约拿的事都很熟悉，因着他的事迹，他在当时被许多人知道，传遍了以色列国，又传到他施，又传到了尼尼微大城，他的事感动了尼尼微城的君王和百姓，他们都认罪悔改得救了，免去神的忿怒。传道有如此大的效果，实在是少有的，尼尼微城很大，不分辨左右手的就有十二万多人。（约拿书）</p><p>所罗门是一位有智慧有聪明的王，他在当代是无比的，他的智慧聪明传到远方，他当时为列国之首，列国都事奉他，向他进贡。他父亲大卫虽然是一位英勇的君王，治服了列国，但不及所罗门富强。南方的女王，从地极而来，要听他智慧的言语、她带着极多的礼物，来见所罗门王，她说：我在本国里所听见论到你的事……还不到一半……。耶和华你的神是应当称颂的。她信了以色列的神、耶和华，她把神的名传到极远的地方。（王上10:6-13）</p><p>将来尼尼微城的人和南方的女王，要起来定这世代的罪，因为他们听了所传给他们的真道悔改了。但主耶稣比约拿和所罗门更大，祂三日三夜在地里头，就是祂的死、埋葬与复活，祂比约拿在大鱼腹中更有救人的能力，祂比所罗门王更有智慧，祂的工作远超过了这两位伟大的人物，因为祂是神的儿子，祂的道要传遍天下对万民作见证，因着祂的名而悔改的人，不知有多少。「外邦人都要仰望祂的名。」（太12:21）</p><p>主耶稣在人反对祂的时候，祂不灰心，祂知道所要成全的事比约拿更大，比所罗门更美。在当时祂没有说出来，因为对外邦人传福音，在当时还是隐藏的奥秘，但从此以后，祂不再对犹太人讲道，因为他们不接受，祂只对门徒讲道。主对门徒说：「因为天国的奥秘，只叫你们知道，不叫他们知道。」（太13:11）到主复活以后，主把传播福音的路线告诉了门徒，从耶路撒冷传到地极，「他们的声音传遍天下，他们的言语传到地极。」（罗10:18）主耶稣比约拿和所罗门更伟大，祂的伟大超乎万名之上。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0912.mp3",
		"id": 6367000074,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(74)",
		"title": "活水（三）-9月12日",
		"textContent": "<p><strong>活水（三） 九月十二日</strong></p><p>「不要叫神的圣灵担忧，你们原是受了祂的印记，等候得赎的日子来到。」（弗4:30）「不要销灭圣灵的感动。」（帖前5:19）「不要醉酒，酒能使人放荡，乃要被圣灵充满。」（弗5:18）</p><p>我们信了基督，除了得着基督宝贵的生命以外，还有圣灵住在我们里面，从此我们行事为人，就和未信主以前大不相同，这是有生命与圣灵的表现。</p><p>可是我们常销减圣灵的感动，使圣灵担忧，我们成了不顺从圣灵的人了。虽然我们不想作使圣灵担忧的人，不想作销灭圣灵感动的人，可是我们所想的所作的，叫圣灵为我们担忧了，就像不听话的孩子使父母担忧十样。 </p><p>圣灵在我们里面以最大的忍耐，来完成主所托付祂的工作，我们虽然不是抗拒圣灵的人，却也不是顺从圣灵的人。在这种情况之下，我们是悔改呢？还是继续销灭圣灵的感动呢？神的灵在我们里面，不是恋爱至于嫉妒的，祂给我们自由的意志，祂像膏油一样温和滋润，祂忍耐再忍耐，祂感动再感动，直到我们到神面前认罪悔改，走在神的道路中。</p><p>被圣灵充满是圣灵的能力充满了灵与魂，也达到身体上，在工作的时候大有能力，就是在平常的生活中，也要出现，「我的心欢喜，我的灵快乐；我的肉身也要安然居住。」（诗16:9）当然这是指着主耶稣说的，被圣灵充满的人也是如此。|</p><p>有圣灵充满的人，全人都是和谐的，因为在他的里面没有起伏不平的思潮，没有不统一的战争，善与恶的相争在他里面已经结束了，他的里面进入和平的境地，所以能心中欢喜灵快乐，肉身也安然居住。</p><p>他首先与神和好，又进入恩典之中，他就在各样的环境中以神为乐；就是在患难中也是欢欢喜喜盼望神的荣耀。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0913.mp3",
		"id": 6367000075,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(75)",
		"title": "活水（三）-9月13日",
		"textContent": "<p><strong>活水（三） 九月十三日</strong></p><p>以诺与神同行，他说：「看哪，主带着祂的千万圣者降临。」（犹1:14）所说的主就是基督。神对以诺说话，圣经中虽然没说是那一位耶和华，但我们知道父神未曾向世人显现。但是与亚伯拉罕、以撒、雅各、摩西、大卫和众先知说话的，都是称为耶和华的那使者，也称为耶和华。彼得曾说过，旧约的众先知「就是考察在他们心里基督的灵。」（彼前1:11）</p><p>到了新约，主复活升天，赐圣灵住在信徒的里面为印记，圣灵在人里面是用感动启示的方式对信徒说话，当圣徒洁净成圣的时候，父神、子神、圣灵都要住在他的里面，这是主亲口的应许。所以新约的使徒写的书信与旧约先知书的形式也不同，新约书信是圣灵带领使徒进入真理，从真理中说出神的话来。四福音、使徒行传是记载了主和使徒的言行，也是有圣灵和他们同作见证，启示录是神赐给主耶稣的启一下，约翰亲眼看见，亲耳听见的，正如主亲自说的：「所以你要把所看见的，和现在的事，并将来必成的事都写出来。」（启1:19）</p><p>使徒约翰说：这书是「耶稣基督的启示，就是神赐给祂，叫祂将必要快成的事，指示祂的众仆人；祂就差遣使者，晓论祂的仆人约翰。」（启1:1）</p><p>新约旧约有些不同，写书的方式也不同。神在新约之下和旧约要求的也不同。因为主来之先，神的生命还未赐下来，以色列人在神的律法之下活着；新约的圣徒有基督的生命和圣灵永远住在他们里面；还有充满万有的父神充满了教会，充满了每一个信徒，因此使徒写给教会的书信是出自真理的圣灵，也可以说从圣灵来的真理，不再属于字句，是神真理中的启示，是以基督的教训为基础，是远越过旧约的。然而神感动先知所写的旧约也一句不能废去，都要成全。彼得论保罗的书说：</p><p>「我们所亲爱的兄弟保罗，照着所赐给他的智慧，写了信给你们，他一切的信上，也都是讲论这事；信中有些难明白的，那无学问，不坚固的人强解，如强解别的经书一样，就自取沉沦。」（彼后3:15-16）</p><p>我们的主是从圣灵而生，祂成长的时候有圣灵同在，祂工作的时候更是被圣灵充满。「神赐圣灵给祂是没有限量的。」（约3:34）「我的良人，白而且红，超乎万人之上。」（歌5:10）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0914.mp3",
		"id": 6367000076,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(76)",
		"title": "活水（三）-9月14日",
		"textContent": "<p><strong>活水（三） 九月十四日</strong></p><p>「彼得就对祂说，看哪：我们已经撇下所有的跟从你了。耶稣说：我实在告诉你们，人为我和福音撇下房屋，或是弟兄，姐妹，父母，儿女，田地。没有不在今世得百倍的，就是房屋，弟兄，姐妹，母亲，儿女，田地，并且要受逼迫；在来世必得永生。」（可10:28-30）</p><p>彼得虽然撇下的不算多，但是他一切所有的，就是他的渔船；还有父母，他弟兄也和他一同撇下；切跟随了基督。那个财主不肯撇下一切所有的跟随主，因此引出了彼得的话。主的回答是：为主撇下一切，为福音撇下一切，还要在地上得着一切。为主受逼迫，并且在永生里仍要得着更多的，更大的一切，这是多么上算的事，那么人为什么不现在跟随主呢？如何解决吃饭穿衣的问题呢？为主受逼迫也是可怕的，所以他们不敢跟随主。</p><p>主的话是信实的，可靠的，那些真心爱主，为主工作，为主撇下一切的人，都在地上得了百倍的一切。</p><p>为什么有人在地上得不着百倍的一切，这不是主的话落了空，是他们没有听主的话，他们首先没有为主撇下一切，他没有为主而活，为福音而活，他是为了生活而工作，他看见狼来了就逃跑了，在主的事上不尽心尽力，所以他们没有得着地上的百倍，更得不着永生中的奖赏。他本来是要得百倍而工作的，他失掉了他想要得着的。</p><p>主在此所说的百倍中有房屋、有弟兄、有姐妹、有母亲、有儿女、有田地。他虽然撇下了父亲，所得的百倍中没有父亲，只有母亲，是主说掉了么？不是，是马可写漏了么？不是，一个父亲就够严厉的了，一百个父亲如何能当得起，母亲多是慈爱的，有一百个母亲，那是何等的慈爱，所以主只说母亲，没说父亲。</p><p>主耶稣在世界上的时候，那些供给祂的多是妇女，伺侯祂的也是妇女，妇女虽然不及男子有力量、刚强，可是爱心很大。</p><p>大卫说：「我兄约拿单哪！我为你悲伤；我甚喜悦你，你向我发的爱情奇妙非常，过于妇女的爱情。」（撒下1:26）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0915.mp3",
		"id": 6367000077,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(77)",
		"title": "活水（三）-9月15日",
		"textContent": "<p><strong>活水（三） 九月十五日</strong></p><p>「你是谁竟论断别人的仆人呢？他或站住，或跌倒，自有他的主人在；而且他也必要站住；因为主能使他站住。」（罗14:4）</p><p>对于那些假先知假使徒，我们应当知道他们的错言错行，为要防止人跟随他们走灭亡的道路，主耶稣叫我们认识他们，用真理分析他们，防备他们。「你们要防备假先知。」（太7:15）使徒们也都是这样叫信徒防备他们，远离他们，「应当防备犬类，防备作恶的，防备妄自行割的。」（腓3:2）</p><p>什么样的人是犬类？就是那些不分别是非被别人利用的人。什么样的人是作恶的？也很清楚。妄自行割的人，是自称为事奉神的人，他们用割礼来敌挡神的救恩，认为只靠基督不受割礼不行，他们把律法下的规条仪式，要掺进纯洁的救恩之中，是混乱神道的人，这种人是真理的仇敌，应当认识他们，而且防备他们，要为真道争辩，远离他们。</p><p>至于对弟兄，对神的仆人，我们不能论断，可能弟兄眼中有刺，神的仆人在肉体中也有软弱之处，当用爱心去帮助他们，保罗不许，主耶稣不许论断他们。</p><p>主说：「你们不要论断人，免得你们被论断。」「为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？」（太7:1，3）</p><p>对弟兄只能用爱心来帮助他们改正错误，不能背后论断，因为他们是主用宝血所买来的人，他们是主的人。你真是胆量不小，竟敢论断主的人，你和他是一位父，他是主的小兄弟，所以论断弟兄就是得罪主。</p><p>他或站住或跌倒，只有他的主人在，而且他也必要站住，他虽然一时跌倒，他起来以后，他可能比你站立得更稳，比你更爱主，比你更有长进。他虽然一时在后，他比你却成了在前的，因为主爱你也爱他。神拒绝骄傲的人，赐恩给谦卑的人。论断人的都是心中先自大，先骄傲，若是我们看别人比自己强，我们就不作论断的人了。</p><p>「我被你们论断，或被别人论断，我都以为极小的事；连我自己也不论断自己。」（林前4:3）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0916.mp3",
		"id": 6367000078,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(78)",
		"title": "活水（三）-9月16日",
		"textContent": "<p><strong>活水（三） 九月十六日</strong></p><p>有真理的人，是不怕论断的，把论断认为是极小的事。他的宽宏大量更显明他有真理，他一切的事情，都按真理而行，保罗不论断别人，也不怕别人论断，连自己也不论断自己，他对自己不用从新估价，因为他知道他已经站在真理的盘石上，风吹也好，雨淋也好，是不能倒塌的建筑，因为根基立在基督的话上，所以他不怕论断。</p><p>论断的事是难免的，要置之度外，连主耶稣在世上的时候，祂没有一句错言，也没有一件错行，祂仍然被人论断，被人辱骂讥诮，这有何妨呢？一切不过是暂时的。主耶稣被钉十字架，一时之间天地黑暗，但是黑暗不能遮蔽十字架永远的荣光，一会儿黑暗过去了，太阳仍然光照普世，因为主耶稣就是真理，人只能钉死主耶稣的身体，等到祂从死里复活，十字架成了天上地下永远的荣耀。</p><p>我们不论断别人，也不怕别人论断，因为我们和主站在一方面，主如何我们也要如何，不习惯被人论断的人，一听见论断的话就容纳不下了，论断像冷水一样，从头上浇下来，心中怒火上升，他是中了撒旦的火箭，这证明别人的论断还有几分是对的。应当在神面前承认自己的不够，忍耐不够，爱心不够，信心不够，不但不像基督也不像保罗。「我被你们论断，或被别人论断，我都以为极小的事，连我自己也不论断自己。」（林前4:3）</p><p>不要紧，你这一次失败，下一次就有了经验，你要一天比一天老练，别人的论断不能阻挡你前面的道路，反而使你在基督里长进。</p><p>工作越大的人，论断来的就越多，你不要为论断所转移，认清了真理，坚持真理。</p><p>「义人要发旺如棕树，生长如利巴嫩的香柏树。他们栽于耶和华的殿中，发旺在我们神的院里。他们年老的时候，仍要结果子；要满了汁浆而常发青。」（诗92:12-14）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0917.mp3",
		"id": 6367000079,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(79)",
		"title": "活水（三）-9月17日",
		"textContent": "<p><strong>活水（三） 九月十七日</strong></p><p>不要掩盖自己的错误，不要压制心中的正义，不要找理由贿赂良心，有了错误，犯了罪，就要悔改。</p><p>人从小的时候就有悖逆顽梗的心，明明知道不对，就是要去作。神赐人一个是非之心，使人能知道何为是，何为非；什么是当作的，什么是不当作的。「没有律法的外邦人，若顺着本性行律法上的事，他们虽然没有律法，自己就是自己的律法；这是显出律法的功用刻在他们心里，他们是非之心同作见证，并且他们的思念互相较量，或以为是，或以为非。」（罗2:14-15）就是世人所说的，是非之心，人皆有之。</p><p>人的是非之心是神在人心中设立的审判者。为什么有些作坏事的人，要偷着作，暗中作，不叫人知道，不叫人看见，表示他知道自己所作的是坏事，应受律法的制裁。犯罪的人终日作自己良心所不愿意作的事，这表示在他里面另有一个力量，胜过了他的是非之心，那就是住在他里面的罪，再加上有一个帮助他的，就是魔鬼。所以世人的罪恶是自己无法遮掩的。</p><p>神知道犯罪的根源是出于魔鬼，魔鬼是犯罪的主犯，人是受害者，所以神要从罪中把人拯救出来，神的救法就是赐生命与圣灵，使人从罪恶中释放出来。</p><p>神释放罪人，不是像犯罪的人从监狱中出来，乃是从罪中出来，就是罪从我们里面出去。所以信了主的人，不掩盖自己的罪，不压制心中的正义，不贿赂自己的良心，顺从圣灵的感动，认罪悔改，在神面前，诚实认罪悔改，不作悖逆强项的人。</p><p>亚当是第一个悖逆的人；基督是第一个顺从的人。有了亚当的性情，所以人都成了悖逆的人，有了基督的生命，我们就能作顺从神的人。人不能自己救自己脱离罪，神不但因基督的宝血洗净我们的一切罪，还要救我们脱离一切的罪，只要我们顺从圣灵的引导就能成为圣洁的人，为神所喜悦的人。</p><p>「如今那些在基督耶稣里的，就不定罪了。因为赐生命灵的律在基督耶稣里释放了我，使我脱离罪和死的律了。」（罗8:1-2）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0918.mp3",
		"id": 6367000080,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(80)",
		"title": "活水（三）-9月18日",
		"textContent": "<p><strong>活水（三） 九月十八日</strong></p><p>苦难临到，你不要惧怕，仍要献上感谢，若不是因为犯罪而临到的，这里面藏着神极大的恩典，是神给的试验，是神的旨意。有人以为神的旨意，是凡事顺利，件件亨通，这是错了。神所要重用的器皿，都要经过非常的试验，被神看为合乎祂的心意之后，就大大使用他。</p><p>我们很熟悉的一段史实就是约瑟，自己从幼敬畏神，却是遭遇了最不幸的大事，作了奴仆，又作了囚犯，我们也都知道他的结局，一日之间就成了埃及的宰相，救了多少人免死于饥荒，他的受苦是神的试验，神的锻炼。</p><p>因为我们很幼稚，而且只能知道眼前的事，连今天要发生何事，也不能知道，明日的事就更不知道了。顺从在神赐给我们的苦难环境中，不久的将来就可以看见神的荣耀。</p><p>现在我们看保罗的一件事，他说：「我在祂儿子福音上，用灵所事奉的神，可以见证我怎样不住的提到你们，在祷告之间常常恳求，或者照神的旨意，终能得平安的道路，往你们那里去。」「我屡次定意往你们那里去，要在你们中间得些果子，如同在其余的外邦人中一样；只是到如今仍有阻隔。」（罗1:9-10，13）「我因多次被拦阻，总不得到你们那里去。」（罗15:22）</p><p>保罗要到罗马去，要传福音，要释放真理，多次被拦阻，使他心中着急，为什么主不听他迫切的恳求？今天我们明白了主美好的旨意；在当时保罗还不能明白，神已经听他的祷告，后来终于去了。</p><p>他在多次有拦阻，不能去罗马以先，写了这一卷最宝贵的罗马书，这书比他一切的书更详尽地讲明了神的道，是全面的，系统的福音，这书留给我们历代的后世人，比他能当时去罗马传道的收获，不知要大多少万倍。保罗在当时不能明白，若是他顺利无阻去了罗马，这本书就不写了，这是神的智慧，所以拦阻保罗不能顺利去罗马，直等到他写了罗马书。他在极不顺利的遭遇中去了罗马，但他路途不顺利，也有神的美意，他一路之上救了多少人，神又使他能站在该撒面前为基督作见证。不顺利比顺利更看见神的荣耀。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0919.mp3",
		"id": 6367000081,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(81)",
		"title": "活水（三）-9月19日",
		"textContent": "<p><strong>活水（三） 九月十九日</strong></p><p>「耶稣设一个比喻，是要人常常祷告，不可灰心。」（路18:1）主说了一个寡妇受人欺侮而求官伸寃的故事。「神的选民昼夜呼吁祂，祂纵为他们忍了多时，岂不终久给他们伸寃么？我告诉你们，要快快的给他们伸寃了；然而人子来的时候，遇得见世上有信德么？」（路18:7-8）</p><p>「你们祷告，不可像外邦人，用许多重复的话；他们以为话多了必蒙垂听。」（太6:7）</p><p>我们总以为我们第一次向神祷告，神一切都听见了，何必来到神面前絮絮叨叨，好像神没听见我们的祷告，但主耶稣又说，要常常祷告，不可灰心。神喜欢我们常常祷告，不可灰心，常常祷告和用许多重复的话不一样，祷告不论多少次，都当有信心。</p><p>不停止的祷告，为一件事祷告了十年或几十年。他这样的祷告，正是证明他有信心，有盼望，他若不信就不再祷告了。</p><p>主耶稣教导我们祷告要像那寡妇，一直祷告到为她伸寃。有一个最长时间的祷告，一代接一代的祷告，从使徒开始就祷告，就是主所说的：「神的选民昼夜呼吁祂，祂纵然为他们忍了多时，岂不终久给他们伸寃么？」（路18:7）</p><p>约翰祷告说：「主耶稣阿，我愿你来。」（启22:20）直等到近两千年的今日，信徒祷告更加迫切，主耶稣阿，我愿你来，因为信徒虽然有基督的爱，神的爱，不恨那些恨他们的人，反而为他们祷告，但他们在肉身中，受了许多患难，他们更加迫切盼望主来，所以他们白天祷告，黑夜祷告，不停息的祷告，我祷告了，你也祷告，他也祷告，这众多的圣徒两千年来的祷告到现在主还未来到，所以大家仍然继续祷告，他们没有因为时间太长，还未成全，而失去了信心和盼望。但是他们的祷告也显示了他们信心不足，所以主耶稣说：「然而人子来的时候遇得见世上有信德么？」主知道我们的情况，很难忍受，一切祂都知道，祂能体恤我们软弱，祂说：「快要给他们伸寃了。」</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0920.mp3",
		"id": 6367000082,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(82)",
		"title": "活水（三）-9月20日",
		"textContent": "<p><strong>活水（三） 九月二十日</strong></p><p>「你们若因犯罪受责打，能忍耐，有什么可夸的呢？但你们若因行善受苦，能忍耐，这在神看是可喜爱的，你们蒙召原是为此。」（彼前2:20-21）</p><p>「因为你们是与基督一同受苦，使你们在祂荣耀显现的时候，也可以欢喜快乐。」（彼前4:13）</p><p>有这么一句话：“欲为人上人，先受苦中苦。”这是世界上人的一句好话，世界上的人有时候受很多的苦，冒极大的惊险，有时候也有很大的毅力，他们不是为了永生，他们为什么如此受苦？他们说出了心里的话：“要为人上人。”所以他们敢受苦中苦。</p><p>他们的话和我们主的教训不同，我们受苦不是为了作人上人，主说：你们谁要为大，就作你们的仆人。主耶稣也是走了最卑微的道路，祂有能力作人上人，但是祂作了人下人，作了奴仆，作了囚犯，因为祂的国不属这世界，祂不要在这世界上作人上人。</p><p>今天属基督的人也是如此，我们受苦的目的不是作人上人，我们是为了行善而受苦，受苦是为了行善，受苦是为了传扬基督。拯救人出死人生、多少人撇下地上一切所有的跟随了基督，甘心受苦中苦，为了基督和福音受劳苦，受逼迫，受患难，受尽了地上的苦中苦，但是他们在地上没作人上人。「直到如今，我们还是又饥又渴，又赤身露体，又挨打，又没有一定的住处 ；……直到如今，人还把我们看作世界上的污秽，万物中的渣滓。」（林前4:11-13）</p><p>因为他们是属基督的，不属这世界，基督在地上如何，他们也如何，基督作卑微的人；他们也要作卑微的人，他们不要在地上高大，而是看地上的高大如同粪土，为要得着基督和永远的荣耀，所以他们与世人不同，目标不同，走的道路也不同。</p><p>今天属神的人要在地上求高求大，是走了哥林多信徒的道路。保罗说哥林多的信徒，「你们已经饱足了，已经丰富了，不用我们，自己就作王了；我愿你们果真作王，叫我们也得与你们一同作王。」（林前4:8）</p><p>人叫祂是拿撒勒人耶稣，人骂祂是撒玛利亚人，因为祂在世界上的形象是卑微的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0921.mp3",
		"id": 6367000083,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(83)",
		"title": "活水（三）-9月21日",
		"textContent": "<p><strong>活水（三） 九月二十一日</strong></p><p>「你要和我同受苦难，好像基督耶稣的精兵。」（提后2:2）这话是保罗对继承他工作的儿子提摩太说的，他们父子二人都是基督耶稣的精兵，高举十字架的旌旗，为真理而争战。保罗一生像大卫一样，是百战百胜的勇士，大卫是为地上属神的国度争战；保罗是为天上的国度争战。二者大不相同，虽然大卫也是属神的，是神的受膏者；保罗也是神所特选的，大卫是属旧约的王；保罗是属新约的，将来要和基督一同作王。</p><p>今天我们这些参加在基督之国度的兵，不能以大卫的战略战术来争战，当效法保罗跟随基督作战，所以我们必须听基督对新约教会的指示，所用的兵器和大卫所用的兵器也不相同。</p><p>因此，在旧约中大卫的祷告，是我们所不能用的。因为大卫是杀地上的敌人，我们是自己得救再去拯救世人，我们争战的对象不是人，是魔鬼，是空中掌权的，我们是以真理为宝剑，以神的爱为旌旗。保罗是兵，提摩太是兵，我们也是兵。</p><p>大卫是仰望神的公义战胜他的仇敌，我们是用神的大爱使仇敌投降基督。但二者有一个共同之处，在阵营之中，都不能有罪恶存在。旧约的以色列民，什么时候犯罪，就什么时候失败。新约的圣徒也是如此，不按照神的旨意争战也要失败，用大卫的战术争战也是失败的。大卫说：「神阿，求你敲碎他们口中的牙；耶和华阿，求你敲掉少壮狮子的大牙。愿他们消灭如急流的水一般；他们瞅准射箭的时候，愿箭头仿佛砍断。愿他们像蜗牛消化过去，又像妇人坠落未见天日的胎。」（诗58:6-8）这是大卫向神求公义审判的祷告，神也听他的祷告。</p><p>我们的祷告，当像我们的基督，「父阿，赦免他们，因为他们所作的，他们不晓得。」（路23:34）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0922.mp3",
		"id": 6367000084,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(84)",
		"title": "活水（三）-9月22日",
		"textContent": "<p><strong>活水（三） 九月二十二日</strong></p><p>基督徒常走律法之下的路，在地上好好作人，在地上蒙福，很多的信徒走了律法的道路，过律法之下的生活，这是因为他们没有把旧约和新约分开。在地上凡事顺利，儿女健康美丽，此人真有福气，不错，这是福气，这是旧约中的福气，是世人的福气，不是基督所赐属灵的福气。</p><p>所罗门说：「儿女是耶和华所赐的产业，所怀的胎，是祂所给的赏赐。少年时所生的儿女，好像勇士手中的箭。箭袋充满的人，便为有福；他们在城门口和仇敌说话的时候，必不至于羞愧。」（诗127:3-5）</p><p>「凡敬畏耶和华，遵守祂道的人，便为有福。你要吃劳碌得来的，你要享福，事情顺利。你妻子在你的内室，好像多结果子的葡萄树，你儿女围绕你的桌子，好像橄榄栽子。……愿你看见你儿女的儿女。」（诗128:1-6）</p><p>当以色列人敬畏神，听神的话，遵行摩西律法的时候，他们要国泰民安，久得地上的福，这是记在律法书上的应许，他们好的时候，他们就要这样蒙神祝福。因犯罪的缘故，以色列人没得着地上的福，反受了咒诅。</p><p>但到了新约的时代，新约之下的人，不当以地上的福为福；即便一生在地上享福，又有什么意思。摩西经过了一生，总结了千句话，劳苦愁烦，转眼成空。所罗门的结论是虚空的虚空，凡事都是虚空，都是捉影捕风。</p><p>主耶稣说：「人若赚得全世界，陪上自己的生命，有什么益处呢？人还能拿什么换生命呢？」（太16:26）</p><p>新约的圣徒当追求天上一切属灵的福气，追求在基督里的平安喜乐，不当去捉影捕风，这些不能使属神的人得着满足，而且是暂时的，转眼之间就要过去，地上的一切不但不是真福，而且要成为重担和祸患，为何陪上了一生的精力，去得虚空的虚空。先知以赛亚呼喊，彼得又接着呼喊：</p><p>「因为，凡有血气的，尽都如草，他的美荣，都像草上的花；草必枯干，花必凋谢，惟有主的道是永有的。」 「所传给你们的福音就是这道。」（彼前1:24-25）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0923.mp3",
		"id": 6367000085,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(85)",
		"title": "活水（三）-9月23日",
		"textContent": "<p><strong>活水（三） 九月二十三日</strong></p><p>「祂虽然为儿子，还是因所受的苦难学了顺从；祂既得以完全，就为凡顺从祂的人，成了永远得救的根源。」（来5:8-9）</p><p>「你们蒙召原是为此，因基督也为你们受过苦，给你们留下榜样，叫你们跟随祂的脚踪行。」（彼前2:21）</p><p>基督是神无瑕疵无玷污的羔羊；从基督身上找不出一点不义来，祂不应当在世上受苦难，但是祂的成功，是在苦难中完成的，祂从生到世界上就受苦。祂说了一句话：狐狸有洞，飞鸟有窝，人子没有枕头的地方。地上没有祂得安慰之处，并且祂所爱的世人都和祂为仇为敌，最后钉祂在十字架上，担当众人的罪死了。</p><p>祂在一切的患难里，只用一个方法来处理，就是顺从，在极不公义的审判之下，祂如羊在剪毛的人手下无声。为甚么祂有理不讲，有话不说？祂要顺从父神所赐给祂的十字架。「祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难。」（来12:2）所以祂在极痛苦的时候，再三地说：愿父神的旨意成全。</p><p>主耶稣所留下的脚踪是一切顺从祂之人的一条成功而伟大的道路，就是为行善而受苦。基督如何在苦难中学了顺从；我们也当以顺从迎接所要来的苦难，就要和基督一同得荣耀。我们爱慕将要显现的荣耀么？就得在地上和基督一同受苦，除此以外，没有第二条道路。但是我们不当为犯罪受苦。在使徒时代的教会，使徒和众圣徒受了很大的苦，历代的教会也是遭遇很多的患难。在主来以前，地上的教会仍然要受很大的苦难，要超过使徒时代的教会。「弟兄要把弟兄，父亲要把儿子送到死地；儿女要起来与父母为敌害死他们。并且你们要为我的名，被众人恨恶。」（可13:12-13）这种现象使徒时代的教会也不多。一家人为甚么彼此残害，因为有信的有不信的，不信的和不信者站在一方面，他们走到无亲情的地步，也可以看出主来以前社会的罪恶，主耶稣说：「你们要谨慎。看哪，凡事我都预先告诉你们了。」（可13:23）</p><p>在这种情况之下，惟一的道路就是效法基督，跟随祂的脚踪前进，学会基督的顺从，忍耐到底，不能因为患难而信心动摇，放弃所信的道。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0924.mp3",
		"id": 6367000086,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(86)",
		"title": "活水（三）-9月24日",
		"textContent": "<p><strong>活水（三） 九月二十四日</strong></p><p>「遇着船坏三次，一昼一夜在深海里。又屡次行远路，遭江河的危险，……假弟兄的危险。受劳碌……多次不得睡，又饥又渴，多次不得食，受寒冷赤身露体。除了这外面的事，还有为众教会挂心的事，天天压在我身上。」（林后11:25-28）</p><p>我们常以为，为主受苦是受逼迫，逼迫是为主受苦之一，如保罗被鞭打、被棍打、被石头打、多下监牢是受苦。为主日夜劳苦，也是为主受苦。在有逼迫的地方，圣徒受了很多苦，在没有逼迫的地方，主的忠心仆人所受的劳苦也是不少。他们各自在不同的岗位上为主受苦，这是主所安排的。主把一些士兵安排在前线上，又把一些士兵安排在后方。我们不能评论谁受的苦多，谁受的苦少，各人都要在基督的台前显露出来。</p><p>像保罗被石头打，和一昼一夜在深海里，如何能称出二者的轻重。被石头打是受苦，一昼一夜在深海里也是受苦，这些都要在荣耀中得主的奖赏。</p><p>雅各作工的日子不多，就被杀了，好像他没有作多少工作。约翰活到老年作了许多工，写了许多书，若是雅各能长寿活着，也能作许多工作。但他们工作都是主的安排，所以到评功行赏的时候谁的功迹大，那自有主来确定。</p><p>在神面前献上忠心，这是首要的，我们不能高看谁，也不能论断谁，审判工程是主的事。</p><p>就像主耶稣对彼得所说的，「我实实在在的告诉你，你年少的时候，自己束上带子，随意往来；但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。」（约21:18）彼得问主说：「主阿，这人将来如何？耶稣对他说，我若要他等到我来的时候，与你何干；你跟从我吧。」（约21:21-22）</p><p>主只要我们自己守着岗位，尽上忠心，别人的事不用我们来管，主自己要管。我们当彼此相爱，彼此代祷，彼此挂念，不当作多管闲事的人，论断别人的人，当听见主说：「我若要他等到我来的时候与你何干。」（约21:23）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0925.mp3",
		"id": 6367000087,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(87)",
		"title": "活水（三）-9月25日",
		"textContent": "<p><strong>活水（三） 九月二十五日</strong></p><p>「我所看见的那踏海踏地的天使，向天举起右手来，指着那创造天和天上之物，地和地上之物，海和海中之物，直活到永永远远的起誓说：不再有时日了。」（启10:5-6）</p><p>「所以诸天和住在其中的，你们都快乐吧；只是地与海有祸了，因为魔鬼知道自己的时候不多，就气忿忿的下到你们那里去了。」（启12:12）</p><p>世上的人都觉时间不够用的，和时间赛跑，抢时间，青幼年若不抢时间，就不能适应生活的条件，壮年人若不抢时间，就生活不下去，连老年人也都在那里抢时间。</p><p>我们信主的人，心里也感觉到时间不多了，有的人和世人一同忙，有的人就更爱基督，趁着白昼完成神所托付他的事业，在主来以前抢作一些工作，抢救一些罪人进天家。</p><p>这个说，两千年是属我们的，那个说，两千年是属他们的，到底两千年是属谁的，魔鬼说两千年不是属他的，他知道他的时候已经不多了。两千年是属谁的？天使一脚踏地，一脚踏海，起誓说，不再有时日了。就是说不属魔鬼；也不属世人；是属神的，是神胜利的日子来到了，时间是属于那些属神的人的，人说了都不算数。</p><p>那位踏地踏海的天使又接着说，「但在第七位天使吹号发声的时候，神的奥秘，就成全了，正如神所传给祂仆人众先知的佳音。」（启10:7）</p><p>第七位天使吹号有甚么大事成全？「第七位天使吹号，天上有大声音说：世上的国，成了我主和主基督的国。祂要作王，直到永永远远。」（启11:15）</p><p>主耶稣虽然没有告诉我们祂再来的日子，却告诉了我们祂再来以前必有的兆头。我们看见这诸多大事，一样一样地应验着，就知道祂已经站在门口了，祂已经和天上的众圣者佩挂整齐，预备来临了，等那些日子的灾难一过去，祂要在大能力大荣耀中驾云降临。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0926.mp3",
		"id": 6367000088,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(88)",
		"title": "活水（三）-9月26日",
		"textContent": "<p><strong>活水（三） 九月二十六日</strong></p><p>神知道时候到了，魔鬼也知道时候不多了，世人也知道时间的飞奔，我们更是盼望主耶稣基督从天降临。</p><p>主耶稣二次再来，不像祂头次来，像软弱的羔羊，有理不讲，甘心受死，祂再来的形象是万王之王，万主之主，大有威严和荣耀，祂再来要作审判活人与死人的主。</p><p>约翰在异象中，看见了祂再来的形象，他说：「我观看，见天开了，有一匹白马，骑在马上的，称为诚信真实；祂审判争战都按着公义。祂的眼睛如火焰，祂头上戴着许多冠冕，又有写着的名字，除了祂自己没有人知道。祂穿着溅了血的衣服，祂的名称为神之道。在天上的众军，骑着白马，穿着细麻衣，又白又洁，跟随祂。有利剑从祂口中出来，可以击杀列国：祂必用铁杖辖管他们；并要踹全能神烈怒的酒醡。在祂衣服和大腿上，有名写着说，万王之王，万主之主。」（启19:11-16）</p><p>这就是我们所等候的基督。平时我们知道的主是温柔慈爱的，为罪人钉死在十字架上，忘记了我们的主是万王之王，万主之主。如果我们和祂一同受苦，也必和祂一同作王。我们若能像祂一样有忍耐，也必和祂一同得荣耀。</p><p>为何我们为了地上至暂至轻的享受、名誉和地位，而不看见我们的荣耀王？在祂来的时候，我们也在祂的荣耀中。</p><p>到那时，主不再软弱，我们也不再像主软弱，我们要和主一同作王，审判世界，不但是审判世界，还要审判天使。</p><p>凡向往在荣耀中跟随基督的人，在今天也必须在苦难中跟随祂。「基督既在肉身受苦，你们也当将这样的心志作为兵器。」（彼前4:1）主耶稣对门徒说：「我在磨练之中，常和我同在的就是你们；我将国赐给你们，正如我父赐给我一样。叫你们在我国里，坐在我的席上吃喝；并且坐在宝座上，审判以色列十二支派。」（路22:28-30）</p><p>我们与基督万王之王同享荣耀，这是主耶稣临离开世界向父神所求的。「父阿，我在那里，愿你所赐给我的人，也同我在那里，叫他们看见你所赐给我的荣耀。」（约17:24）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0927.mp3",
		"id": 6367000089,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(89)",
		"title": "活水（三）-9月27日",
		"textContent": "<p><strong>活水（三） 九月二十七日</strong></p><p>「神救了我们，以圣召召我们，不是按我们的行为，乃是按祂的旨意和恩典，这恩典是万古之先，在基督耶稣里赐给我们的；但如今借着我们救主基督耶稣的显现，才表明出来了。祂已经把死废去，借着福音，将不能坏的生命彰显出来。」（提后1:9-10）</p><p>基督是神的儿子，这是我们知道的，神的生命、神的智慧和能力、神性的一切丰富都藏在基督里面。祂是承受神产业的。神藉基督所创造的万有和那些属灵的权柄都赐给祂了。最宝贵的是基督承受了神的灵、神的生命、神的性情、神的能力和说不完的丰富。基督是神的奥秘，祂是测不透的神，因为祂是神生的。地上没有言语能讲明白神，惟有基督将神表明出来了。基督头次来所彰显出来的只限于神的生命，神的爱。至于神的权能，要到基督二次来的时候才能彰显出来。关于神一切的智慧和丰富，到了我们身体得赎成为神的时候，才能明白神的一切。</p><p>主耶稣头次来的唯一目的，就是要借着福音将不能朽坏的生命彰显出来。祂以自己的复活把生命，就是永生的生命，神的生命，赐下来。福音是甚么？就是主耶稣的死，埋葬，复活，升天，再来，这是具有拯救功能的一系列胜利。这就是福音，是基督的拯救，是释放祂的生命，这是神福音的奥秘。</p><p>保罗说：「弟兄们，我如今把先前所传给你们的福音，告诉你们知道，这福音你们也领受了，又靠着站立得住。……我当日所领受又传给你们的第一，就是基督照圣经所说，为我们的罪死了；而且埋葬了；又照圣经所说，第三天复活了。」（林前15:1-4）这就是福音。</p><p>永生在基督里面。万古以先有了基督，也有了永生。这永生就是神藉基督的死而复活所赐给我们的生命。还没有亚当，神就先预备了永生，还没有亚当犯罪的死，神已经计划将死废去。等到基督来到世界上才显明出来。我们的生命追根溯源，是在万古之先，比一切受造者都早，这就是我们因信基督所得的生命。</p><p>死也早在死神魔鬼那里。亚当受造之后，魔鬼以诡计把罪送进了亚当的生命中，神用百般的智慧，借着基督的死将死废去了，使死进入永远的灭亡，神借着基督战胜最后的仇敌就是死，也是魔鬼。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0928.mp3",
		"id": 6367000090,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(90)",
		"title": "活水（三）-9月28日",
		"textContent": "<p><strong>活水（三） 九月二十八日</strong></p><p>主耶稣告诉我们如何处世，在这罪恶满盈的世界中如何生活下去，主不许可我们与恶人相争，以恶报恶，却叫我们与罪恶争战；不允许罪恶存在我们的里面，却叫我们与魔鬼争战。祂叫我们充满慈爱和忍耐，以善胜恶。</p><p>主说：「只是我告诉你们这听道的人，你们的仇敌要爱他，恨你们的要待他好；咒诅你们的要为他祝福，凌辱你们的要为他祷告。有人打你这边的脸，连那边的脸也由他打；有人夺你的外衣，连里衣也由他拿去。凡求你的，就给他；有人夺你的东西去，不用再要回来。」（路6:27-30）</p><p>政权和法律只能靠以牙还牙、以眼还眼来处理欺压人的事，无理打人的脸，无故咒骂人，见了东西抢夺，对待这种不法的事，主告诉我们要用忍耐和爱心来处理一切，不以恶报恶，也不与恶人作对，这就是基督徒处理患难的方法，从而保全了灵与魂，又保全了身体。</p><p>我们若是为信主耶稣而受逼迫，当以主自己为榜样，更要甘心忍受，一切必须忍耐到底，行完我们的路程。在无理的逼迫与患难中要甘心忍受一切受欺的事。当我们隐藏在基督里的时候，圣灵要给我们足够的力量，而且满了喜乐与平安，以苦难为甘美，以患难为荣耀。</p><p>有许多在基督里的人，为我们留下了榜样，他们是这样渡过患难的。「你们要追念往日，蒙了光照以后，所忍受大争战的各样苦难；一面被毁谤，遭患难，成了戏景，叫众人观看；一面陪伴那些受这样苦难的人。因为你们体恤了那些被捆锁的人，并且你们的家业被人抢去，也甘心忍受，知道自己有更美长存的家业。所以你们不可丢弃勇敢的心；存这样的心必得大赏赐。你们必须忍耐，使你们行完了神的旨意，就可以得着所应许的。」（来10:32-36）</p><p>从前读这一段书觉着很奇怪，怎么人间会有这样的事，如今经历之后，对当时的真情，一点也不觉奇怪，因为从古以来都是那一个魔鬼所干的。只要魔鬼还在，信徒的患难是不会停息的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0929.mp3",
		"id": 6367000091,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(91)",
		"title": "活水（三）-9月29日",
		"textContent": "<p><strong>活水（三） 九月二十九日</strong></p><p>主耶稣在世界上作人，祂是从圣灵而生，祂是神的圣者，等到祂出来传道的时候，受了洗，又被圣灵充满，「耶稣被圣灵充满，从约旦河回来，圣灵将祂引到旷野，四十天受魔鬼的试探。」（路4:1）</p><p>主耶稣自己说：「主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人，差遣我报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告神悦纳人的禧年。」（路4:18-19）</p><p>主耶稣从圣灵而生，这是祂和世人不同的地方，人都是从亚当而来，主耶稣是从圣灵而来。祂已经是神的圣者，神的儿子，与众人不同。但是，祂出来传道的时候，又得了圣灵的充满，所以有非常的能力从祂出来，一方面应付众仇敌，一方面传道行神迹。</p><p>今天我们也要经过主耶稣所经过的，我们得重生，也是借着圣灵。主耶稣说：「我实实在在的告诉你们，人若不重生，就不能见神的国。」（约3:3）主又说：「我实实在在的告诉你，人若不是从水和圣灵生的，就不能进神的国。」（约3:5）</p><p>我们得重生，必须借着圣灵再生。若没有圣灵的重生，就不能得救。如何得着圣灵的重生？就是信被举起来的主耶稣，叫一切信祂的都得永生。重生的生命就是永生。</p><p>得了重生的人，要为主耶稣作见证，作见证的人也必须像主得着圣灵的充满，有圣灵的能力，这样工作才有果效。圣灵的充满和圣灵的重生不一样，重生是得生命的开端，圣灵充满是得能力的根源。主耶稣是神的儿子，尚且要得圣灵的充满，何况我们为主工作的仆人呢，更要从圣灵得能力。连治理事的，帮助人的，也要得着圣灵的充满，他才能把事治理好，他才能作好帮助人的工作，圣灵在等侯充满属神的人。只要器皿圣洁，就能得着充满，是凭着信心，不是凭着感觉，不是表现在他的身体上，而是表现在他工作的果效上。主耶稣没有外表的表现，主若有外表的表现，也不会软弱如羔羊。</p><p>主耶稣从死里复活，也是圣灵的大能，那住在我们里面的圣灵，也叫我们从死里复活。主耶稣的生命过程十也要在我们身上经历，因为主耶稣是神的儿子，我们也是神的儿子，这就是“效法基督。”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii0930.mp3",
		"id": 6367000092,
		"albumId": 6367,
		"albumName": "《活水（三）》秋季合集",
		"albumtitle": "《活水（三）》秋季合集(92)",
		"title": "活水（三）-9月30日",
		"textContent": "<p><strong>活水（三） 九月三十日</strong></p><p>作主圣工的人，无论甚么恩赐和职位，都当有圣灵的能力。连古时以色列人制造会幕，也必须是有智慧有聪明被圣灵充满的人，才能前来在圣工上有分。以色列人是制造地上的神与人相会的会幕。我们是制造天上的真会幕，就是神的居所，在一切的工作上更需要被圣灵充满的人。</p><p>「耶和华晓谕摩西说：看哪，犹大支派中户珥的孙子，乌利的儿子比撒列，我已经题他的名召他。我也以我的灵充满了他，使他有智慧，有聪明，有知识，能作各样的工。」（出31:1-3）比撒列在会幕中各样的工作上，都有圣灵所赐的恩赐，他好像使徒保罗有全面的恩赐，作了聪明的工头，他的一切助手都是蒙神赐聪明智慧的人。</p><p>所罗门为耶和华建造圣殿，是他父亲大卫被圣灵所感动得的样式（代上28:11-13）。所罗门谨慎按照他父亲从神所得的图样建造，「神赐给所罗门极大的智慧聪明，和广大的心。……如同海沙不可测量。」（王上4:29-31）他用神所赐给他的智慧才能建造神的殿。</p><p>第一个会幕是神在山上指示摩西的。第二个圣殿是神指示大卫的。还有第三个圣殿是神指示基督的。摩西造会幕用了一年的时间，所罗门造圣殿用了七年的时间，基督所造的圣殿到现在还未完工，等到教会被提的时候就完成了。</p><p>保罗说：「那已经立好的根基，就是耶稣基督，此外没有人能立别的根基。」（林前3:11）主也是房角石，「有基督耶稣自己为房角石；各房靠祂联络得合式，渐渐成为主的圣殿；你们也靠祂同被建造成为神借着圣灵居住的所在。」（弗2:20-22）</p><p>摩西的会幕已经腐烂了，所罗门的圣殿也不存在了，这些都是地上的，是影像，真的圣殿是基督和教会，在上面建造的人更必须有圣灵的充满和智慧。主耶稣是根基，是房角石？使徒也是十二根基，像各不相同的宝石，我们也像活石被建造在上面，圣徒是建筑的材料又是建筑者，也是有各种不同颜色的金银宝石。到主再来的时候，这伟大的工程就建筑完毕。真要在荣耀中显现。就是在天上的耶路撒冷，神要住在其中。</p>"
	}
]