[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1001.mp3",
		"id": 6368000001,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(1)",
		"title": "活水（三）-10月1日",
		"textContent": "<p><strong>十月一日</strong></p><p>“弟兄們，聖靈藉大衛的口，在聖經上，預言領人捉拿耶穌的猶大；這話是必須應驗的。他本來列在我們數中，幷且在使徒的職任上得了一份。這人用他作惡的工價，買了一塊田，以後身子僕倒，肚腹崩裂，腸子都流出來。住在耶路撒冷的衆人都知道這事。”（徒一16-19）。</p><p>猶大不但是歷史中的人物，還是預言中的人物。他的事在舊約先知的預言中已經說了，他是撒但的差役，賣主賣友。</p><p>爲了三十元錢出賣了萬王之王，萬主之主，永生神的兒子、主耶穌基督。他跟從基督三年的時間，看見主行了多少神迹奇事，聽見主所講的一切道，他知道主耶穌是無罪的，但是他却爲了三十塊錢把主賣了。主稱他爲朋友，主在被賣之後，仍然愛他，他竟不知道悔改，在他看來三十塊錢比神的兒子還寶貝。</p><p>可憐的猶大，不僅出賣了自己的身體與靈魂，還賣了主又賣了自己。三十塊錢雖然到手了，但是不到一天的時間又丟掉了。這件事在當時轟動耶路撒冷僅次于主耶穌被釘，到了現在却是名留史册，臭名遠揚。</p><p>猶大丟掉的不僅僅是自己的身體和靈魂，還丟掉了十二使徒的職位，丟掉了永遠的榮耀和永生。是的，猶大後悔了，後悔的以上吊結束自己的生命，但却不願意到十字架下面悔改，殊不知耶穌在十字架上苦苦的等待他。</p><p>現在的教會中仍有猶大式的人物，在神的家中賣主賣友，却不以猶大爲鑒戒。所以弟兄們當趁著還有今日，速速地向神悔改。因爲滿有恩典與慈愛的主必會赦免誠實向祂悔改的每一個罪人。不要等到審判的日子來到，就失去了悔改的機會。</p><p>猶大隱藏在十二使徒中有三年之久，除了主早已認識他以外，別的使徒都不認識他。主從起初就知道誰不信祂，誰要賣祂。可是衆使徒，直到主被賣的那夜還不知道猶大要賣主。都非常驚奇地對主說：“主啊是我嗎？”當時的猶大真的比使徒還使徒，却不知被撒旦蒙蔽了心智，丟失了本屬他的一切榮耀與名分。</p><p>是的，主耶穌是被外邦的巡撫和以色列的衆祭祀所殺，但這僅僅只是外在的仇敵，而猶大却是內部的仇敵。內外勾結就造成了釘主十字架的局面。</p><p>猶大很可怕。但比猶大更可怕的是真理的仇敵，猶大只能勾結外來的力量殺害主和信徒的身體，假先知的教訓却能引人走滅亡的道路，所以真理的仇敵比猶大更可怕。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1002.mp3",
		"id": 6368000002,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(2)",
		"title": "活水（三）-10月2日",
		"textContent": "<p><strong>十月二日</strong></p><p>“你這女子中極美麗的，你的良人往何處去了？你的良人轉向何處去了？我們好與你同去尋找祂。我的良人下入自己園中，到香花畦，在園內牧放群羊，采百合花。我屬我的良人，我的良人也屬我。”（歌六1-3）。</p><p>以色列人的列祖都是牧放的人，他們看顧羊群，領羊群到溪水旁，到青草地，群羊肥胖，活潑可愛。可是牧人日夜受盡了千辛萬苦，爲羊群抵擋獅子和豺狼，爲群羊尋找溪水和青草。正如雅各所說：“我白日受盡幹熱，黑夜受盡寒霜，不得合眼睡著，我常是這樣。”創三十一40。作羊的才能得享平安和福樂。大衛贊美他的牧人說：“耶和華是我的牧者，我必不至缺乏。祂使我躺臥在青草地上，領我在可安歇的水邊；祂使我的靈魂蘇醒，爲自己的名引導我走義路。”（詩二十三1-3）。</p><p>大衛唱我們就和，凡是信主的愛主的都歡喜和大衛一同唱，耶和華是我的牧者。是的，有神作我們的牧者，真是萬無一失，滿足我們的心懷。</p><p>這位好牧人不但日夜看顧祂的羊，而且爲羊舍了自己的生命。雖然大衛還不十分明瞭，但我們都知道好牧人爲羊捨命，而且賜下更豐盛的生命。</p><p>祂不但領我們在青草地，到溪水旁，更領羊到百合花中。那即美麗又馨香的百合花下，更是舒適的地方。羊聞到百合花的馨香，看到百合花的美麗，進入更高的境界。在吃飽青草，喝足溪水之後，又進入百合花叢裏去，和牧人一同享受安息。在那裏比所羅門王的榮耀更榮耀，“你想野地裏的百合花怎麽長起來；它也不勞苦，也不紡綫；然而我告訴你們，就是所羅門極榮華的時候，他所穿戴的還不如這花一朵呢！”（太六28-29）。這是主自己的評價。</p><p>沒有什麽王比所羅門王的榮華更高，在以色列國沒有，在歷代也少有，但他還比不上一朵百合花。你看這位牧者，把羊領進了何等榮耀的地方，那是在基督裏的豐富，那是生命中的榮耀。</p><p>那麽爲何信主的人不願跟隨牧者到百合叢中去呢？只滿足在地上的一切，想在地上有安歇的青草地和溪水旁，躺臥在這些上面呢？而不進入不用勞苦，不用紡綫，屬生命的美麗與安息中去呢？</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1003.mp3",
		"id": 6368000003,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(3)",
		"title": "活水（三）-10月3日",
		"textContent": "<p><strong>十月三日</strong></p><p>大衛是神的受膏者，有神所賜的智慧和能力，使以色列國富强，四圍的列國都降伏在大衛的權下，他是以色列國的第一位好王，也再沒有王像大衛那麽好。神稱大衛是合祂心意的人，他凡事行在神的旨意中，除了那一件得罪神的事再沒有不義的事。可是他的兒子押沙龍起來背叛他，想篡奪他的國權，得他的寶座。用詭計暗中得了以色列人的心（撒下十五1-6）。亞希多弗爲他出計謀，背叛之勢很大，許多人跟隨了押沙龍，然而也有許多人對大衛忠心。當時的局勢分爲兩派，這是一場真與假的戰爭。這件事作了主耶穌受難的影像。亞希多弗作了猶大的影像。在主耶穌釘十字架的時候，人忘記了主的恩惠，很多的人都跟隨了仇敵，呼喊：“釘祂十字架，釘祂十字架。”</p><p>大衛的禱告說：“原來不是仇敵辱駡我，若是仇敵，還可忍耐；也不是恨我的人向我狂大，若是恨我的人，就必躲避他；不料是你，你原與我平等，是我的同伴，是我知己的朋友。我們素常彼此談論，以爲甘甜，我們與群衆在神的殿中同行。”（詩五十五12-14）。</p><p>不但是大衛時代如此，主耶穌時代如此，在使徒的時代、在歷代也都有這樣的事情。到了一定的時候，磨難的日子來到，有許多稱爲弟兄與朋友的，都和逼迫者站在一方面，辱駡、毀謗、檢舉、揭發、攻擊站在真理一方面的人。信徒不是主耶穌，也有犯罪的事和不合理的行爲，他們擴大事實，捏造各樣的壞話，他辱駡的是弟兄，同時也羞辱主的名，給外人藉口毀謗基督的教會，他和反對基督的人站在一個立場上，他和逼迫教會的人同謀合作。</p><p>大衛說：“他背了約，伸手攻擊與他和好的人。他的口如奶油光滑，他的心却懷著爭戰；他的話比油柔和，其實是拔出來的刀。”（詩五十五20-21）。</p><p>惟願這樣的人能及時悔改，求神赦免他的罪，不然如何能當得起基督的審判呢？將來基督審判的時候，“把綿羊安置在右邊，山羊在左邊。于是王要向那右邊的說：你們這蒙我父賜福的，可來承受那創世以來爲你們所預備的國。”“王又要向那左邊的說：你們這被咒詛的人，離開我，進入那爲魔鬼和他的使者所預備的永火裏去。”（太二十五33-34，41）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1004.mp3",
		"id": 6368000004,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(4)",
		"title": "活水（三）-10月4日",
		"textContent": "<p><strong>十月四日</strong></p><p>在患難的日子，寧可作一個受控訴的人，不作控訴人的人，十字架下的局勢，不過是一二日，很快就要過去。主耶穌釘十字架的時候，“從午正到申初，遍地都黑暗了。”（太二十七45）。這是當時的事實。太陽隱蔽不能發光，也是影像、預像，真太陽的光一時被遮蔽，不能照射到人間，不多時候黑暗就過去了，黑暗不能損傷榮耀所發的光輝。第三天基督從死裏復活了，普照世界的大光又光輝四射。</p><p>歷代的教會也都是如此，基督的門徒有多人捨命，有多人受辱，基督的光藉著他們更加光明，大復興都是在大逼迫之後。有許多信徒心中憂傷，爲教會擔憂，等到雲開天晴，他們又歌唱起來，神用大能保護了祂的教會，主的名傳的更廣，更快，信主的人更多。是誰造成了這種形勢？復活的基督是永活的救主，是祂自己保護了祂的教會，黑暗的權勢不能勝過祂。“祂的靈魂，不撇在陰間，祂的肉身，也不見朽壞。這耶穌，神已經叫祂復活了，我們都爲這事作見證。祂既被神的右手高舉，又從父受了所應許的聖靈，就把你們所看見所聽見的，澆灌下來。”“你們釘在十字架上的這位耶穌，神已經立祂爲主爲基督了。”（徒二31-33，36）。這就是基督和祂的教會永遠勝利的根基，所以黑暗的權勢想要消滅基督和祂的教會，是永遠不可能的事。他們才扎下根就不見了，因爲他們是必死的世人，不過鼻孔中有氣息罷了。主耶穌是永活的基督，萬王之王，萬主之主。</p><p>“外邦爲什麽爭鬧？萬民爲什麽謀算虛妄的事？世上的君王一齊起來，臣宰一同商議，要敵擋耶和華，幷祂的受膏者，……那坐在天上的必發笑；主必嗤笑他們。”（詩二1-4）。</p><p>神的國一定要降臨，神的旨意一定要成全，天國的福音一定要傳遍天下，對萬民作見證。無論誰也不能阻擋神的旨意。從來沒有人能用智慧謀略敵擋神，都是被消滅在敵擋中。我們倚靠神心中有力量，我們行走力上加力，因我們的力量是從父神、主耶穌、聖靈而來的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1005.mp3",
		"id": 6368000005,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(5)",
		"title": "活水（三）-10月5日",
		"textContent": "<p><strong>十月五日</strong></p><p>我們的神是守約施慈愛的，舊約與新約都是神所立的約，神的話一句也不能廢去，不但是這兩個約，神要成全，凡是從神口裏所說的一切話，都不能廢去。祂所創造的天地可以廢去，神的話却不能廢去，都要成全。</p><p>神所立的約的可靠性，顯明在祂兒子耶穌基督的身上，神寧可舍了祂的獨生愛子，也不能廢去祂的約。祂用獨生愛子的血立了新約，這個約是與世界上一切的罪人立的。新約的內容是什麽？主耶穌說：“因爲這是我立約的血，爲多人流出來，使罪得赦。”（太二十六28）。新約的內容就一句話，“使罪得赦。”</p><p>神是信實的，是守約施慈愛的，祂向世人所要的，就是“信”。只要人在新約上簽一個信，神的慈愛就在信的人身上有了功效。古時以色列人在舊約的律法上簽字是“行”。但我們是因信稱義，因信成爲神的兒子，因信承受神的一切基業，因信脫離了我們一切的罪，因信不至死亡，因信進入永生。</p><p>神和亞伯拉罕立約，應許賜給亞伯拉罕許多福氣，叫他的名爲大，叫他的後裔成爲大國，所應許亞當、夏娃女人的後裔基督要從他而生，亞伯拉罕在神的應許上所付出的條件，也是一個“信”。“亞伯蘭信耶和華，耶和華就以此爲他的義。”（創十五6）。</p><p>保羅說：“算爲他義的這句話，不是單爲他寫的，也是爲我們將來得算爲義之人寫的；就是我們這信神使我們的主耶穌從死裏復活的人。”（羅四23-24）。</p><p>從古到今，得著神所應許的恩典，就這一個方法，信就得著，不信就得不著。</p><p>“信祂的人，不被定罪；不信的人，罪已經定了，因爲他不信神獨生子的名。”（約三18）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1006.mp3",
		"id": 6368000006,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(6)",
		"title": "活水（三）-10月6日",
		"textContent": "<p><strong>十月六日</strong></p><p>“如果你們聽過祂的道，領了祂的教，學了祂的真理，就要脫去你們從前行爲上的舊人；……又要將你們的心志改換一新；幷且穿上新人；這新人是照著神的形像造的，有真理的仁義和聖潔。”（弗四21-24）。</p><p>聖經上常以衣服比喻人的行爲，因爲衣服在人身體的外面，能被人看見。人心中所存的，別人看不見，只有神知道，但是心中的東西變成了行爲，就被人看見，就像衣服穿在人的身上。</p><p>人未信主以前，心不聖潔，行爲也是污穢的。等到信了主以後，聽了主的教訓，學了主的真理，明白了何爲是、何爲非，良心被寶血洗淨。有了基督的生命和聖靈的感動，他的行爲如同脫掉了污穢的衣服，穿上了新的衣服，從裏到外都成了新的。裏面聖潔了，外面也聖潔了，思念聖潔了，行爲也聖潔了。</p><p>信徒的好是從裏面到外面，裏外應當是一致的。從前作罪人的時候也是如此，裏面有罪，無法脫離，行爲也是污穢的。雖然有人想行善，却沒有行善的能力，因爲他裏面沒有主的能力。他賣給了罪，給罪作奴僕，不得自由。</p><p>信徒作新人不是假冒爲善，律法下的人沒有行善的能力，就出現假冒爲善。法利賽人“他們一切所作的事，都是要叫人看見；所以將佩戴的經文做寬了，衣裳的繸子做長了；喜愛筵席上的首座，會堂裏的高位；又喜愛人在街市上問他安，稱呼他拉比。”（太二十三5-7）。從外面看來是一個守律法的高尚人，哪知道看見人心的主說：他們是假冒爲善，他們“好像粉飾的墳墓，外面好看，裏面却裝滿了死人的骨頭，和一切的污穢。……在人前，外面顯出公義來，裏面却裝滿了假善和不法的事。”（太二十三27-28）。</p><p>法利賽人是追求律法的人，沒有神的生命和聖靈，又要在人面前作好人，就不能不走上假冒爲善的路。但在基督裏求好的人心中有真理，行爲上也有真理，裏面有神的愛，行爲也滿了愛。</p><p>“因你們已經脫去舊人，和舊人的行爲，穿上了新人；這新人在知識上漸漸更新，正如造他主的形像。”（西三9-10）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1007.mp3",
		"id": 6368000007,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(7)",
		"title": "活水（三）-10月7日",
		"textContent": "<p><strong>十月七日</strong></p><p>“耶和華是我的産業，是我杯中的份；我所得的，禰爲我持守。用繩量給我的地界，坐落在佳美之處；我的産業實在美好。……因此我的心歡喜，我的靈快樂，我的肉身也要安然居住。”（詩十六5-9）。</p><p>這是大衛的金詩，預言基督，也是大衛當時曾有過的情况。大衛作了以色列國的王，得了美好的産業，他在神面前心滿意足，作了這金詩。</p><p>但大衛的一生，不常在這美好的光景裏，他一生多有苦難。在他作王以前，受膏以後，打敗了歌利亞。他還是青年，就受掃羅的追殺，服從掃羅的人都是他的仇敵。他過著曠野中漂流不定的生活，終日擔驚受怕，而且常缺少日用的飲食，這光景最少有十年之久。</p><p>他作王得了暫時的安息，享受王宮中的生活，白天日頭平西才從床上起來，犯了罪上加罪的罪。四圍的列國都被他制服，但他的家中起了兵變，他兒子押沙龍想要殺他，篡奪王位。雖然這次的風波平息了，大衛却進入非常痛苦的生活，比他在曠野的生活更痛苦。這痛苦不是外面的，而是心中的。從此以後，大衛不但不再犯罪，而且在神面前非常謙卑，他比以前更潔淨。</p><p>在他的詩中有這樣的話，“你不可像那無知的騾馬，必用嚼環轡頭勒住它，不然，就不能馴服。”（詩三十二9）。</p><p>大衛不是說別人，他雖然用你來說，却是說出自己的光景。這也是人共有的性情，適于患難，而不適于安樂。大衛是有理智的人，是神所愛的，尚且在安逸的環境中站立不住，神必須用苦難來培養他，保護他，使他成爲合乎神心意的人。神常是用患難成全祂所愛的人。</p><p>你若是神所愛又要用的人，就不要奇怪爲什麽我有這麽多的患難伴隨著我，這是恩典，是更高的恩典。</p><p>詩人說：“我未受苦以先走迷了路；現在却遵守禰的話。”“我受苦是與我有益，爲要使我學習禰的律例。”（詩一一九67，71）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1008.mp3",
		"id": 6368000008,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(8)",
		"title": "活水（三）-10月8日",
		"textContent": "<p><strong>十月八日</strong></p><p>在使徒的時代，新約聖經還未完成，不像我們今日有新約、舊約聖經。就是已經寫成的舊約聖經，也是很少，不能每家都有，只在猶太人的會堂裏有舊約聖經。他們要知道神的話必須自己抄錄，或是到會堂裏聽講。我們也經歷過沒有聖經的苦味，那時候真覺出聖經的可愛，真是如鹿切慕溪水，因爲聖經是神的話，是我們的力量，是我們的安慰。</p><p>有一位弟兄說，幸而真理的原則還知道，聖經中的故事還記得，在乾旱無水之地，心中還有流出的活泉。</p><p>在使徒時代，保羅對信徒說：“你們該效法我，像我效法基督一樣。”（林前十一1）。因爲他們沒有新約聖經好看好讀，保羅的行踪言語就是聖經。</p><p>保羅又說：“無論是生，是死，總叫基督在我身上照常顯大。因我活著就是基督，我死了就有益處。”（腓一20-21）。</p><p>保羅一生的事迹記錄下來，他所寫的書信傳留後代，就是聖經。因爲他的工作有聖靈的權能，他的書信是聖靈的啓示，所以他說，你們該效法我，像我效法基督一樣。保羅的話誰能說得起呢？他不是自誇，他也不高看自己，因爲他活著就是基督。</p><p>保羅雖然不在世了，他的事記在使徒行傳中，他的書列在新約聖經中。今天我們仍然效法保羅，像保羅效法基督。古聖徒親眼見過保羅，親耳聽過他講道。他們效法保羅，我們藉著新約聖經的記載也看見了古時的保羅。他們是有福的，我們更是有福的，我們所知道的比他們所知道的更全面。他們只知道局部的，我們知道全部的。保羅是一個放有寶貝的清潔透光的瓦器，他一點沒有遮蔽主的光，人能看見他裏面的基督。</p><p>主耶穌對多馬說：“你因看見了我才信；那沒有看見就信的，有福了！”（約二十29）。信徒當效法保羅，傳道人更當效法保羅，才能得著能力，因爲保羅效法了基督。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1009.mp3",
		"id": 6368000009,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(9)",
		"title": "活水（三）-10月9日",
		"textContent": "<p><strong>十月九日</strong></p><p>聖經是聖靈的工作，所寫的一切事都是包涵著真理，寫一個人的歷史，不誇大也不縮小，好的壞的都一齊寫。大衛也是寫聖經的人，他寫了神對他的拯救和恩賜，也寫了自己所犯的大罪和犯罪所受的痛苦。</p><p>世界上的傳記，說人好的時候，就隱藏人的壞，說人壞的時候，就不提他的好，沒有公正純潔的描繪。寫傳記的人把自己的愛與恨放在裏面，對屬自己的人，不說壞；對他所恨的人，只能說壞，不能說好。這不公正的論斷，聖經中却沒有。</p><p>所以主耶穌叫門徒不要論斷人，在論斷人的時候，自己就犯了不公正的錯誤。有時候想作公正的論斷也不能，因爲不知道人心中所存的，也不能知道事情的全面，論斷錯了就是自己犯罪。</p><p>保羅說：“所以時候未到，什麽都不要論斷，只等主來，祂要照出暗中的隱情，顯明人心的意念；那時各人要從神那裏得著稱贊。”（林前四5）。</p><p>大衛是一位極聰明的王，如同神的使者，他審判都按公義。有一次他也聽了洗巴的讒言錯論了米非波設，米非波設是恩待大衛的孫子、約拿單的兒子。大衛叫他住在王宮裏與王同席吃飯，而且賜他許多産業。米非波設也甚愛大衛，感恩不盡，從大衛躲避他兒子押沙龍逃亡的時候，他沒有剃鬍鬚，沒有洗衣服，直到王回耶路撒冷。因爲他是瘸腿的，不能跟隨大衛同去。但是大衛不知道米非波設的心，也不知道洗巴的心，如同神使者的大衛也錯怪了米非波設，冤枉了愛他的好人。寫聖經歷史的人公正記載了這事，爲米非波設伸冤。</p><p>惟有主耶穌能審判人，“因爲祂知道萬人；也用不著誰見證人怎樣；因祂知道人心裏所存的。”（約二24-25）。</p><p>我們常錯怪了人，人也常錯怪了我們，因爲人看不見人的心，所以當遵守主的教訓，不論斷人，也不用理會錯論斷我們的人。當把別人的論斷看爲極小的事，像保羅一樣。</p><p>世界上的冤獄、冤案、不法的事不知有多少，當基督審判的時候要彰顯一切的隱情，要按各人所行的審判他。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1010.mp3",
		"id": 6368000010,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(10)",
		"title": "活水（三）-10月10日",
		"textContent": "<p><strong>十月十日</strong></p><p>窑匠的泥，要經過造作，火燒，才能成爲器皿。若是一塊金石被發現，更要千錘百煉，才能做成精光美麗有用的金器。你要在神手中作有用的器皿，也不能例外，神要用百般的試煉使你成材。</p><p>你不要哀嘆流泪，你不要灰心喪氣。神知道鍛煉到什麽程度就成器，絕不會叫你受試煉過于你所能受的，你當用信心勝過一切苦難。</p><p>神叫我們屬祂的人在地上遇到百般不同的試煉，目的只有一個，就是爲了永生裏的榮耀。我們的永生是今天在地上得著的，我們的榮耀也是今天在地上成全的。所以當趁著今日作成得救的工夫，等到靈魂離開了身體，就失去了工具，什麽也不能作了。神要按照今日的忠心與善良來分配，布置永生裏的獎賞和榮耀。將來獎賞的大小，也全在于今日的忠心。</p><p>賺了十錠銀子的要管十座城，賺了五錠銀子的，要管五座城，那個不忠心的僕人要受到主人的懲罰（路十九12-27）。</p><p>今天地上的一切東西，都不屬於我們，惟有地上的一切所産生的果效是屬於我們。神要藉著地上的一切鍛煉我們的信心和忠心，這比經過火煉的金子更寶貴。</p><p>主耶穌說：“倘若你們在不義的錢財上不忠心，誰還把那真實的錢財托付你們呢？倘若你們在別人的東西上不忠心，誰還把你們自己的東西給你們呢？”（路十六11-12）。</p><p>地上的錢財是不義的，地上的東西也不屬於我們，離開世界的時候，一樣也不能帶去，但神叫我們在地上的事物中要顯出忠心來，忠心是藉著苦難才能顯明出來。地上的事對信徒來說都是試探、試驗、試煉，這就需要我們用堅固的信心來對待。信心到了將來也不存在了，但信心和忠心所産生的果效還要存在。今天我們用信心來承受神的一切恩典，將來要按信心所生的忠心，來承受神所賜的權柄和榮耀。</p><p>“我的弟兄們！你們落在百般試煉中，都要以爲大喜樂；因爲知道你們的信心經過試驗，就生忍耐。但忍耐也當成功，使你們成全完備，毫無缺欠。”（雅一2-4）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1011.mp3",
		"id": 6368000011,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(11)",
		"title": "活水（三）-10月11日",
		"textContent": "<p><strong>十月十一日</strong></p><p>“因爲神給我們預備了更美的事。”（來十一40）。</p><p>更美的事是我們當追求的目標，神賜給我們地上的一切恩典是美事。神賜給我們天上的一切恩典是更美的事，地上的一切事都是暫時的，天上更美的事是永遠的，爲何我們天天爲至短至暫的美事而勞力，而不爲那永遠常存更美的事而努力呢？</p><p>聖經中的舊約當時在萬民中是最美好的、最完善的，摩西說：“哪一大國的人有神與他們相近，像耶和華我們的神，在我們求告祂的時候與我們相近呢？又哪一大國有這樣公義的律例、典章，像我今日在你們面前所陳明的這一切律法呢？”（申四7-8）。摩西當時論到了舊約的完美。</p><p>至于我們今日所承受的新約，是更美的，“這約原是憑更美之應許立的。”（來八6）。這更美的約，是主耶穌親自用自己的寶血所立的新約。</p><p>“他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：你們拿著吃；這是我的身體。又拿起杯來，祝謝了，遞給他們，說：你們都喝這個；因爲這是我立約的血，爲多人流出來，使罪得赦。”（太二十六26-28）。</p><p>這兩約大不相同，前約是律法，滿了公義和行善得福、犯罪定罪的話，新約中只有赦罪的話，沒有定罪的話，因爲基督的血能洗淨我們所有的罪。在一切不得稱義的事上，信靠主耶穌就得以稱義。舊約行完全之後，在地上得福，新約要得天上的一切福。所以新約與舊約相比，就成爲更美的約，使人不滅亡反得永生的約，有主耶穌的寶血來保證的約。對于我們得救的問題，可以十分放心。</p><p>我們還記得以色列人在埃及的抹血屋子裏嗎？他們所抹的血還是羔羊的血，因爲是神的命令，滅命的使者不得也不敢殺一個抹血屋子裏的人，有羔羊的血保護了他們。</p><p>我們今日所抹的血是基督的寶血，沒有什麽能力使在基督寶血裏的人死亡，不論是撒但和他的使者，或是天上的使者，連父神也在內，不能使有基督寶血的人死亡。因爲神是公義的，他看見了基督的血，一切的罪就都赦免了。有什麽恩典比赦罪、不滅亡、反得永生更美好？感謝神使我們得著更美的新約。</p><p>“耶穌就作了更美之約的中保。”（來七22）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1012.mp3",
		"id": 6368000012,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(12)",
		"title": "活水（三）-10月12日",
		"textContent": "<p><strong>十月十二日</strong></p><p>“先前的條例，因軟弱無益，所以廢掉了；（律法原來一無所成）就引進了更美的指望，靠這指望我們便可以進到神面前。”（來七18-19）。</p><p>舊約以色列人有美好的盼望，就是神應許亞伯拉罕的一切福，可是亞伯拉罕和他的子孫到如今仍未得著所應許的，因爲他們犯罪使神的應許不能成全在他們身上。他們若能照律法上所寫的去行，就必要得著神所應許亞伯拉罕的一切福。無奈律法一無所成，本來要使以色列人得福的律法，反而殺了他們，因爲他們不能遵行律法。律法本是聖潔的，良善的，公義的，以色列人因爲有罪，犯了律法，所以得不著美好的盼望。他們要得到律法上所應許的福，仍要相信主耶穌所另立的新約才能成全。當他們悔改仰望他們所扎的基督時，神要賜他們新心和新靈，他們成了能遵行律法的。那時勾引他們犯罪的撒但被鎖拿，他們因羔羊的血洗淨一切的污穢。他們要得著美好的盼望，在地上作祭司的國度，作屬神的子民。他們要得著所應許亞伯拉罕的福。</p><p>我們外邦人不能比以色列人，活在世上沒有指望，沒有神。正如保羅所說的：“所以你們應當記念，你們從前按肉體是外邦人，是稱爲沒受割禮的，……那時，你們與基督無關，在以色列國民以外，在所應許的諸約上是局外人；幷且活在世上沒有指望，沒有神。”（弗二11-12）。</p><p>我們是何等可憐的人，但如今因主基督耶穌的寶血，我們成了有更美指望的人了。我們有了神，而且可以隨時到神面前求恩惠，求憐憫，今天在地上的時候，也有了倚靠和看顧我們的神。這是何等的恩典，使我們有盼望，有更美的盼望，我們還要與基督一同顯現在榮耀裏。</p><p>以色列人到如今所沒有得到的恩典，我們如猪如狗的外邦人，却先得著了更美的盼望。那在先的成了在後的，我們這在後的成了在先的，因爲我們領受了更美的新約，以色列人仍固守他們的舊約，不肯悔改，不肯相信主耶穌。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1013.mp3",
		"id": 6368000013,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(13)",
		"title": "活水（三）-10月13日",
		"textContent": "<p><strong>十月十三日</strong></p><p>在基督來到世界上以先，地上沒有拯救的方法，沒有能救人脫離罪的。惟有以色列人的律法是最好的，但也不能拯救罪人脫離罪，摩西的律法反而使犯了罪的人受到懲罰。世界上的國法多是事務性的，作了什麽壞事就要受到什麽懲罰，而沒有作善事的獎賞。摩西的律法是教導人敬畏神學義的，而且有行義得福的應許，但沒能拯救以色列人脫離罪，以色列人却受了摩西律法因犯罪所受的詛咒，而沒得到祝福。這不是律法的失敗，而是以色列人的失敗。律法是神定的，神要完成律法，神的救法就是基督。</p><p>以色列國的先知書，連詩篇和箴言，除了爲基督說的預言，也都是勸誡教導的話，行的好蒙神賜福，犯罪就要受懲罰。</p><p>但是舊約在律法之外設立了逃城和贖罪祭，使犯罪而肯悔改的人，還可以得到赦免，這也是外邦人律法中沒有的。無奈以色列人不肯誠實來到神面前認罪悔改，他們剛硬的心無法溶化。律法只能改變他們的外表，不能改變他們的內心，所以律法成了一無所成的條文。</p><p>等到基督來了，祂生在律法之下，因爲祂是神的兒子，在祂裏面毫無罪惡，祂成全了律法上向人的一切要求，而且遠超過了律法的義，替人行了人所不能行的義。祂不但是替人行了義，而且替人受了因犯罪而受的咒詛，被挂在木頭上。祂來完成了律法，就把律法的權勢從一切信祂的人身上廢去了，使人因祂得救，不再靠律法得救。</p><p>所以基督爲人類成全了更美的事，律法雖然美，但一無所成，律法既然沒成功，就成了更有害的條例，把人都圈在罪中。</p><p>有基督寶血的人永遠成爲赦罪者，祂不用律法來改變人，祂用大愛吸引我們悔改，幷且賜給我們新生命和聖靈住在我們裏面，我們若肯順從生命與聖靈，就可以在地上成聖成義，若是偶然被過犯所勝，幷不是有計劃的犯罪，祂的寶血仍要洗淨我們一切的罪。我們仍然是成聖成義者，這是新約更美的拯救。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1014.mp3",
		"id": 6368000014,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(14)",
		"title": "活水（三）-10月14日",
		"textContent": "<p><strong>十月十四日</strong></p><p>“既是起誓立的，耶穌就作了更美之約的中保。”（來七22）。“如今耶穌所得的職任是更美的，正如祂作更美之約的中保。”（來八6）。</p><p>主耶穌的職任是更美的，祂是更美之約即新約的中保。中保是作兩家的擔保者，主耶穌是神與人中間的中保，所以主耶穌首先必須是神，又是人；是人，又是神。祂所保證的事，是爲人作保又爲神作保。保證神與人都不背約。神是信實的，永遠不會背約；但人是虛謊的，都像亞當背約。神和亞當立了一個小小的約，亞當都沒能遵守，這是大約，如何能當得起呢？但是這個小小的約所帶來的後果却是不小，就是吃的日子必定死。</p><p>主耶穌作神人的中保，保證我們永不滅亡，反得永生。我們連累了保人，主耶穌替我們還上了罪債，保證神所賜的恩典仍然不變。所以我們永不滅亡，必得永生，祂作了新約更美之約的中保。</p><p>在律法之下，摩西在神的全家盡忠。當以色列人犯了大罪的時候，把神的榮耀形像變成吃草如牛的形像，“以色列啊，這是領你出埃及地的神。……就在牛犢面前築壇，且宣告說：明日要向耶和華守節。”（出三十二4-5）。他們向牛犢獻祭，跳舞歡呼，坐下吃喝，起來玩耍，大大得罪了神。神剛才向他們宣告了律法十條誡，“除了我以外，你不可有別的神，不可拜偶像”，不過才一個月多的時間，以色列人就背了約。而且神宣告律法的時候，是在極大的威嚴中，有雷聲、閃電、密雲、大角聲，耶和華在烈火烟霧中有聲音向他們說話，他們竟在很短的時間裏忘掉了。</p><p>摩西在神面前有忠心，到山上去爲以色列人求赦免，情願替以色列人死，從生命册上塗抹自己的名。摩西是神和以色列人中間的中保，他提到了神向他們祖宗所立的約，神才息了怒氣，沒滅絕他們，只殺了三千人。摩西雖然盡忠，但沒能把悖逆的以色列人領進迦南地。</p><p>我們的主耶穌作了更美之約的中保，祂在神的全家盡忠。摩西有死的限制，不能長遠活著，基督爲中保乃是長遠活著。“既是起誓立的，耶穌就作了更美之約的中保。……這位既是永遠常存的，祂祭司的職任，就長久不更換。凡靠著祂進到神面前的人，祂都能拯救到底；因爲祂是長遠活著，替他們祈求。”（來七22-25）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1015.mp3",
		"id": 6368000015,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(15)",
		"title": "活水（三）-10月15日",
		"textContent": "<p><strong>十月十五日</strong></p><p>“他們却羡慕一個更美的家鄉，就是在天上的；所以神被稱爲他們的神，幷不以爲耻；因爲祂已經給他們預備了一座城。”（來十一16）。</p><p>神賜給亞伯拉罕在地上的産業是極美的地方，稱爲流奶與蜜之地，當以色列人在曠野去窺探那地的時候，“從那裏砍了葡萄樹的一枝，上頭有一挂葡萄，兩個人用扛抬著，又帶了些石榴和無花果來。”“我們到了你所打發我們去的那地，果然是流奶與蜜之地，這就是那地的果子。”（民十三23，27）。</p><p>亞伯拉罕住在這麽美好之地上，那裏有山谷，北面有雪山和森林，西邊有大海，東邊有大河，都是神應許給他的，他住在那美地心滿意足了嗎？他沒有滿足于地上的一切美好事物，他想念更美的家鄉，就是天上的家鄉，就是神爲信祂之人所預備的。因爲地上的家鄉雖然美好，遠不如天上的家鄉更美。首先有我們所侍奉的神在那裏，有基督耶穌在那裏作我們的中保，還有千千萬萬的天使。</p><p>那城是精金的，金子是透明的，連街道也是金子鋪的，有生命的河，有生命樹在河的兩邊。十二個城門是十二顆珍珠，城的根基是十二種寶石，那裏沒有罪惡，沒有死亡，沒有痛苦，沒有眼泪。那裏的美好，是人眼所未曾見，人耳所未曾聽過，人心也未曾想到的。雖然約翰盡所能地來描述天城的美，也不能用地上的語言說完全，但是有一天信基督的人要到那更美的聖城享受這一切。</p><p>亞伯拉罕因爲信神所應許更美的家鄉，就輕看了神所賜地上的一切福，情願在地上作客旅，作寄居的。他在地上住帳棚，沒有爲自己建設房屋，他以牧爲生，沒有爲自己種葡萄園，挖壓酒池，也沒有爲自己修造城廓。他的生活好像在异地作客旅，作寄居的，他也沒有在老年爲自己造墳墓，撒拉死了以後，他才去買了個山洞。他的一切生活爲他作見證，他是想望那更美家鄉的人。所以他是有行爲的相信者。“亞伯拉罕信神，這就算爲他的義。他又得稱爲神的朋友。”（雅二23）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1016.mp3",
		"id": 6368000016,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(16)",
		"title": "活水（三）-10月16日",
		"textContent": "<p><strong>十月十六日</strong></p><p>“有婦人得自己的死人復活，又有人忍受嚴刑，不肯苟且得釋放，爲要得著更美的復活。”（來十一35）。</p><p>家中的人死了，母親最傷心難過，地上沒有人有能力叫人起死回生，獨有神的先知以利亞和以利沙，叫兩個婦人的獨生兒子從死裏復活。到了新約的時候，主耶穌曾叫幾個死了的人復活，使徒也曾叫死人復活。地上死了的人能復活真是一件美事，是個大喜的信息。但這些復活的人，到後來仍是死了，他們不是病死，也是老死了。他們的復活是肉體在地上又活過來，這種復活是好的，是美的，但不是更美的復活。惟有基督在末日使信祂的人復活，那才是更美的復活，像基督從死裏復活的身體。比基督從死裏復活以後在地上的四十天更爲美好的，乃是像主在高山上改變了的形像，是極光明而又聖潔復活的身體。主耶穌說：“那時義人在他們父的國裏，要發出光來，像太陽一樣。有耳可聽的，就應當聽。”（太十三43）。</p><p>“我們却是天上的國民；幷且等候救主，就是主耶穌基督，從天上降臨。祂要按著那能叫萬有歸服自己的大能，將我們這卑賤的身體改變形狀，和祂自己榮耀的身體相似。”（腓三20-21）。</p><p>“因爲主必親自從天降臨，有呼叫的聲音，和天使長的聲音，又有神的號吹響；那在基督裏死了的人必先復活。以後我們這活著還存留的人，必和他們一同被提到雲裏，在空中與主相遇；這樣，我們就要和主永遠同在。”（帖前四16-17）。</p><p>這就是我們那將要得著的更美的復活，比拉撒路從墳墓中出來更美好，這就是信主的人最後所得著最大的盼望，更美的復活。穿上新的身體，舊事已過，都變成新的了。</p><p>基督作王和祂婚娶兩件大事要一同來到，“我聽見好像群衆的聲音，衆水的聲音，大雷的聲音，說：哈利路亞！因爲主我們的神，全能者，作王了。我們要歡喜快樂，將榮耀歸給祂；因爲羔羊婚娶的時候到了，新婦也自己預備好了。就蒙恩得穿光明潔白的細麻衣。這細麻衣就是聖徒所行的義。……這是神真實的話。”（啓十九6-9）。</p><p>我們看了這幾段聖經，心中真是充滿了喜樂和安慰，這是我們必要得著的復活，這就是更美的復活。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1017.mp3",
		"id": 6368000017,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(17)",
		"title": "活水（三）-10月17日",
		"textContent": "<p><strong>十月十七日</strong></p><p>“這些人都是因信得了美好的證據，却仍未得著所應許的；因爲神給我們預備了更美的事，叫他們若不與我們同得，就不能完全。”（來十一39-40）。</p><p>信神的人，常有神迹奇事隨著他們，這許多神迹奇事，是美好的證據，證明我們所信的神是真的。聖經中所記載的都是真的，這許多美事都是更美之事的見證。神給我們許多美事的證據，是引導我們進入更美好的事中，不要我們停留在這些美事之中。</p><p>以色列人看見了神在埃及所行的神迹，到了曠野，在雲裏海裏受洗歸了摩西，吃了靈食嗎哪，喝了靈磐石所流出來的活水，神賜給他們律法和會幕，一年之後，這一切都完成了。神的目的是叫他們進迦南美地，因爲他們不信神的話，心中膽怯，想另立首領回到埃及。他們背叛神和摩西，想打死有信心的迦勒和約書亞，當時就受到神懲罰，這些不信神的人都倒斃在曠野，都不得進迦南美地，成了後人的鑒戒。</p><p>神救我們的目的，也是叫我們經過洗禮，歸于聖父、聖子、聖靈。在地上藉著神迹奇事，進入更深；離開道理的開端，竭力進到完全的地步，過屬天的生活，作聖潔的子民。不要在地上美好的恩典中停止不前，專以地上的事爲念。</p><p>我們，或是我們祖先信主的時候，正如保羅說：“弟兄們哪！可見你們蒙召的，按著肉體有智慧的不多，有能力的不多，有尊貴的也不多。”（林前一26）。多半是愚拙的、軟弱的、卑賤的、被人厭惡的和無有的。及至蒙了神的大恩大愛，基督成了我們的智慧、公義、聖潔、救贖，我們在地上的生活中也高出衆人，神賜我們屬天的恩惠，也賜我們屬地的需用。</p><p>可是我們沒能因著地上的一切恩典，爲信心的證據，追求更美好的屬天的各樣恩典，竟滿足于現有的青草地和溪水邊，竟有人忘記了更美的中保基督，和更美的家鄉，更美的復活，不像我們信心的祖先亞伯拉罕。我們以地上的家爲家，以地上的産業爲産業，把美好的證據當作最高的最美的恩惠，以致失去了愛慕更美的信心。</p><p>神不允許祂的兒女走後退的道路，“因爲主所愛的祂必管教，又鞭打凡所收納的兒子。”（來十二6）。所以有各樣的苦難臨到祂不同的兒女。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1018.mp3",
		"id": 6368000018,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(18)",
		"title": "活水（三）-10月18日",
		"textContent": "<p><strong>十月十八日</strong></p><p>主耶穌曾兩次分餅叫聽道的人得飽，他們吃餅還有魚，心中歡喜滿足，吃了以後仍想再吃。他們殷勤找主，但主知道他們心中所存的，不是藉著神迹而信基督是神的兒子，他們所求的是餅是魚，他們停留在作證據的美事中，這是主所不喜悅的。</p><p>他們回到主分餅的地方去找主，一看主不在那裏，他們又乘船去找。既在海那邊找著了，就對主說：拉比幾時到這裏來的，主耶穌回答說：“我實實在在地告訴你們，你們找我，幷不是因見了神迹，乃是因吃餅得飽。不要爲那必壞的食物勞力，要爲那存到永生的食物勞力，就是人子要賜給你們的。”（約六26-27）。</p><p>主所行的神迹是美好的證據，要叫我們認識基督是生命的餅，但當時的猶太人，只要屬地的餅，要屬物質的神迹，不要永生的生命，所以使主心中很難過。主又對他們說：“因爲我父的意思，是叫一切見子而信的人得永生；幷且在末日我要叫他復活。”（約六40）。</p><p>主耶穌對當時吃餅得飽的人提出了更美的復活和永遠的生命，其中有些跟隨主作門徒的也不重視更美的復活。“祂的門徒中有好些人聽見了，就說：這話甚難，誰能聽呢？”（約六60）。“從此他門徒中多有退去的，不再和祂同行。”（約六66）。</p><p>五千多男丁和許多的婦人孩童，總有一萬多人。主對他們講永生之道的時候，最後都散去了，只有十二個人跟隨祂，其中還有一個是賣主的猶大。</p><p>我們這稱爲屬神的人，都不當停留在神迹的餅上。我們若缺了日用的飲食，神一定會賜給我們的，神顧念我們的靈魂，也顧念我們的身體。但神要藉著神所賜的餅，使我們認識基督和神的能力，認識基督是神的兒子，餅是更美之事的證據，是要人信所講末日更美的復活。</p><p>神給亞伯拉罕更大更多地上的福氣，但他藉著這一切更信神，要得著更美好的，他所仰望等候的，不是地上的福，乃是等候所應許的基督。他也不以迦南美地爲家鄉，他等候那座有根基的城，天上更美的家，就是神所在的地方。我們當像亞伯拉罕愛慕那更美的，我們的心就脫離世界而進入基督，在地上成爲聖潔。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1019.mp3",
		"id": 6368000019,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(19)",
		"title": "活水（三）-10月19日",
		"textContent": "<p><strong>十月十九日</strong></p><p>我們不能安息在地上的福氣中，雖然這些也是神賜的，日用的飲食也是神賜的，若是安息在這些上面，就失去了神賜給的目的。而且地上的事也不能給我們真安息。屬物質的東西只能滿足肉體的需要，不能滿足靈的需要。</p><p>對于神賜給一切屬靈的恩賜，也是如此，不能滿足于各樣的恩賜。我能講道，我能寫書，我能治病，我能說方言，若是滿足于這些，心中要産生一個最可怕的東西，就是驕做，自高自大。我們的安息和喜樂是在我們的神那裏，以神爲樂是最大的目標，在基督裏面是最穩妥可靠的地方，好像大衛所說，斷奶的嬰孩在母親的懷裏。</p><p>大衛在神面前和神相親相愛，如同母親懷中的嬰兒，那裏是多麽溫暖。他作了許多大事，他不以這些大事爲滿足，他是以神爲樂。</p><p>主耶穌也是如此教導門徒，祂給門徒有各樣的恩賜權柄出去傳道，“那七十個人歡歡喜喜地回來說：主啊！因禰的名，就是鬼也服了我們。耶穌對他們說：我曾看見撒但從天上墜落，像閃電一樣。我已經給你們權柄，可以踐踏蛇和蝎子，又勝過仇敵一切的能力，斷沒有什麽能害你們。然而不要因鬼服了你們就歡喜；要因你們的名記錄在天上歡喜。”（路十17-20）。</p><p>主不許門徒把歡喜的目標放在各樣的恩賜上，要把歡喜的目標放在名字記錄在天上。記錄在天上的人，是神的兒子。這比各樣的恩賜都大，惟有作神的兒子能叫人得著安息。從各樣的恩賜得著歡喜也是暫時的，遇到苦難的時候，這一切一點不能安慰人，惟有主自己是我們的安慰，我們的平安，我們的喜樂。我們得的一切恩賜，是要爲主勞苦，爲主工作，爲了神的國度，爲了教會，也是爲了基督，但不能代替我們以神爲樂。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1020.mp3",
		"id": 6368000020,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(20)",
		"title": "活水（三）-10月20日",
		"textContent": "<p><strong>十月二十日</strong></p><p>“你們也是如此；既是切慕屬靈的恩賜，就當求多得造就教會的恩賜。”（林前十四12）。</p><p>神賜的一切恩賜，都是爲了造就教會，叫別人得益處，幷不是爲了個人的利益。“因爲說方言的，若不翻出來，使教會被造就，那作先知講道的，就比他强了。”（林前十四5）。“既是切慕屬靈的恩賜，就當求多得造就教會的恩賜。所以那說方言的，就當求著能翻出來。”（林前十四12-13）。“若沒有人翻，就當在會中閉口；只對自己和神說，就是了。”（林前十四28）。“聖靈顯在各人身上，是叫人得益處。”（林前十二7）。就是造就教會。“說方言的，是造就自己。”（林前十四4）。說方言的若沒有人給他翻出來，就當在家中對神說，神能聽懂各處的方言和一切屬靈的言語，神也不用我們去教導祂，對祂說方言，用什麽話都行。</p><p>而且說方言在造就自己方面也不多，“我若用方言禱告，是我的靈禱告；但我的悟性沒有果效。”（林前十四14）。就是自己的悟性也不知道自己說了些什麽，是在靈裏與神相交。所以說方言的人，就不如講道的人，既造就別人，又造就自己。學道的人，記住神的話，也造就自己。所以保羅勸弟兄們要切慕更大的恩賜。</p><p>信心、盼望、愛心，其中最大的是愛，就是神的愛，基督的愛，聖靈的愛，不是從情欲而來的愛。朋友的愛、夫婦的愛、父母的愛，這些愛，世人都有，是人性的愛。我們所要追求的愛，和世人不同，是神的愛。</p><p>在神的一切恩賜中，沒有一樣是自私的，都是爲了教會，爲了別人得益處。若是藉著恩賜謀求私利，就摻進了魔鬼的工作。使徒也好，先知也好，教師也好，牧師也好，都當爲教會、爲別人的益處，這也是神賜恩賜的目的。</p><p>所以我們當追求造就教會的恩賜。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1021.mp3",
		"id": 6368000021,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(21)",
		"title": "活水（三）-10月21日",
		"textContent": "<p><strong>十月二十一日</strong></p><p>“天國好像人撒好種在田裏；及至人睡覺的時候，有仇敵來，將稗子撒在麥子裏，就走了。到長苗吐穗的時候，稗子也顯出來。”（太十三24-26）。撒好種是主的工作，主將好種撒在田裏，撒但也偷著進來，撒稗子在麥田裏，兩樣一齊長，人看不出來哪是麥子，哪是稗子。等到長苗吐穗的時候，稗子顯出來了。</p><p>哪裏有主的工作，那裏撒但就來破壞。他以假充真，他的代理人就是教會中的假使徒、假先知、假師傅。主的十二個使徒中就有一個假的，在使徒中得一份職任。神在教會中賜下了各樣的恩賜，有使徒，有先知，有牧師，有教師，各樣的職任。撒但也來偷著布置了他的人，才進來的時候人看不出，等到長苗吐穗的時候，因他們的果子就認出他們來。</p><p>猶大是拿錢囊的，常取其中所存的，人還未發覺他，及至賣主賣友的時候，人就清楚認識了他。</p><p>使徒時代的尼哥拉，被列在七個有聲望的執事中，管理伙食，連使徒當時也沒認出來，日後成了在教會中結黨的，分裂神的教會，被人認出來了。</p><p>巴蘭是說預言的先知，他所作的詩歌非常美好。摩西把他的詩歌列入聖經中，因爲是神叫他說的。他很有學問，但是他成了貪愛不義之工價的先知，爲利出賣以色列人，把以色列人陷在大罪中。他爲利和以色列人的仇敵站在一方面，受了神的懲罰。</p><p>丟特腓是教會的首領，他爲首不是神立的，是自己爲首的，使徒約翰說：“但那在教會中好爲首的丟特腓不接待我們。……他用惡言妄論我們；還不以此爲足，他自己不接待弟兄，有人願意接待，他也禁止，幷且將接待弟兄的人趕出教會。”（約參9-10）。</p><p>“小子們哪！如今是末時了；你們曾聽見說，那敵基督的要來，現在已經有好些敵基督的出來了；……他們從我們中間出去，却不是屬我們的。”（約壹二18-19）。他們懂得教會中的事，出去之後就和基督的仇敵站在一方面，迫害教會，如羊的信徒受了他們的苦害。</p><p>主說：“容這兩樣一齊長，等著收割。”（太十三30）。這是主用智慧所安排的程序，主吩咐我們要忍耐到底。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1022.mp3",
		"id": 6368000022,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(22)",
		"title": "活水（三）-10月22日",
		"textContent": "<p><strong>十月二十二日</strong></p><p>“我曾說：我要謹慎我的言行，免得我舌頭犯罪。”（詩三十九1）。</p><p>“舌頭就是火，在我們百體中，舌頭是個罪惡的世界，能污穢全身。”（雅三6）。不信神，不信主的人“他們的喉嚨是敞開的墳墓；他們用舌頭弄詭詐；嘴唇裏有虺蛇的毒氣；滿口是咒駡苦毒。”（羅三13-14）。</p><p>舌頭是一塊小肉，爲什麽像以上所說的那麽壞？不是舌頭本身如此壞，是說話之人的心，充滿了罪惡，所以就從口中說出來。</p><p>信了主的人，很少人用舌頭犯罪，因爲他們的心被寶血洗淨，說話也是潔淨的。但是也有時犯論斷人的錯誤，或是論斷錯了人。這也是不潔淨的言語，對別人的事，有時多說了，有時少說了，都不合宜。</p><p>比如人作了不好的事，傳說的人過份的誇大了，本來那人只有三分錯，却給人說成五分，那麽所多的二分，就當由傳話人負責。他是在人的錯上又加了一些，他豈不是成了毀謗人的嗎？他是犯了罪，傳話的人也因他犯了罪。那人擔三分罪，傳話的人要擔兩分罪，若不調查明白，把事情弄清楚，就當謹慎自己的言語。</p><p>還有人說話誇大人的好處，聽來好像他說的真好聽，那人本來有三分好，他却說成了五分好，這多的二分豈不是謊話嗎？說謊話是神所不喜歡的。</p><p>有時，因爲人的記憶力不好，說話就常有出入，所以我們說話當謹慎。</p><p>“你在神面前不可冒失開口，也不可心急發言。因爲神在天上，你在地下，所以你的言語要寡少。事務多，就令人作夢；言語多，就顯出愚昧。”（傳五2-3）。</p><p>主說：“凡人所說的閑話，當審判的日子，必要句句供出來。”（太十二36）。</p><p>“至于淫亂，幷一切污穢，或是貪婪，在你們的中間連提都不可，方合聖徒的體統。淫詞、妄語和戲笑的話，都不相宜，總要說感謝的話。”（弗五3-4）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1023.mp3",
		"id": 6368000023,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(23)",
		"title": "活水（三）-10月23日",
		"textContent": "<p><strong>十月二十三日</strong></p><p>“主對亞拿尼亞說：你只管去；他是我所揀選的器皿，要在外邦人和君王幷以色列人面前，宣揚我的名。我也要指示他，爲我的名必須受許多的苦難。”（徒九15-16）。</p><p>“因我所屬所侍奉的神，祂的使者昨夜站在我旁邊說：保羅，不要害怕，你必定站在該撒面前。”（徒二十七23-24）。</p><p>保羅傳道的時代，是羅馬國在猶太掌權的日子，羅馬是但以理所見的第四獸，“甚是可怕，極其强壯，大有力量。有大鐵牙，吞吃嚼碎，所剩下的用脚踐踏。……”（但七7）。</p><p>主叫保羅要站在這樣一位君王面前爲祂作見證，釘主耶穌十字架的就是羅馬國的巡撫，主耶穌曾在彼拉多面前作過美好的見證，彼拉多代表第四獸的羅馬國，主耶穌代表了神的國。主耶穌對彼拉多說，祂是王，只是祂的國不屬世界，這是神的國與撒但的國一次大爭戰。在真理方面，基督勝利了，撒但失敗了。主耶穌把未完的工作交付了使徒，主對保羅說，要他站在該撒面前，代表基督作見證。保羅明白知道主所托付他的任務，所以保羅寫信給提摩太的時候，要他爲真道打那美好的仗，持定永生。“我在叫萬物生活的神面前，幷在向本丟彼拉多作過那美好見證的基督耶穌面前囑咐你，要守這命令，毫不玷污，無可指責，直到我們的主耶穌基督顯現。”（提前六13-14）。</p><p>保羅被解去羅馬，這是神的旨意，是主耶穌在初選召他的時候，就告訴了他，要在外邦的君王面前爲主作真理的見證。保羅最後所得到的像主耶穌一樣，被羅馬的掌權者所殺害，這是血的見證，見證了神的兒子，見證了羅馬國的不義。衆使徒也都受了第四獸的殺害，首先被殺的是雅各，他被羅馬的分封王希律所殺。等到第四獸的惡罪滿盈，就要受到神公義的審判。</p><p>主耶穌受了不公義的審判，但在真理面前正是不義不法的人受了審判，主耶穌被定了不公義的罪案，正是他們被公義定了罪案。</p><p>保羅去羅馬的時候，負著極大的使命，所以船在海中極危險的時候，主打發使者再一次堅固保羅的信心，“你必站在該撒面前。”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1024.mp3",
		"id": 6368000024,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(24)",
		"title": "活水（三）-10月24日",
		"textContent": "<p><strong>十月二十四日</strong></p><p>保羅到處受到不公義的審判，多次下監牢，受鞭打，被棍打，他最後到了耶路撒冷，受了大祭司不公義的審判，保羅說：“我在神面前行事爲人，都是憑著良心，直到今日。”保羅呼籲神和良心爲他作見證，大祭司亞拿尼亞却吩咐人打他的嘴。保羅說：“你坐堂爲的是按律法審問我，你竟違背律法，吩咐人打我嗎？”（徒二十三1，3）。</p><p>“當夜，主站在保羅旁邊說：放心吧！你怎樣在耶路撒冷爲我作見證，也必怎樣在羅馬爲我作見證。”（徒二十三11）。</p><p>腓力斯本是詳細曉得這道，却把保羅押著不放，有兩年之久。等到非斯都接了任，他不顧公義，要討猶太人的喜歡，要把保羅送到耶路撒冷受審判，保羅提出來：“我要上告于該撒。”（徒二十五11）。</p><p>保羅上告該撒，不是出于自己的打算要脫離猶太人的手，他是按照主親自向他顯現所指示的。主要保羅在該撒面前爲他作見證，這是主爲保羅所安排傳道的路綫，保羅是希伯來人，主叫他生在羅馬，這是神所定的計劃，爲要叫他到羅馬爲自己作見證。保羅說：人是羅馬人。千夫長說：你是羅馬人嗎？保羅說：是，我生來就是（徒二十二25-29）。</p><p>保羅又從非斯都的手下轉給亞基帕王，在他面前受公審。保羅無論得時不得時，到處傳基督的福音。他在受審的時候，又以自己的蒙召爲基督作了美好的見證，講了基督死而復活。</p><p>亞基帕王聽了保羅的話，心中也有些受感動，以致亞基帕王近于得救。他想要釋放保羅，但非斯都却叫保羅去羅馬，因爲這是出于主的旨意，要叫保羅站在該撒面前爲祂作見證，作最後得勝的戰爭。保羅在極不平坦的道路中到了羅馬，一路上救了全船的人，又救了島上的人。保羅這一次所救的人比任何時候傳道所救的都多。這極危險的路程也是主的旨意，這船上有保羅的同工，有百夫長和他的兵丁，有船上的工作人員，有許多犯人，……共有二百七十六人。主說：“與你同船的人，神都賜給你了。”（徒二十七24）。</p><p>寫使徒行傳的路加，記到保羅在羅馬又住了兩年，就沒再記下去，保羅一定站在該撒面前受了不公義的審判。保羅說：“我初次申訴，……惟有主站在我旁邊，加給我力量，使福音被我盡都傳明，叫外邦人都聽見。”（提後四16-17）。他最後受審的時候又作了見證，他得時不得時總是傳道。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1025.mp3",
		"id": 6368000025,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(25)",
		"title": "活水（三）-10月25日",
		"textContent": "<p><strong>十月二十五日</strong></p><p>“你要爲真道打那美好的仗，持定永生；你爲此被召，也在許多見證人面前，已經作了那美好的見證。我在叫萬物生活的神面前，幷在向本丟彼拉多作過那美好見證的基督耶穌面前囑咐你，要守這命令，毫不玷污，無可指責，直到我們的主耶穌基督顯現。”（提前六12-14）。</p><p>保羅囑咐提摩太的話也是對一切爲真道打那美好之仗的人說的。主耶穌是我們的先鋒，相繼而來的是十二使徒，曆世歷代都有爲真道作美好見證的人。主耶穌和衆使徒、衆門徒是在第四獸大鐵牙之下的受害者，這第四獸到主來之前，頭上要長出十個角，後又長出一個小角，他們又是逼迫教會、殺害爲主作見證之人的。就是約翰所說，“我又看見那女人喝醉了聖徒的血，和爲耶穌作見證之人的血；我看見她，就大大地希奇。天使對我說：你爲什麽希奇呢？我要將這女人和馱著她的那七頭十角獸的奧秘告訴你。”（啓十七6-7）。“你所看見的那十角，就是十王；他們還沒有得國；但他們一時之間要和獸同得權柄與王一樣。他們同心合意，將自己的能力權柄給那獸。他們與羔羊爭戰，羔羊必勝過他們，因爲羔羊是萬主之主，萬王之王；同著羔羊的，就是蒙召被選有忠心的。”（啓十七12-14）。</p><p>這是主耶穌對使徒約翰的啓示，是主來以前必有的事，過去的已經應驗了，這後來者也必須應驗。</p><p>主耶穌釘十字架以前，也對門徒說了，“那時（就是末期將到之時），人要把你們陷在患難裏，也要殺害你們；你們又要爲我的名，被萬民恨惡。”（太二十四9）。</p><p>屬基督的人受患難，是有人陷他們在患難中，被殺害，殺人的事多是屬政權。屬基督的人要被萬民恨惡，說明不僅是一個國中有這樣的事，是多國中有，到末了的日子，更爲殘酷。有許多人效法保羅，在君王諸侯面前，爲基督和真理作見證。在人看來他們死了，在神看來他們是得勝回天家，他們自己也是這樣想的，他們要和基督同掌主權。</p><p>“因我們幷不是與屬血氣的爭戰，乃是與那些執政的、掌權的、管轄這幽暗世界的，以及天空屬靈氣的惡魔爭戰。”（弗六12）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1026.mp3",
		"id": 6368000026,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(26)",
		"title": "活水（三）-10月26日",
		"textContent": "<p><strong>十月二十六日</strong></p><p>“誰是忠心有見識的僕人，爲主人所派，管理家裏的人，按時分糧給他們呢？”（太二十四45）。</p><p>作僕人的，爲主人所派管理家裏的人，保羅對提摩太說：“倘若我耽延日久，你也可以知道在神的家中當怎樣行；這家就是永生神的教會，真理的柱石和根基。”（提前三15）。</p><p>神的家就是神的教會，在這個大家庭中，神爲家中的人安排了許多的僕人，叫他們管理祂的家，有使徒和先知，有牧師和教師，他們都是作僕人的，主人安排他們管家中人的食糧，叫家中的人吃飽。</p><p>保羅說：“人應當以我們爲基督的執事，爲神奧秘事的管家，所求于管家的，是要他有忠心。”（林前四1-2）。保羅所管的是神的奧秘事，奧秘事就是聖徒的食糧。</p><p>什麽是奧秘事，保羅又說：“大哉！敬虔的奧秘，無人不以爲然；就是神在肉身顯現，被聖靈稱義，被天使看見，被傳于外邦，被世人信服，被接在榮耀裏。”（提前三16）。這些事是奧秘事，是管家當分給家中人的糧，基督和祂偉大的救恩就是生命的糧。作僕人的是否分給了神家中的人？若沒有分這些，就不是神忠心的管家。保羅說他是神忠心奧秘事的管家，他爲這奧秘的事，作了帶鎖鏈的使者，他說：“求神給我們開傳道的門，能以講基督的奧秘，（我爲此被捆鎖）。”（西四3）。</p><p>保羅在當管家的時候，真是顯示了他的忠心，他忠心到死，無論得時不得時總要基督在他身上照常顯大。他所以如此有忠心，是效法了基督。“摩西爲僕人，在神的全家誠然盡忠，爲要證明將來必傳說的事；（將來必傳說的事就是基督的預言）。但基督爲兒子，治理神的家。”“祂爲那設立祂的盡忠，如同摩西在神的全家盡忠一樣，祂比摩西算是更配多得榮耀。”（來三5-6，2-3）。</p><p>作僕人的人第一要緊的就是盡忠，職任有大小不同，但忠心却是一樣，無論是那一種職任，都是爲了一個目標，傳講基督盡上忠心就得主的喜悅。</p><p>“耶穌說：我就是生命的糧；到我這裏來的，必定不餓；信我的，永遠不渴。”（約六35）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1027.mp3",
		"id": 6368000027,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(27)",
		"title": "活水（三）-10月27日",
		"textContent": "<p><strong>十月二十七日</strong></p><p>神作事無論大小都是按真理而行，按慈愛與公義而行，所以神的旨意，都包括在真理、慈愛與公義中。有許多信主的人，都追求明白神的旨意，惟恐作錯了事，得罪神，這是美好的心願和禱告。但是神的旨意常被我們自己的願望所蒙蔽，使我們看不清楚是否是神的旨意，禱告了多時，心中仍然猶豫，沒有清楚的認識，在這種情况之下要用真理的原則來分析一下，我所要作的事與真理是否相合，與聖經上的話，是否抵觸，這樣就能幫助我們明白神的旨意。</p><p>我作這件事是否叫神得榮耀，是否叫別人得益處，還是爲了自己的私利，用真理的尺度量一下就明白了。</p><p>我讀書目的是爲了什麽，爲了自己成名成家，還是爲了主。我作買賣是爲了自己的享受，還是爲了教會的事業，等等，等等，用真理來衡量。讀書是要爲主而活，所學的科目是什麽？我所作的買賣是與別人有益，還是叫別人受虧損？哪一行當作，哪一行不當作，就明白了。世人有成名成家的，有發財致富的，我與他有什麽不同，同作一件事，但是有不同的目標。</p><p>“凡事我都可行；但不都有益處。凡事我都可行，但無論哪一件，我總不受它的轄制。”（林前六12）。</p><p>凡事我都可行，但不都有益處，那些沒有益處的就不要去作。凡事我都可行，但無論那一件，我總不受它的轄制，那些能轄制我叫我不得自由侍奉神的事，我就不去行。這個轄制不是指肉體被轄制，是指我們的心被轄制。比如飲酒不是犯罪，主耶穌在婚姻的筵席上，用水變酒給客人吃，但是醉酒受酒的轄制就是犯罪。凡轄制我們的，使我們在真理上不得自由的，都不可作。</p><p>我們所當作的事，在聖經中說的很多，有明文規定。不可作的事也有明文規定。所以屬主的人要多禱告，多看聖經，而且有聖靈住在我們心中，引導我們進入真理。在我們的路程中有光照亮，放下心中自己的願望，尋求神，就可以明白神的旨意。許多人的禱告是吩咐神爲我作這樣，作那樣，不知道所求的是什麽。“你們要先求祂的國，和祂的義；這些東西都要加給你們了。”（太六33）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1028.mp3",
		"id": 6368000028,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(28)",
		"title": "活水（三）-10月28日",
		"textContent": "<p><strong>十月二十八日</strong></p><p>“只要照主所分給各人的，和神所召各人的而行。我吩咐各教會都是這樣。”（林前七17）。</p><p>當順從神給我們各人所安排的環境，一切等候神的引領。我們的頭髮神都數過了，何况我們人生的道路，神更要引領我們，一切的事都當信靠神而行。我們的處境，都是主所分給各人的，神知道我們在什麽樣的環境中與我們有益處。有的植物當栽于寒帶，有的當栽熱帶，有的長在山上，有的長在水地。我們有不同的性情，也有不同的栽植。我們不能說，爲何把他放在熱帶，爲何把我放在寒帶，爲何把我放在乾旱的高山上，爲何把他放在溪水邊。我們像戰場上的士兵，有的在最危險的地方，有的在比較安全的地方，我們自己不能挑選。有的兵丁先死于戰場，有的兵丁得了很大的榮譽，既當了兵就只有順從。</p><p>關于地上的事，使徒保羅給了一個很清楚的指示，“我吩咐各教會都是這樣”“各人蒙召的時候是什麽身份，仍要守住這身份。你是作奴僕蒙召的嗎？不要因此憂慮；若能以自由，就求自由更好。因爲作奴僕蒙召于主的，就是主所釋放的人；作自由之人蒙召的，就是基督的奴僕。你們是重價買來的；不要作人的奴僕。弟兄們！你們各人蒙召的時候是什麽身份，仍要在神面前守住這身份。”（林前七17，20-24）。</p><p>因爲地上的一切事，都是小事，惟有永生裏的事，才是大事，這至暫至輕的事和永遠的榮耀是不能相比的。人在地上出現片刻，却能决定自己永遠的命運。這是惟一的大事，其餘的事都是小事。</p><p>我們生在末了世代的人，所要遇到的艱難是空前絕後的，是使徒時代的苦難所不能比的，我們不知道何處是可安歇之處，只有倚靠信實的神行完我們的路程。喜樂與平安是在我們心中。不論高山，不論海洋，有主同在就是天堂。</p><p>“耶和華是我的産業，是我杯中的份；我所得的，禰爲我持守。用繩量給我的地界，坐落在佳美之處，我的産業實在美好。”（詩十六5-6）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1029.mp3",
		"id": 6368000029,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(29)",
		"title": "活水（三）-10月29日",
		"textContent": "<p><strong>十月二十九日</strong></p><p>極勇敢有能力的戰士，所向無敵，若是生了病就無能爲力了，病使他失去力量，不能行動自由。在神家中有能力有恩賜的作工者也是如此，若心中有了罪，立刻就失去了能力，罪所起的作用比病更可怕。</p><p>“聖靈立你們作全群的監督，你們就當爲自己謹慎，也爲全群謹慎，牧養神的教會，就是祂用自己血所買來的。”（徒二十28）。</p><p>爲什麽彼得向亞拿尼亞和他妻子撒非喇那麽嚴厲，用了主所賜給他在地上捆綁的權柄，捆綁了這二人。他是自己謹慎，又爲全群謹慎，不允許教會中有混亂真道的人，使教會受到損失。因爲那時候教會的人數很多，數以萬計，不但在屬靈的方面是一家，在屬物的方面也成了一家。樹長大了，就有飛鳥進來搭窩築巢。彼得被聖靈充滿，像主耶穌一樣，能知道人心裏所存的，看明白他們二人的詭計，是被撒但充滿，他們欺哄了神。彼得的話一完，他就僕倒斷了氣，他妻子也是如此。全教會和看見這事的人都甚懼怕，受了教訓就不再有同樣的事發生，堵住了破口。彼得所作的事是爲了全群，爲了主用寶血所買來的教會。</p><p>在使徒時代，使徒在教會中有屬靈的權柄，他們不是教會的雇工，他們是教會的牧人。我們再看保羅，也用神給他的權柄來對哥林多教會犯罪的人。他說：“我身子雖不在你們那裏，心（靈）却在你們那裏，好像我親自與你們同在，已經判斷了行這事的人，就是你們聚會的時候，我的心（靈）也同在，奉我們主耶穌的名，幷用我們主耶穌的權能，要把這樣的人交給撒但，敗壞他的肉體，使他的靈魂在主耶穌的日子可以得救。”（林前五3-5）。這是保羅爲了全群謹慎用了主給他的權柄，捆綁犯罪的人。但那人痛悔自己的罪過，保羅又用主的權柄釋放了他。“這樣的人，受了衆人的責罰，也就够了；倒不如赦免他，安慰他，……你們赦免誰，我也赦免誰；我若有所赦免的，是在基督面前爲你們赦免的；免得撒但趁著機會勝過我們。”（林後二6-11）。</p><p>保羅不允許罪存在教會中，像彼得一樣。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1030.mp3",
		"id": 6368000030,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(30)",
		"title": "活水（三）-10月30日",
		"textContent": "<p><strong>十月三十日</strong></p><p>大衛作王以後，心中更愛神的工作，要爲神建造聖殿，他爲神的殿畫了圖樣，積蓄了許多金、銀、銅、鐵、木和寶石，也立了聖殿中敬拜的秩序。在殿內任職的人，管理聖殿的祭司和利未人，有才華歌唱作樂的人，還有一些作別樣事務的人們。</p><p>當時大衛所設立的唱詩班是特選的人材，大衛自己也是作詩作曲者，他們不但有美好的歌聲，和演奏樂器的才能，而且都是非常敬畏神的人。其中有亞薩、希幔、耶杜頓，他們不但會作曲，也會寫詩（代上二十五章）。</p><p>他們的詩也列在詩篇中，寫的真美麗，感動人心，今天我們沒聽到他們歌唱，却仍從聖經中看到他們的詩篇。</p><p>在詩篇中，亞薩的詩有十幾篇，都是感動人心的詩，有爲基督寫的預言詩，主耶穌也引用過亞薩的詩。</p><p>“耶穌說：你們的律法上豈不是寫著：‘我曾說你們是神嗎？’經上的話是不能廢的；……”（約十34-35）。</p><p>主引這話爲祂是神的兒子作證明，就是亞薩詩中的一句，“我曾說：你們是神，都是至高者的兒子。”（詩八十二6）。</p><p>亞薩非常愛神，他詩中說：“除禰以外，在天上我有誰呢？除禰以外，在地上我也沒有所愛慕的。我的肉體和我的心腸衰殘；但神是我心裏的力量，又是我的福分，直到永遠。”（詩七十三25-26）。</p><p>現在教會中也有唱詩班，唱詩的人經過屬靈的測驗沒有？還是凡有好喉音的就叫他來參加？甚至裏面還有未信神的人，這樣的歌聲能達到神面前嗎？有口無心的歌唱，能得神的喜悅嗎？</p><p>“當用各樣的智慧，把基督的道理，豐豐富富地存在心裏，用詩章、頌詞、靈歌，彼此教導，互相勸戒，心被恩感，歌頌神。”（西三16）。</p><p>神只保存了詩篇的詞，而未保存詩篇的曲調，聖經中的詩很多，一首曲調也未留到今日，主耶穌也唱過詩。“他們唱了詩，就出來，往橄欖山去。”（可十四26）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1031.mp3",
		"id": 6368000031,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(31)",
		"title": "活水（三）-10月31日",
		"textContent": "<p><strong>十月三十一日</strong></p><p>“所以我們應當離開基督道理的開端，竭力進到完全的地步；不必再立根基。”（來六1）。</p><p>我們信了基督是神的兒子，祂是救贖主，接受了聖靈爲得贖的憑據，有了聖靈的印證，進入永生已經萬無一失，心中舒暢，就躺在神的恩典中睡了覺。行事爲人和未信主的人差不多，甚至有人還不如在亞當裏有舊道德的人。這樣的信徒，說他沒有真信主吧，不，他確實是真信了神的兒子耶穌基督，無奈他沒有離開道理的開端，進入完全的地步，以致他爲人行事仍舊隨從今世的風俗，和世人不分高低，他得了基督生命的種子，却沒有生根長大，沒有得著基督豐盛的生命。</p><p>個別信徒不追求進深，不追求豐盛的生命，不熱愛基督，只是個人的問題。若是教會中的牧者，也不追求進深，只是站在道理的開端上踏步不前，如何帶領信徒長進，進入真理？</p><p>寫希伯來書的人對我們講的很清楚，道理的開端就如那懊悔死行，信靠神，各樣洗禮，按手之禮，死人復活，以及永遠審判，各等教訓（來六1-2）。因爲只在道理的開端上盤旋不前，教會就藉著這幾樣開端的道理，分門別類，互相攻擊，各立宗派，叫主傷心難過。有人說他是屬基督的，是正宗派；有人說他是屬保羅的，保羅不在最大的使徒以下；有人說，他是屬亞波羅的，亞波羅最能講解聖經；有人說，他是屬磯法的，磯法是磐石，主把天國的鑰匙給了他。這些以爲自己是教會領導人的，是真的像基督，像保羅，像亞波羅，像磯法嗎？他們在道理的開端上互相攻擊，彼此分歧，若是他們在基督裏進深，以上分門別類就沒有了，乃是在基督裏彼此相愛，共同興旺神的福音，各人看別人比自己强，而沒有自高自大不合真理的現象了。</p><p>“我在他們裏面，禰在我裏面，使他們完完全全地合而爲一。”（約十七23）。</p><p>“我不但爲這些人祈求，也爲那些因他們的話信我的人祈求；使他們都合而爲一；正如禰父在我裏面，我在禰裏面，使他們也在我們裏面；叫世人可以信禰差了我來。”（約十七20-21）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1101.mp3",
		"id": 6368000032,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(32)",
		"title": "活水（三）-11月1日",
		"textContent": "<p><strong>十一月一日</strong></p><p>教会中信主多年的兄姊长者，对道理的开端，就是对得救的基础也不太清楚，实在有必要再重复一下道理的开端。</p><p>道理的开端，第一是懊悔死行。到主面前来的人要先认罪悔改，从前行事为人随从今世的风俗，顺服空中掌权者的首领，放纵肉体的私欲，随着肉体和心中所喜爱的去行，这一切的行为都是死行，那些犯罪的事就更是死行了。这类的行为都当认罪悔改，就如救恩临到撒该的时候，他在主面前认罪悔改。他对主说：“主啊，我把所有的一半给穷人，我若讹诈了谁，就还他四倍。”得救不是产业的一半可以买到的，这是他感恩乐意的奉献，但是他说我若是讹诈过谁，就还他四倍，这是他懊悔死行。因为他是以色列人，明白摩西的律法，偷窃的要四倍偿还，撒该是懊悔死行人的榜样（路十九1-10）。</p><p>还有一个懊悔死行的，就是浪子，当他流浪痛苦可怜的时候，他醒悟过来了，他说：“我要起来，到我父亲那里去，向他说，父亲！我得罪了天，又得罪了你；从今以后，我不配称为你的儿子。”（路十五18-19）。当浪子回到父家的时候，他首先所作的，就是懊悔死行，认罪悔改。</p><p>我们来到神面前的时候，是否先懊悔死行，在神面前认罪悔改，一切不义的事都是死行，在我们信主以后，是否有如此的转折，像撒该，像浪子呢？向神说：“神啊！开恩可怜我这个罪人。”这救恩的第一步，你可曾经过吗？</p><p>犯罪就是死行，罪的工价就是死，为什么人人都有一死，就是因为人有死行。婴儿的死也是因为亚当的死行。婴儿生下来就有罪性，就有犯罪的本能，稍微成长就显出他的死行来。比如说谎，仇恨嫉妒，大人所有的罪，小孩也样样都有，大人在大事上犯罪，小孩子在小事上犯罪，犯罪的本性是一样的。</p><p>“那税吏远远地站着，连举目望天也不敢，只捶着胸说：神啊！开恩可怜我这个罪人。”（路十八13）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1102.mp3",
		"id": 6368000033,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(33)",
		"title": "活水（三）-11月2日",
		"textContent": "<p><strong>十一月二日</strong></p><p>论到懊悔死行，认罪悔改，当向谁认罪，在谁面前悔改，这也是个当弄清楚的问题。认罪当向那能赦罪的掌权者认罪，谁是至高的掌权者，就当向谁认罪。犹太人明白这个问题，“除了神以外，谁能赦罪呢？”犹太人的话是对的，除了神和主耶稣以外，没有人能赦罪（可二2-12）。</p><p>我们得罪谁当向谁认罪，此外，还要向神认罪，如此才能得到神的赦罪。大卫的诗中说：“神啊！求祢按祢的慈爱怜恤我，按祢丰盛的慈悲涂抹我的过犯。求祢将我的罪孽洗除净尽，并洁除我的罪。因为我知道我的过犯，我的罪常在我面前。我向祢犯罪，惟独得罪了祢，在祢眼前行了这恶，……求祢洗涤我，我就比雪更白。……神啊！求祢为我造清洁的心，使我里面重新有正直的灵。……神啊，忧伤痛悔的心，祢必不轻看。……”（诗五十一篇）。</p><p>被圣灵感动，来到神面前，诚恳认罪悔改，懊悔死行要得着神的安慰，心中平安喜乐。不用天天到神面前哭求，神是信实的，必要赦免我们一切的罪，洗净我们一切的不义。</p><p>有一犯罪的女子，当主在法利赛人家中坐席的时候，拿着盛满香膏的玉瓶，站在主的背后，挨着主的脚哭，痛悔自己过去的罪行。她所在城里的人都知道她是罪人，人都厌弃她，惟有主耶稣怜爱罪人。她诚实认罪的心主知道，对女子说：“你的罪赦免了。……你的信救了你，平平安安地回去吧！”（路七36-50）。</p><p>犯罪的女子，虽然因犯罪被人讥笑辱骂，但作了一切犯罪之人的榜样。她的认罪，感动了多少有罪之人的心和她一同来到主面前认罪悔改。那些和她一样到主面前来的罪人，也必要听见主说：“你的罪赦免了，平平安安地回去吧！”</p><p>有罪的人要及时到神面前认罪悔改，但这是道理的开端，不能长久停留在犯罪认罪的光景中。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1103.mp3",
		"id": 6368000034,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(34)",
		"title": "活水（三）-11月3日",
		"textContent": "<p><strong>十一月三日</strong></p><p>道理的开端第二样“信靠神。”</p><p>在未信主以前，我们外邦人活在世上没有指望，没有神，藉着传道人的讲解和圣灵的感动，从黑暗归向了光明，从撒但的权下归向了神。从前愚昧无知，敬拜金银木石的偶像，如今归向了天上的真神。从前风闻有神，如今藉着主耶稣基督来到神的面前，祷告祂，赞美祂。但是对认识神的知识上仍然肤浅，只是从不认识神到信靠神。</p><p>信了神以后就满足在得救的基础上面，并不在真理方面追求进深，就像主耶稣所医治一位瞎眼的人，“耶稣拉着瞎子的手，领他到村外；就吐唾沫在他眼睛上，按手在他身上，问他说：你看见什么了？他就抬头一看，说：我看见人了；他们好像树木，并且行走。”（可八23-24）。</p><p>多少信神的人像这瞎子，得了初步的医治，虽然看见了，仍然看不清楚，而且这样的信徒很多。你劝他热心爱主，他说：信了主，能上天堂就行了，并不追求更丰盛的生命。当像那瞎眼的人，让主第二次再按手在他眼睛上，他定睛一看，就复了原，样样都看得清楚了（可八22-25）。所以我们当更多认识神，不要停在信靠神的基础上，原地踏步。我们要认识神使无变有，使死人复活，就是神叫主耶稣从死里复活。还要更进一步，如神自己所说的：“我从前向亚伯拉罕、以撒、雅各显现为全能的神，至于我名耶和华，他们未曾知道。”（出六3）。神进一步对摩西说：“耶和华是我的名，直到永远；这也是我的记念，直到万代。”“我是自有永有的。”（出三15，14）。</p><p>摩西虽然面对面见了神，但对神的知识仍然不够，因为时代不同，摩西在旧约的时代。如今我们在基督的新约之下，对于神的知识，比摩西更进一步，因为主耶稣是神生在人间，人看见了主耶稣就是看见了神，我们如今好像对神有了大学的课程，不在小学之中，只要我们肯追求就能到完全的地步。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1104.mp3",
		"id": 6368000035,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(35)",
		"title": "活水（三）-11月4日",
		"textContent": "<p><strong>十一月四日</strong></p><p>信靠神，首先要信靠主耶稣，若不藉着主耶稣，没有人能来到神面前求恩求怜悯。主耶稣是来到神面前的门，是到神那里的道路，是到神那里的天梯。主耶稣因从死里复活，给世上的罪人开了一条又新又活永生的道路，所以信靠神，首先要信靠主耶稣。祂因从死里复活，给万民一个可信的凭据，这是一个最大的神迹。</p><p>信靠主耶稣，首先要信祂是神的儿子，是道成肉身，是神成为人的形像。世人只信耶稣是圣人，是好人，是先知，是博爱者，这样信主耶稣都不能得救。</p><p>信靠神，首先要信主耶稣是圣灵藉着童女马利亚所生的，信祂所行的神迹奇事，证明祂是神的儿子。</p><p>信主耶稣为了担当世人的罪孽，被钉在十字架上，又埋在坟墓中，祂的埋葬，证明祂真是死了。</p><p>信祂的肉身从死里复活，是真实的事实，在众人的目送中，祂又回到天上去了。</p><p>信祂所说的预言，祂还要驾云降临。</p><p>信以上所说的一切，才能称为真信靠神。有人信靠神是为了医病赶鬼；有人信靠神是为了吃饼得饱。这样的信靠是否能得救呢？这样的信靠神仍是为了在地上的好处，得着基督的生命是重要的。</p><p>我们看保罗是怎样说的，“弟兄们！我如今把先前所传给你们的福音，告诉你们知道，这福音你们也领受了，又靠着站立得住；并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救。我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了；而且埋葬了；又照圣经所说，第三天复活了。”（林前十五1-4）。</p><p>这是信靠神的根基，信靠基督就出死入生，信靠神不须要付出代价。“你若口里认耶稣为主，心里信神叫祂从死里复活，就必得救；因为人心里相信，就可以称义；口里承认，就可以得救。”（罗十9-10）。保罗在每个教会中都讲明道理的开端。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1105.mp3",
		"id": 6368000036,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(36)",
		"title": "活水（三）-11月5日",
		"textContent": "<p><strong>十一月五日</strong></p><p>道理的开端第三“各样的洗礼。”</p><p>论到洗礼也是道理的开端，教会中因为大水小水争论不休，互相攻击，各立宗派，还有更甚者，不到某处受洗就不得救。洗不能救人，惟有信才能救人，洗也是主的吩咐，并没有吩咐用多水，少水，多水少水是人为的宗派，是尼哥拉结党的人在教会中分门别类，是主所不喜悦的。</p><p>在新约中所论到水洗有两样，一是约翰的洗，一是基督的洗。约翰的洗是悔改的洗。基督从死里复活，得了天上地下所有的权柄，叫门徒往普天下去传福音给万民听。祂另立洗礼，这洗不叫悔改的洗，是受洗归于圣父，圣子，圣灵的名。</p><p>有一次，保罗问几个人说：“你们信的时候，受了圣灵没有？他们回答说：没有，也未曾听见有圣灵。保罗说：这样，你们受的是什么洗呢？他们说：是约翰的洗。保罗说：约翰所行的是悔改的洗，告诉百姓，当信那在他以后要来的，就是耶稣。他们听见这话，就奉主耶稣的名受洗。”（徒十九2-5）。</p><p>保罗给几个人另施洗礼，是因为他们以前所受的洗是约翰的洗，不是受洗归于圣父、圣子、圣灵的名下。若是第一次已经奉父、子、圣灵的名受了洗，就不用第二次受洗了。大水也好，小水也好，都是在基督里受了洗，他就是得救的人，就是主的人。若是只洗而未信，不论大水洗、小水洗都不能得救。</p><p>叫人痛心的是教会中的宗派互相攻击，彼此分门别类，不进入洗礼的灵意，只在形式上寻求，他们走法利赛人的道路。像主所说的骆驼就吞下去，蠓虫就滤出来，薄荷茴香献上十分之一，诫命中更重更大的倒不遵守。小水洗不洁净，大水洗的仍是污秽。物质的水岂能洗净人的罪？惟有基督的宝血和水能洗净人心中的污秽，除去人的死行，使人出死入生。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1106.mp3",
		"id": 6368000037,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(37)",
		"title": "活水（三）-11月6日",
		"textContent": "<p><strong>十一月六日</strong></p><p>洗礼是一种外表的仪式，但它的涵意却是很深。使徒保罗对洗礼讲的很明白，“岂不知我们这受洗归入基督耶稣的人，是受洗归入祂的死吗？所以我们藉着洗礼归入死，和祂一同埋葬；原是叫我们一举一动有新生的样式，像基督藉着父的荣耀，从死里复活一样。我们若在祂死的形状上与祂联合，也要在祂复活的形状上与祂联合；因为知道我们的旧人，和祂同钉十字架，使罪身灭绝，叫我们不再作罪的奴仆；因为已死的人，是脱离了罪。我们若是与基督同死，就信必与祂同活;因为知道基督既从死里复活，就不再死，死也不再作祂的主了。祂死是向罪死了，只有一次；祂活是向神活着。这样，你们向罪也当看自己是死的；向神在基督耶稣里，却当看自己是活的。”（罗六3-11）。</p><p>使徒保罗讲了洗礼的真正意义，在基督里受洗，和基督同死，同埋葬，同复活。因为我们的生命在基督里，在万古以前就有了。所以当主耶稣死而复活的时候，我们就和祂同死，同埋葬，同复活了。当我们信而受洗的时候，就归入圣父、圣子、圣灵。当基督钉在十字架上的时候，我们已经得赎脱离了罪。当主耶稣埋葬的时候，我们也进入死，埋葬了旧人。当主耶稣从死里复活的时候，我们也和祂一同活过来。因为我们在基督里和基督一同称义，若不信基督死而复活，洗礼不能使人得救，反而洗礼成了审判人的证据。当主再来的时候，要从祂的国里把这等人挑出来，扔进魔鬼所在的永刑里去；因为他只受了洗礼而没有接受基督从死里复活的生命。就像五个愚拙的童女，只有灯而灯里没有油，这等人要在天国的门外，在黑暗里，主要对他们说：“我不认识你们。”（太二十五12）。</p><p>施洗的约翰为主耶稣作见证，说：“我是用水给你们施洗，叫你们悔改；但那在我以后来的，能力比我更大，我就是给祂提鞋，也不配；祂要用圣灵与火给你们施洗。”（太三11）。</p><p>这个人当然不是世上的火，是属灵的火，对信的人是洁净的火。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1107.mp3",
		"id": 6368000038,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(38)",
		"title": "活水（三）-11月7日",
		"textContent": "<p><strong>十一月七日</strong></p><p>人若不在基督里和基督一同受洗，而只讲求形式，是很可怕的事，大水洗是非常可怕，因为是凭着自己去经过洗礼，要俺死在大水之中。</p><p>旧约圣经中提到两次洗礼，一次是挪亚的洪水，使徒彼得说：“当时进入方舟，藉着水得救的不多，只有八个人；这水所表明的洗礼，现在藉着耶稣基督复活，也拯救你们。”（彼前三20-21）。</p><p>当挪亚的世代，神命他造一只方舟，他就造了一只方舟，他和他的一家都进入方舟。当洪水来的时候，世人都被大水淹没，惟有挪亚一家八口在方舟里得救了。挪亚所以得救，因为他信神的话，进入方舟。这方舟预表基督，受洗的人在基督里才能得救。不在方舟里，洗礼是叫人死的水，叫人得救的不是洗礼，乃是在基督里和基督一同经过洗礼，才能得救。</p><p>还有一个洗礼，是使徒保罗所说的，“弟兄们！我不愿意你们不晓得，我们的祖宗从前都在云下，都从海中经过；都在云里海里受洗归了摩西。”（林前十1-2）。</p><p>以色列人出埃及过红海，也是表明洗礼，圣经上说：耶和华对摩西说：“你举手向海伸杖，把水分开，以色列人要下海中走干地。……耶和华便用大东风，使海水一夜退去，水便分开，海就成了干地。以色列人下海中走干地，水在他们的左右作了墙垣。埃及人追赶他们，法老一切的马匹、车辆和马兵都跟着下到海中，……摩西就向海伸杖，到了天一亮，海水仍旧复原。埃及人避水逃跑的时候，耶和华把他们推翻在海中，……那些跟着以色列人下海法老的全军，连一个也没有剩下。”（出十四16-28）。</p><p>红海大水所表明的洗礼在以色列人身上并未沾着水，而是走干地过了海，埃及的法老和他的全军进入水中却全都淹死了，因为以色列人信神，在抹血的屋子里吃了羔羊，有为他们流血赎罪的，所以平安过了红海的洗礼。埃及人不信神，而且逼迫神的选民，就死在红海的大水中。</p><p>这两次大水所表明的洗礼，乃是以信来划分，信而受洗的就必得救，不信的必被定罪。你曾受洗吗？你是否从心中信了基督是神的儿子？</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1108.mp3",
		"id": 6368000039,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(39)",
		"title": "活水（三）-11月8日",
		"textContent": "<p><strong>十一月八日</strong></p><p>道理开端的第四样“按手之礼”。</p><p>按手之礼也是很要紧的道理开端之一，能藉按手之人的手把神所要赐的恩赐传给接受按手之人，按手之人必须有圣灵的感动和能力，所按的手才有功效。</p><p>古的时候就有祝福和传恩赐的按手，雅各老年收留约瑟的儿子以法莲和玛拿西归到自己的名下，和自己的儿子一同承受产业，列在十二支派之中，就为他们按手祝福。雅各的按手祝福，是神灵的感动，后来他所祝的福就成为事实。以法莲在玛拿西之上，他们二人都与他们的伯叔同列，承受地土（创四十八1-22）。雅各的祝福是奉神的名给以法莲和玛拿西祝福，在他的祝福中有这么几句话：“愿我祖亚伯拉罕和我父以撒所侍奉的神，就是一生牧养我直到今日的神，救赎我脱离一切患难的那使者，赐福与这两个童子，愿他们归在我的名下和我祖亚伯拉罕、我父以撒的名下，又愿他们在世界中生养众多。”</p><p>还有一位按手者所祷告的话大有功效，就是摩西按手在约书亚的头上。摩西向神祷告说：“愿耶和华万人之灵的神，立一个人治理会众，可以在他们面前出入，也可以引导他们，免得耶和华的会众如同没有牧人的羊群一般。”摩西以基督的心为心，凡事为以色列人着想，他在神的全家尽忠心，他的祷告立刻蒙了神的应允，“耶和华对摩西说：嫩的儿子约书亚，是心中有圣灵的，你将他领来按手在他头上，……于是摩西照耶和华所吩咐的，将约书亚领来，使他站在祭司以利亚撒和全会众面前，按手在他头上，嘱咐他，是照耶和华藉摩西所说的话。”（民二十七16-23）。</p><p>摩西有能力的手按在约书亚的头上，神的灵和恩赐就藉着摩西的按手，传给了约书亚，约书亚后来成了领以色列人进迦南最有能力的大元帅，打败了迦南地的诸王，得了迦南美地为以色列人的产业。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1109.mp3",
		"id": 6368000040,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(40)",
		"title": "活水（三）-11月9日",
		"textContent": "<p><strong>十一月九日</strong></p><p>到了新约仍有按手之礼，有许多人带小孩子到主耶稣那里，求主耶稣给他们的孩子按手。主就给小孩子按手，那些蒙主按手的小孩子，一定在神面前活泼成长，主的手大有能力。主耶稣常为病人按手，病人就好了。</p><p>到了使徒时代，按手仍然有能力达到接受按手的人们。彼得曾给人按手。腓利到撒玛利亚传福音，医病赶鬼，许多人信了主耶稣的名，使徒就给他们按手祷告，他们就受了圣灵（徒八4-24）。当时有一个叫西门的，自己也信了，也受了洗，他信主不是为得永生，要买彼得按手的能力。彼得对他说：“你的银子和你一同灭亡吧！……你在这道上，无份无关；因为在神面前，你的心不正。你当懊悔你这罪恶，祈求主；或者你心里的意念可得赦免。”（徒八20-22）。</p><p>保罗也曾给人按手，保罗来到以弗所，有几个人是受约翰洗礼的，因约翰的介绍，信了主耶稣，保罗问他们受圣灵没有，他们说：“没有，也未曾听见有圣灵赐下来。”后来他们又奉主耶稣的名受洗，保罗按手在他们头上，圣灵便降在他们身上，他们就说方言，又说预言（或作讲道），保罗也像彼得、约翰一样给人按手，接受按手的人就得着圣灵的能力。</p><p>保罗也曾给提摩太按手，将自己传福音的职分和能力传给提摩太。保罗说：“为此我提醒你，使你将神藉我按手所给你的恩赐，再如火挑旺起来。”（提后一6）。</p><p>神曾吩咐亚拿尼亚给扫罗按手。“亚拿尼亚就去了，进入那家，把手按在扫罗身上说：兄弟扫罗！在你来的路上，向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见，于是起来受了洗；吃过饭就健壮了。”（徒九17-19）。</p><p>按手之人若有圣灵的能力接受按手的人相信，就得着神所赐的恩典。可是现在有能力如使徒的人不多，虽然如此，按手之礼仍是需要的，接受圣职的人要先行按手之礼，在受洗的时候，牧师按手在接受洗礼之人的头上，在信的人都要从神得着恩典和圣灵的洗。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1110.mp3",
		"id": 6368000041,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(41)",
		"title": "活水（三）-11月10日",
		"textContent": "<p><strong>十一月十日</strong></p><p>道理的开端第五“死人复活”。</p><p>死人复活是救恩的一部分，而且是很重要的，若不信复活的人，他还未得救。旧约时代的人对复活的事不清楚，先知讲论复活事不多，最清楚的一句是先知但以理说的，“睡在尘埃中的，必有多人复醒，其中有得永生的，有受羞辱、永远被憎恶的。”（但十二2）。在犹太人中分了两派，法利赛人信死人要复活，撒都该人不信死人能复活。</p><p>死人复活不是指着生病之人死了肉体又复活，在旧约以利亚和以利沙都曾叫死人复活。主耶稣在世上的时候，也叫撒拉路等死人复活。彼得传道的时候，也曾叫死人复活。但这些复活的人，是地上的复活，不久仍是死了，不能长远活着。</p><p>这里论到死人复活，是主耶稣亲自所讲的复活，祂说：“复活在我，生命也在我；信我的人，虽然死了，也必复活。凡活着信我的人，必永远不死。”（约十一25-26）。</p><p>主耶稣所讲的死人复活很清楚，祂说：“差我来者的意思，就是祂所赐给我的，叫我一个也不失落，在末日却叫他复活。因为我父的意思，是叫一切见子而信的人得永生；并且在末日我要叫他复活。”约六39-40。主耶稣又说：“若不是差我来的父吸引人，就没有能到我这里来的；到我这里来的，在末日我要叫他复活。”“吃我肉喝我血的人就有永生；在末日我要叫他复活。”（约六44，54）。</p><p>这个复活就是身体得赎，灵魂体都进入永生。当我们初信主的时候，基督生命的灵就进入我们的里面，我们的灵就先活过来。以后在主耶稣来的时候，我们的身体得赎，就是身体从死里复活。活到主耶稣再来的信徒，要在一霎时眨眼之间身体改变成为复活的身体，身体也进入永生，在不死的生命中永远活下去，像基督从死里复活一样。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1111.mp3",
		"id": 6368000042,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(42)",
		"title": "活水（三）-11月11日",
		"textContent": "<p><strong>十一月十一日</strong></p><p>再看主耶稣所讲的复活。主耶稣说：“父怎样叫死人起来，使他们活着，子也照样随自己的意思使人活着。”主又说：“我实实在在地告诉你们，那听我话，又信差我来者的，就有永生，不至于定罪，是已经出死入生了。我实实在在地告诉你们，时候将到，现在就是了，死人要听见神儿子的声音，听见的人就要活了。”“你们不要把这事看作希奇，时候要到，凡在坟墓里的，都要听见祂的声音，就出来；行善的复活得生，作恶的复活定罪。”（约五21，24-25），28。</p><p>这是主耶稣亲口讲到复活的事，在旧约中没有先知这样详细讲到复活的事，亚伯拉罕虽然信神是使死人复活的神，但他对复活的事没有新约时代的信徒清楚。</p><p>到约翰写启示录的时候，主耶稣再向教会启示复活的真理，约翰说：“我又看见几个宝座，也有坐在上面的，并有审判的权柄赐给他们；我又看见那些因为给耶稣作见证，并为神之道被斩者的灵魂，和那没有拜过兽与兽像，也没有在额上和手上受过它印记之人的灵魂；他们都复活了，与基督一同作王一千年。这是头一次的复活。其余的死人还没有复活，直等那一千年完了。在头一次复活有份的，有福了！圣洁了！第二次的死在他们身上没有权柄；他们必作神和基督的祭司，并要与基督一同作王一千年。”（启二十4-6）。</p><p>信主耶稣宝血救赎的人要复活进入永生；不信主耶稣和天上真神的人也要复活进入永死，也叫永刑，就是第二次的死。信主的人只有身体的死，死后不下到阴间，要直接进入乐园，就是天堂。信主之人肉体的死是甩掉从亚当而来必死的身体，他们经过死的荫影而不进入阴间、地狱。旧约时代信神的人虽然进入阴间，而不进入财主所去之处，在火焰里受痛苦。不信神的人，他们要进入极深的阴间受苦的地方，等到最后的复活之后，他们要进入火湖，就是第二次的死。我们身体的死如同睡觉，睡觉的人会醒来。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1112.mp3",
		"id": 6368000043,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(43)",
		"title": "活水（三）-11月12日",
		"textContent": "<p><strong>十一月十二日</strong></p><p>再看保罗对信徒复活的讲述。仇敌用尽一切的诡计，要掩盖主耶稣复活的真像，真实的事实是掩盖不住的，因为主耶稣有四十天的时间在地上，向门徒和信祂的人显现，有一次被五百多人看见，祂驾云升天去了。但是撒但常在人心中作工，给人一个怀疑的心，基督复活是真的吗？人死了，还能复活？在哥林多的教会中，就有这样的人。保罗再为基督从死里复活和信徒的复活作了美好的见证。“在亚当里众人都死了；照样，在基督里众人也都要复活。”（林前十五22）。我们为什么会死？因为我们的始祖亚当会死。人都从亚当领受了生命，所以像亚当。如今我们从基督领受了复活的生命，所以都要像基督一样，从死里复活，而且复活的形体，都要像基督在荣耀中的形像，就是祂在圣山上改变的形像。既然凡在亚当里的人都要死，照样凡在基督里的人都要复活。这是十分可信的，因为基督是第一个成熟的果子，祂如何，信祂的人也如何。</p><p>保罗提出来许多看见复活之主的见证人之后，对哥林多的信徒说:“既传基督是从死里复活了，怎么在你们中间，有人说没有死人复活的事呢？……基督若没有复活，你们的信便是徒然；你们仍在罪里。”（林前十五12-17）。基督若没有复活，我们就不能脱离罪；不信基督复活的人，也不能脱离罪。因为他没有信到耶稣是神的儿子，既不能脱离罪就不能得救，这样的人也得不着基督的生命。</p><p>保罗又说：“但基督已经从死里复活，成为睡了之人初熟的果子。”（林前十五20）。主耶稣从死里复活，是初熟的果子。祂怎样成熟，一切相信祂复活、得着祂生命种子的人，也都要按照祂成熟的样式而成熟。就如主自己所说的，一粒麦子落在地里死了，祂的生命使麦子又结出许多的子粒，如当初第一粒麦子一样。基督从死里复活，凡有基督生命的人，也都要像基督一样从死里复活。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1113.mp3",
		"id": 6368000044,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(44)",
		"title": "活水（三）-11月13日",
		"textContent": "<p><strong>十一月十三日</strong></p><p>“神的事情，人所能知道的，原显明在人心里；因为神已经给他们显明。”（罗一19）。对于主耶稣复活的事，只要我们考察研究，就可以知道，这是真实的，可信的。</p><p>首先给主耶稣写传记的人，是亲眼见过主，亲手摸过主，他们不是听别人的传说；而且写书记事的人都非常忠诚，没有虚伪，劝人为善，不说谎言，诚实对人，不谋私利。他们自己岂能写虚构的事情欺骗别人？而且给主耶稣写历史的人不是一个，在圣经中就有四个人，所以他们的见证是真实可信的，两个人的见证就是真的，他们是两个两个人作见证。</p><p>再者，主耶稣自己再三再四地说，祂要钉十字架，受死，第三天复活。若是基督没有复活，祂的门徒岂能在社会上的人记忆犹新的情况下，为祂作复活的见证。他们一定要说，我们跟随耶稣受了祂的欺骗。但主耶稣是从死里复活了，他们甚至舍了性命为主耶稣作复活的见证，因为这是真实的。</p><p>有伟大的基督教会在全世界林立，这就是基督从死里复活真实的见证，基督是教会的创始者，祂是设立教会的第一人，祂是教会的头，没有祂就没有今日的教会，教会的存在，就是祂复活的有力见证。</p><p>教会从初立的时候，直到今天，将近两千年之久，每七天就聚会一次，纪念主的复活，也叫主日。第一个主日就是从主耶稣复活的那天起，直到今日。这将近两千年七日的连琐，就是基督从死里复活可靠的凭据。所以基督从死里复活，实在是可信的。除了主耶稣以外没有一个人从死里复活，在众人面前升了高天。祂的复活就证明祂是神的儿子，祂就是神成了肉身来到世界上，使凡信靠祂的就可以得救。</p><p>基督复活的能力在每一个信祂的人身上显出威力，信徒们从亲身的经历中体验到基督复活的大能，基督的生命活在他们里面。</p><p>保罗论到复活又说：“但各人是按着自己的次序复活。初熟的果子是基督；以后在祂来的时候，是那些属基督的。”（林前十五23）。</p><p>保罗讲了许多关于基督复活的话，不能一一摘录，再听他说的一段话：“弟兄们！我告诉你们说，血肉之体，不能承受神的国；必朽坏的，不能承受不朽坏的。我如今把一件奥秘的事告诉你们；我们不是都要睡觉，乃是都要改变，就在一霎时，眨眼之间，号筒末次吹响的时候，因号筒要响，死人要复活成为不朽坏的，我们也要改变。”（林前十五50-52）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1114.mp3",
		"id": 6368000045,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(45)",
		"title": "活水（三）-11月14日",
		"textContent": "<p><strong>十一月十四日</strong></p><p>道理开端的第六“永远的审判”。</p><p>若非神的儿子主耶稣和神所启示的先知，谁能讲出永世里的事。人所能知道的，只有昨日的事，今日要发生何事也不能知道，更不用说将来的事和永世里的事了。永远的审判是将来的事，是神的事，但祂为爱世人，把永远的审判预先告诉了我们，因此我们也知道了永远的事。圣经中对永远的审判说的很清楚，先是由主耶稣自己亲口讲的。</p><p>主耶稣说：“父怎样叫死人起来，使他们活着，子也照样随自己的意思使人活着。父不审判什么人，乃将审判的事全交与子。”“我实实在在地告诉你们，那听我话，又信差我来者的，就有永生，不至于定罪，是已经出死入生了。”“因为祂是人子，就赐给祂行审判的权柄。”“时候要到，凡在坟墓里的，都要听见祂的声音，就出来；行善的复活得生，作恶的复活定罪。”（约五21-22，24，27，28-29）。</p><p>世上没有义人，没有行善的，连一个也没有，都当复活定罪。但是“神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。因为神差祂的儿子降世，不是要定世人的罪，乃是要叫世人因祂得救。信祂的人，不被定罪，不信的人，罪已经定了，因为他不信神独生子的名。”（约三16-18）（定罪就是审判）。</p><p>主耶稣传道三年多，祂传道完毕钉十字架之前对众人大声说：“信我的，不是信我，乃是信那差我来的。人看见我，就是看见那差我来的。我到世上来，乃是光，叫凡信我的，不住在黑暗里。若有人听见我的话不遵守，我不审判他；我来本不是要审判世界，乃是要拯救世界。弃绝我不领受我话的人，有审判他的；就是我所讲的道，在末日要审判他。”（约十二44-48）。这是主耶稣亲口说的。</p><p>感谢神，使我们信了祂独生爱子的名，不但免除了永远的审判，而且得着永远的生命，就是永生的生命，神如此爱我们，我们能不爱祂？保罗说：“若有人不爱主，这人可诅可咒。主必要来！”林前十六22。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1115.mp3",
		"id": 6368000046,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(46)",
		"title": "活水（三）-11月15日",
		"textContent": "<p><strong>十一月十五日</strong></p><p>对于永远审判的事，我们再继续看下去。审判有两次，一次在主来的时候，一次在这个世界被毁灭的时候。主来是这世代的末了，最后的审判是在这世界的末了。</p><p>我们先看这世代末了的一次大审判，这次的审判重在这世代的人，信与不信的人。对他们的审判，主一连用了几个比喻，也可说是对教会中假信之人和那些听见主的道而反对之人的审判。主耶稣说是审判天国，天国里作仆人的，善仆与恶仆，有油和没有油的童女，最后，主耶稣说：“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上；万民都要聚集在祂面前；祂要把他们分别出来，好像牧羊的分别绵羊山羊一般。”（太二十五31-32）。绵羊是因信称义的人，山羊是不属基督的人。在外表看来，他们都是羊，但是种类不同，一些是绵羊，一些是山羊，绵羊在主的右边，山羊在主的左边。主最后说:“这些人要往永刑里去；那些义人要往永生里去。”（太二十五46）。那些往永刑里去的人，因为他们不爱主的小弟兄，他们不爱从神生的（约壹五1）。</p><p>这里说的万民不是指从亚当到主耶稣再来的这一阶段的万民，而只是听过福音的万民，就是主耶稣说：“你们要去，使万民作我的门徒。”（太二十八19）。主所要审判的万民是指这些万民所说，至于其余的人要到白色大宝座面前受审判，今将这段圣经写于下。</p><p>“我又看见一个白色的大宝座，与坐在上面的；从祂面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前；案卷展开了；并且另有一卷展开，就是生命册；死了的人都凭着这些案卷所记载的，照他们所行的受审判。于是海交出其中的死人；死亡和阴间也交出其中的死人；他们都照各人所行的受审判。死亡和阴间也被扔在火湖里；这火湖就是第二次的死。若有人名字没记在生命册上，他就被扔在火湖里。”（启二十11-15）。</p><p>这是主耶稣告诉约翰的，是真实的，可信的，不信羔羊代赎的人都要自己承当审判，他们都要照着自己所行的受审判。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1116.mp3",
		"id": 6368000047,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(47)",
		"title": "活水（三）-11月16日",
		"textContent": "<p><strong>十一月十六日</strong></p><p>以上所看的懊悔死行，信靠神，各样的洗礼，按手之礼，死人复活以及永远的审判，这些都是道理的开端，是信神的人必须知道的基本真理。好像一幢大高楼的第一层，没有这根基的第一层，就不能有大建筑。虽然是道理的开端，每个信徒都必须先打好基础才能向上建筑。这是主和使徒留给我们的真理，但我们不当停留在这些上面。有许多不追求进深向上的信徒，连这些道理的开端也不明白。更遗憾的，教会之间互相争执也多是在道理的开端上。写希伯来书的使徒，叫我们应当离开基督道理的开端，竭力进到完全的地步。</p><p>“看你们学习的工夫，本该作师傅，谁知还得有人将神圣言小学的开端，另教导你们；并且成了那必须吃奶，不能吃干粮的人。”（来五12）。</p><p>主耶稣给我们生命，祂等候赐给我们更丰盛的生命，使我们长大成人，在生命上，在知识上，在行为上，都满有基督的丰富，和基督荣耀的形像。我们虽然在道理的开端上都知道了，仅仅有了基督的生命，好像婴儿，没有得着基督丰盛的生命；虽然已经得了圣灵在我们里面为得赎的印记，但没有得着圣灵的能力；虽然也有了一些属天的形像，但没有被充满万有的神所充满；在地上虽然也侍奉神，同时又侍奉玛门；虽然有懊悔死行的过程，又犯了所懊悔的罪行；虽然尝过神善道的滋味比蜜更甜，又离开所学的道；虽然蒙了基督的光照，行事为人又躲在黑暗里。几乎成了洗净的人又混在污泥里，几乎又吃所吐出来的东西，懊悔了再懊悔曾犯的死行。不是基督的救恩没有能力，而是自己不肯亲近主耶稣基督，不肯接受圣灵的感动，不肯寻求父神的荣耀。</p><p>浪子啊，回到父面前来吧，你是儿子，不是奴仆，父亲在等候你回头归家，你虽然作了悖逆之子，因为你有神的生命，你仍是儿子，和基督一同为后嗣。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1117.mp3",
		"id": 6368000048,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(48)",
		"title": "活水（三）-11月17日",
		"textContent": "<p><strong>十一月十七日</strong></p><p>浪子为什么走错了路？浪子的生活富有，产业很多，当浪子回家的时候能看出他家中的生活。浪子一回家，父亲就给他穿上好的袍子，给他戴上戒指，穿上鞋，并且宰了肥牛犊，而且在家中开了舞会。原来在他的家中有许多雇工，在这么富足的家庭中，他失去了敬畏神的心，心中枯干、空虚，家中的幸福不能满足他的心，于是他就离开父亲另去寻找快乐，他对父亲说：“父亲！请你把我应得的家业分给我。他父亲就把产业分给他们。”路十五12。从这件事看出来，这位父亲给他儿子以充分的自由，不是家法森严使儿子没有自主权。虽然这么自由，浪子心仍不满足，要离开父亲到远方去，在那里任意放荡，浪费资财，寻找罪中之乐，和娼妓一同生活。</p><p>这位浪子也是众浪子的影像。为什么信了主作了天父的儿女以后，又重新回到世界中去找罪中之乐？就是因为要满足自己的私欲和地上的罪中之乐，如同老底嘉的信徒一样。</p><p>主对老底嘉的教会说：“你说：我是富足，已经发了财，一样都不缺。”（启三17）。所以老底嘉的教会成了不冷不热、如同温水的教会，成了困苦、可怜、贫穷、瞎眼、赤身的，他们的光景岂不是很像浪子吗？</p><p>浪子是儿子，不是雇工，不是仆人。老底嘉的教会也是神的后嗣，有儿子的名分，是神家中的人。父亲如何爱浪子，神也如何爱老底嘉的教会，但是神的爱也包括责备和管教。“凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。”（启三19）。</p><p>浪子回来之后，父亲为他大摆筵席，歌舞欢乐，老底嘉教会的悔改得胜者，也要与主一同坐席，一同坐宝座。</p><p>主说：“看哪！我站在门外叩门；若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。”（启三20-21）。</p><p>浪子回家的时候，父亲给他穿上好衣服，戴上戒指，老底嘉教会悔改的，主也给他火炼的金子，给他穿上洁白的衣服，医治他的伤痛，因为浪子悔改是死而复活，失而复得的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1118.mp3",
		"id": 6368000049,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(49)",
		"title": "活水（三）-11月18日",
		"textContent": "<p><strong>十一月十八日</strong></p><p>浪子为什么悔改了？浪子拿着父亲给他的一大笔钱离开父亲往远方去了，他到了一个地方，住在妓女家中。妓女是为了钱才做妓女，她吞尽浪子一切所有的，就不再接待浪子。又很巧，那地方又大遭饥荒，浪子无可奈何，去投靠了一个人。那人打发他到田里去放猪，又不给他饭吃，他在饥饿中恨不得吃猪吃的豆角充饥。他在没有出路的时候，想起了父亲和父亲的家，他悔恨自己以往的罪过，他定意悔改前非，懊悔死行，回家给父亲作一个雇工。浪子所以能如此悔改，是因为他遭遇了犯罪的痛苦和那地方人的苦待。</p><p>浪子诚然代表了一些神的儿女，因肉体的情欲，眼目的情欲，并今生的骄傲，爱了世界而不爱父亲。但是世界是无情的，那地的主人是残酷的。你不能从世界中得着平安快乐，所得到的是痛苦、忧愁，你岂能从撒但这世界的主那里得到好处。感谢神，祂就利用你所受的痛苦，促使你再回到家中来，祂所爱的儿女祂必管教，不使他们走灭亡的道路。</p><p>老底嘉的信徒虽然在地上富足了，发了财，一样都不缺，但他们在神面前是困苦、可怜、贫穷、瞎眼、赤身的，这是多么悲惨的人生。这也是主的管教，主对老底嘉的教会说：“凡我所疼爱的，我就责备管教他；所以你要发热心，也要悔改。”（启三19）。</p><p>主在每一个浪子的心门外叩门，呼唤他回来，他总是不肯听主慈爱的声音，所以主就责备管教他。</p><p>浪子到底是儿子不是外人，当受了管教的时候，就又回到父亲的家中，父亲更加爱他，因为他是死而复活，失而又得的。浪子虽然终于悔改了，回到父亲的身边，重温家庭的快乐，不再离开父亲。但是这一次的流浪，使他在生命上、精神上和身体上所遭受的损失是无法计算的。首先是失去了他的青年和壮年，造成了不可挽回的后悔。</p><p>“你们又忘了那劝你们如同劝儿子的话，说：我儿！你不可轻看主的管教，被祂责备的时候，也不可灰心；因为主所爱的祂必管教，又鞭打凡所收纳的儿子。”（来十二5-6）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1119.mp3",
		"id": 6368000050,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(50)",
		"title": "活水（三）-11月19日",
		"textContent": "<p><strong>十一月十九日</strong></p><p>“愿主耶稣基督的恩，常与你们众人同在！我在基督耶稣里的爱，与你们众人同在！阿们。”（林前十六23-24）。</p><p>保罗写信给哥林多的教会，在他最后祝福的话中，有两件事。一件是主耶稣的恩常与你们众人同在，一件是保罗在基督里的爱与你们众人同在。</p><p>耶稣基督的恩是常与众人同在。这是事实，因为祂是长远活着，为众圣徒祈求；因为祂是长远活着，能爱属祂的人到底。保罗的爱如何能与众人同在呢？人的爱都要随着人的死而消失了，保罗的爱是否也随着他的去世而终止了呢？没有终止。因为保罗的爱是在基督耶稣里的爱，这爱正如他自己所说的，是永不止息的爱。基督的爱永不止息，保罗的爱也永不止息。保罗的爱不但与哥林多的圣徒同在，也与众教会同在。他说：“为众教会挂心的事，天天压在我身上。有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢？”（林后十一28-29）。</p><p>他的爱在当时与众教会同在，他看众圣徒如他亲生的儿女一样，保罗实在是有基督爱的人。</p><p>他说：“儿女不该为父母积财，父母该为儿女积财。我也甘心乐意为你们的灵魂费财费力。难道我越发爱你们，就越发少得你们的爱吗？”（林后十二14-15）。</p><p>保罗的爱因为是神的爱，基督的爱，到如今也没止息。藉着他的书，他的爱感动了后世多少人的心，他的爱像投的资本，因着他许多人有了基督的爱，又像落在土里的种子生根长大，开花结果，代代相传。耶稣基督的恩是常存的，保罗的爱也是常存的，直到永远。因为他的爱是基督的爱，保罗在基督里的爱，留在圣经中，随着圣经而撒播，我们也被保罗的爱所感动，他的爱也记录在天上。</p><p>“爱是永不止息；先知讲道之能，终必归于无有；说方言之能，终必停止；知识也终必归于无有。”（林前十三8）。</p><p>“如今常存的有信，有望，有爱，这三样，其中最大的是爱。”（林前十三13）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1120.mp3",
		"id": 6368000051,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(51)",
		"title": "活水（三）-11月20日",
		"textContent": "<p><strong>十一月二十日</strong></p><p>“既放出自己的羊来，就在前头走，羊也跟着祂，因为认得祂的声音。”（约十4）。主耶稣是我们的好牧人、大牧人、牧人长，祂牧放自己的群羊，祂走在群羊的前面，一面走，一面呼唤，羊认识祂的声音，跟着祂走，祂是给群羊领路的，祂要领许多儿子进入荣耀里去。</p><p>祂走在羊的前面，为羊抵挡仇敌，祂肯为羊舍命，但是祂舍了命，还能再取回来，所以祂永远是羊的牧人。因为祂是复活的基督，所以群羊永远有保障，人都有死的限制，不能长久作牧人，惟有主耶稣是永久的大牧人。</p><p>祂走在羊的前面，祂为群羊作榜样，祂知道小羊柔弱娇嫩，祂有爱心，也有耐心，慢慢引导祂的羊群。祂的教导都是祂自己先作到的，祂不像律法师，法利赛人，把难当的重担，捆起来放在别人的身上，自己连一个指头也不肯动。</p><p>祂说：“我给你们作了榜样，叫你们照着我向你们所作的去作。”（约十三15）。</p><p>我们的主不常责备，却常用爱心来感动罪人。祂不为罪人的罪辩护，祂却为罪人辩护。当法利赛人指责罪人的时候，主却说：“康健的人用不着医生，有病的人才用得着。……我来本不是召义人，乃是召罪人。”（太九12-13）。</p><p>祂的爱吸引着万人来到祂面前屈膝，向祂跪拜，不是因为祂作万王之王的威严，是因祂如牧人的慈爱。祂头次来要拯救罪人，祂不作万王之王，祂作了十字架上的救主，为羊舍命。</p><p>祂升天去了，赐下圣灵和各样的恩赐，祂吩咐使徒、先知、牧师、教师，祂的众牧人都要像祂一样，作群羊的榜样，像祂一样走在群羊的前面。</p><p>“我这作长老，作基督受苦的见证，同享后来所要显现之荣耀的，劝你们中间与我同作长老的人。务要牧养在你们中间神的群羊，按着神旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样。到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕。”（彼前五1-4）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1121.mp3",
		"id": 6368000052,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(52)",
		"title": "活水（三）-11月21日",
		"textContent": "<p><strong>十一月二十一日</strong></p><p>“五个麻雀，不是卖二分银子吗？但在神面前，一个也不忘记。就是你们的头发也都被数过了；不要惧怕，你们比许多麻雀还贵重。”（路十二6-7）。</p><p>神管我们的大事，也管我们的小事，小的像头发一样神也管，我们对头发也很爱护，却没有人细心地去算一下有几根头发，但神知道我们有多少头发。我们自己不注意的小事，神已经替我们管理了。神爱我们的灵魂，也爱我们的身体，爱到无微不至。因为神是全能的神，祂有能力来管理一切，祂是那充满万有的。神的能力无所不至，所以每一根头发，祂都数过了。祂不是数过了一两个人的头发，祂数过了每一个儿女的头发，在极细微的事上，更显明了神的大能。</p><p>我们常想念我们的神为我们办大事，却忽视了神为我们办小事，神的能力达到我们每一件事上。所以想起我们的神来，我们心中真得安慰。我们心中惧怕、怀疑，这与我们信心的情形有关，我们的信心有时大有时小，甚至失掉了信心，没有信心。</p><p>我们对神的权能，无论是圣经上所记载的，或者是自身经历的，不知有多少次，虽然经历了一百次的拯救，到第一百零一次遇事的时候，又忘记了，心中仍惶惶不安，以前美好的经历全都忘了。所以主耶稣为我们没有信心叹息，祂说：“然而人子来的时候，遇得见世上有信德吗？”（路十八8）。</p><p>五个麻雀才卖二分银子，两个麻雀的价值还不到一分银子。这么便宜的小鸟神都看顾，若不是天父的意思，一个也不落在地上。主说，我们比许多麻雀还贵重，天上的父岂能不看顾我们吗？所以主叫我们“小信的人哪” 。</p><p>有信心的诗人说：“保护你的是耶和华，耶和华在你右边荫庇你。白日，太阳必不伤你；夜间，月亮必不害你。耶和华要保护你，免受一切的灾害，祂要保护你的性命。你出你入，耶和华要保护你，从今时直到永远。”（诗一二一5-8）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1122.mp3",
		"id": 6368000053,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(53)",
		"title": "活水（三）-11月22日",
		"textContent": "<p><strong>十一月二十二日</strong></p><p>神常用我们的头发来教导我们，其中有圣灵藉先知所吩咐的话。主耶稣说过我们的头发，保罗论过，彼得也论过，摩西的书中也论过，有对女人说的，也有对男人说的。</p><p>彼得说：“你们不要以外面的辫头发、戴金饰、穿美衣为妆饰。”（彼前三3），这是对女人说的。女人爱美的心特别强，头发能加增她的美，多少宝贵的时间，天天用在头发上。圣经中论女子的美是贞洁的品行和敬畏的心，不以外面的妆饰头发为美。</p><p>保罗说到头发，说：“男人若有长头发，便是他的羞辱吗？但女人有长头发，乃是她的荣耀；因为这头发是给她作盖头的。”（林前十一14-15）。</p><p>保罗说男人和女人在头发上当有分别，男人不当有长发，女人当有长发。长发有两样功用，一是女人的荣耀，一是给她盖头的。</p><p>可是现在信主的男人和妇女，多违背了保罗的话。保罗说：“凡女人祷告或是讲道，若不蒙着头，就羞辱自己的头。”（林前十一5）。“你们自己审察，女人祷告神，不蒙着头，是合宜的吗？”（林前十一13）。就是说讲道的，祷告的女人，要有长头发，又要蒙着头。</p><p>保罗叫讲道祷告的妇女蒙头，并不是随从当时的风俗。有些地区妇女都蒙头，直到现在，她们并不是教会中的妇女，保罗不会叫教会的妇女效法当时的风俗，他是出于神灵的感动写的。他说出长头发的理由，“因此，女人为天使的缘故，应当在头上有服权柄的记号。”（林前十一10）。天使是服神权柄的，天使是服役的灵，女人也当像天使一样服神的权柄，头发就是她服权柄的记号。</p><p>保罗又说：“若有人想要辩驳，我们却没有这样的规矩，神的众教会也是没有的。”（林前十一16）。今天我们不能辩驳出于神的命令，只有服从神的命令。既然神顾念我们的头发，男人，女人都当在头上荣耀神。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1123.mp3",
		"id": 6368000054,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(54)",
		"title": "活水（三）-11月23日",
		"textContent": "<p><strong>十一月二十三日</strong></p><p>保罗说：“男人若有长头发，便是他的羞辱吗？”（林前十一14）。</p><p>男人不当和女人一样有长头发。但是在摩西的律法中，那些奉献自己作拿细耳人的，就是离俗归主的人，要留长发，清酒浓酒都不喝，连葡萄汁、干葡萄都不吃，至于别的不洁之物，就更不能吃。“在他一切许愿离俗的日子，不可用剃头刀剃头，要由发绺长长了，他要圣洁，直到离俗归耶和华的日子满了。”（民六5）。等他离俗的日子满了，“拿细耳人要在会幕门口剃离俗的头，把离俗头上的发，放在平安祭下的火上。”（民六18）。</p><p>就是他离俗期间所长的头发，要和平安祭一同献到神面前，他顺服了离俗成圣的条规，向神所存侍奉的心意，所留的长发和平安祭一同献在主面前，为神所悦纳。</p><p>所许愿作拿细耳人的，不单是男人，也有女人，“耶和华对摩西说：你晓谕以色列人说：无论男女许了特别的愿，就是拿细耳人的愿，要离俗归耶和华。”（民六1-2）。要照神的命令行。</p><p>作拿细耳人最明显的记载，是大力士参孙的史实。天使对他母亲说：“如今你必怀孕生一个儿子。所以你当谨慎，清酒浓酒都不可喝，一切不洁之物也不可吃。你必怀孕生一个儿子，不可用剃头刀剃他的头，因为这孩子一出胎就归神作拿细耳人。他必起首拯救以色列人脱离非利士人的手。”（士十三3-5）。</p><p>参孙一生献给神作拿细耳人，他的长发是他得能力的来源，也是顺服神的记号。其实能力是从神来的，而不是从头发来的，但他的长发是出于神的命令。他被大利拉和非利士人剃去长发之后，立刻失去了能力，不再是大力士。因为他失去了顺服神命令的心，违背了神为拿细耳人所定的规条。头发的长短是小事，顺从不顺从神的命令是大事。</p><p>在新约中也有明文规定，女人要有长发，男人要有短发，这是外邦教会使徒保罗不许人辩论的规定。论到头发好像是小事，因为圣经中有明文规定，就关系到神的荣耀，和我们的顺服。神既细心数过他儿女的每一根头发，为什么祂所爱的儿女，不听祂的话呢？</p><p>“王的心因这下垂的发绺系住了。”（歌七5）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1124.mp3",
		"id": 6368000055,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(55)",
		"title": "活水（三）-11月24日",
		"textContent": "<p><strong>十一月二十四日</strong></p><p>在神的恩赐中有大有小，在天国里的诫命也有大有小（太五19-20）。什么是最大的，什么是最小的？</p><p>主耶稣说：“你们这假冒为善的文士和法利赛人有祸了！因为你们将薄荷、茴香、芹菜，献上十分之一；那律法上更重的事，就是公义、怜悯、信实，反倒不行了；这更重的是你们当行的，那也是不可不行的。你们这瞎眼领路的，蠓虫你们就滤出来，骆驼你们倒吞下去。”（太二十三23-24）。</p><p>神的诫命中，爱是最大的，主说：“你要尽心，尽性，尽意，爱主你的神。这是诫命中的第一，且是最大的。其次也相仿，就是要爱人如己。这两条诫命，是律法和先知一切道理的总纲。”（太二十二37-40）。</p><p>彼此相爱是主最后的命令，不论旧约和新约，都以爱神爱人为最大的，且是第一，至于头发的长短是命令中的小者，不关乎得救的问题，然而是使徒不准辩驳的吩咐。</p><p>有人说：短发的好处很多，省工夫，干净，洗头也方便。</p><p>使徒说：“若有人想要辩驳，我们却没有这样的规矩，神的众教会也是没有的。”</p><p>有人说：“短发长发是很小的事，何必如此固执。”</p><p>使徒说：“若有人想要辩驳，我们却没有这样的规矩，神的众教会也是没有的。”</p><p>我们来到神面前聚会敬拜的时候，首要的是我们内里的诚实与圣洁，外面的都是小事。若是没有内里的诚实与圣洁，只外面守着经文的规条，就成了法利赛式的人了。佩带的经文作宽了，衣服的缝子作长了，这些也是圣经上的吩咐。然而主责备他们是假冒为善。那么律法之下的人是否要佩带经文？衣服上是否要作缝子？这也是不可废的，因为是神的吩咐。主耶稣也穿有缝子的衣服，律法重大的诫命主耶稣守着，诫命中的一点一画主也不废去，所以主的衣服上也作缝子。有一个患血漏的妇人，摸了主的衣服缝子，病就好了。主的衣服上也有能力。</p><p>所以论到长发，敬畏神的妇女，当听保罗所说的话，以留长发为荣耀，很多敬虔的妇女都有顺从的长发，主既数过我们的头发，我们当在头发上听圣灵藉着保罗所说的话。</p><p>主说：“这更重的是你们当行的，那也是不可不行的。”就是说小吩咐也当守着。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1125.mp3",
		"id": 6368000056,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(56)",
		"title": "活水（三）-11月25日",
		"textContent": "<p><strong>十一月二十五日</strong></p><p>地区性的教会，启示录中列举了七个，各有自己不同的环境条件，各有自己内部的事务，必须立足在基督的教训和圣灵所引导进入的真理上，才能站立得好。所以作教会长老的，必须熟读圣经，以圣经的原则，处理教会中各样的事务，该教会才能如明光亮照，因为他们立基在主的话上。</p><p>若不把根基立在主的话上，当大风暴雨来到的时候，就倒塌了，而且倒塌的很大，这是肯定的，是主的教训。不是主来审判的时候站立不往，今日就要倒塌。</p><p>教会中许多扰乱的事，都是撒但的工作，不是圣灵的工作，保罗对以弗所教会的长老说：“圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养神的教会，就是祂用自己血所买来的。我知道我去之后，必有凶暴的豺狼，进入你们中间，不爱惜羊群。就是你们中间，也必有人起来，说悖谬的话，要引诱门徒跟从他们。所以你们应当儆醒。”（徒二十28-31）。</p><p>教会中有两种仇敌，有外来的，如凶暴的豺狼，有内中自发的，起来说悖谬的话。不论是外来的，是内里的，都是撒但的工作，这是主和使徒们最挂心的事。他们就是犹大所说：“这就是那些引人结党、属乎血气、没有圣灵的人。”（犹19）。</p><p>今天属神的人，作基督有忠心的长老们，“要为从前一次交付圣徒的真道，竭力地争辩。”（犹3）。为保卫真理而争战，所用的兵器是双刃的利剑，就是神的道，圣经上的真理。使众信徒有认识辨别真假的能力，一方面守住神的道，一方面攻破一切似是而非的异端邪说。</p><p>“我们争战的兵器，本不是属血气的，乃是在神面前有能力，可以攻破坚固的营垒，将各样的计谋，各样拦阻人认识神的那些自高之事一概攻破了，又将人所有的心意夺回，使他都顺服基督。”（林后十4-5）。</p><p>主说：“我知道你的行为、劳碌、忍耐，也知道你不能容忍恶人，你也曾试验那自称为使徒却不是使徒的，看出他们是假的来。”“然而你还有一件可取的事，就是你恨恶尼哥拉一党人的行为，这也是我所恨恶的。”（启二2，6）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1126.mp3",
		"id": 6368000057,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(57)",
		"title": "活水（三）-11月26日",
		"textContent": "<p><strong>十一月二十六日</strong></p><p>真理是不可分割的，我们看圣经要贯通圣经全面的真理，不能断章取意，这就需要在圣经中下工夫，细心研究。断章取意是撒但的工作，取出圣经中的一句，为符合自己的私意，就使神的教会分门别类。许多使教会分裂的问题，就是只看圣经的片面，而不看全面。我们要讲一个真理，要有几处圣经为自己所说的作见证，这样就不至于陷于片面。哪里有错误，那里就有撒但的工作。神是充满万有的，撒但也是无孔不入的，从天上到地下闪来闪去。他不失掉机会，他能进入不信主人的心中，也能进入信主之人的心中。他能进入犹大的心中，也给彼得送过意念，我们必须藉着真理分辨诸灵。</p><p>在圣灵所赐的恩赐中，有一项是辨别诸灵。“又叫一人能辨别诸灵。”（林前十二10）。这里所说的一人，不是在教会中就这一个人，而是许多人要像这一人，保罗说的很清楚。“至于作先知讲道的，只好两个人，或是三个人，其余的就当慎思明辨。”（林前十四29）。</p><p>这慎思明辨就是辨别诸灵，在保罗的当时，有旧约的圣经，各教会中只有使徒的几封书信，而且不是多人都有，所以必须慎思明辨，起初是如何从使徒领受的，先知所讲的是否越过基督的教训。今天我们有全部圣经在手中，真是方便。无奈信徒终日忙于世务，不能用心看神的话，而且世界的吸引力很强，不能安静在主面前。但作长老的要负责任，要熟读圣经，就有分辨的能力。听听人所讲的，再看看他的行为，就能分辨真假，认清是非。</p><p>在教会中有许多异端邪说，为什么还有人跟随他们，成立党派？主要的原因，就是作长老的不重视圣经，信徒也不细看圣经。在教会中作长老的，在神眼中是很荣耀的职事，他们是主手中的星星，教会的兴衰也与他们有很大的关系。保罗、彼得都奉劝作长老的，就是教会的牧者，当用真理为自己和全群谨慎。彼得、约翰也是作长老的。</p><p>“弟兄们！那些离间你们，叫你们跌倒，背乎所学之道的人，我劝你们要留意躲避他们。因为这样的人不服侍我们的主基督，只服侍自己的肚腹；用花言巧语，诱惑那些老实人的心。”（罗十六17-18）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1127.mp3",
		"id": 6368000058,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(58)",
		"title": "活水（三）-11月27日",
		"textContent": "<p><strong>十一月二十七日</strong></p><p>主的真理，不是空洞的理论，主的真理就是道路。没有真理不但没有根基，也没有道路。主的话就是灵，就是生命，就是道路，就是真理，是经过千万人试验过的真理。没有一个按基督真理而行的人走入了迷途，都是站立得稳的。</p><p>走在羊群前面的牧人们，必须自己先认识真理，认识道路，主的真理是很容易得着的。主的真理就是祂的话，祂说当作的，我们就去作，不当作的就不去作，就是持守了真理。主的真理并不是不能懂的深奥之理，主的真理深入浅出，人人都能明白，每一个人都能听明白祂的道，祂的道就是真理，就是道路。</p><p>正如保罗所说：“你不要心里说：谁要升到天上去呢？就是要领下基督来；谁要下到阴间去呢？就是要领基督从死里上来。他到底怎么说呢？他说：这道离你不远，正在你口里，在你心里。就是我们所传信主的道。”（罗十6-8）。</p><p>遵守了主的话，就是遵行了真理，而且主赐给我们的生命和圣灵住在我们里面，使我们有能力遵行主的话。祂也除去我们的罪，从罪中释放了我们，使我们作自由的人，使我们有行善的能力，能行在祂的真理中。听主的话，行主的话，就是得胜者。</p><p>要听主的话，首先要知道主的话，记住主的话，进入主的话。因为心里所充满的，口里就说出来。充满了主的话，就能说出主的话，叫信徒受造就，得益处，得安慰，得帮助。主说：“凡听见我这话就去行的，好比一个聪明人，把房子盖在盘石上。雨淋，水冲，风吹，撞着那房子，房子总不倒塌；因为根基立在盘石上。”（太七24-25）。</p><p>“你们为什么称呼我：主啊！主啊！却不遵我的话行呢？”（路六46）。</p><p>“祢的言语在我上膛何等甘美，在我口中比蜜更甜！”“祢的话是我脚前的灯，是我路上的光。”“祢的言语一解开，就发出亮光，使愚人通达。”（诗——九103，105，130）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1128.mp3",
		"id": 6368000059,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(59)",
		"title": "活水（三）-11月28日",
		"textContent": "<p><strong>十一月二十八日</strong></p><p>麦田中有了稗子，“主人说：这是仇敌作的。仆人说：你要我们去薅出来吗？主人说：不必，恐怕薅稗子，连麦子也拨出来。容这两样一齐长，等着收割。”（太十三28-30）。</p><p>麦田里长了稗子，仆人看来应当及时拨出来，但主人不许，不许的理由是恐怕薅稗子连麦子也拔出来。</p><p>仇敌在人睡觉的时候，把稗子种在麦田里，仆人起先还认不出来，等到长苗吐穗的时候，仆人才认出来，看见它的果实知道了它是稗子。因为仆人没有先见之明，只有等到吐出穗来才看出来。在吐穗之前田间一片碧绿，真假都一样，分不出来谁是麦子，谁是稗子，等到有了果实，就分出来了。</p><p>在教会中的人有真信的，有假信的，起初混在一起，作仆人的也认不出来，谁是真信的，谁是假信的，到了成熟的时候，才认出他们来。</p><p>主对真信和假信的人是容这两样一齐长，主是这样说的，主自己也是这样作的。在主的十二门徒中，就有一棵稗子，主从起初就知道，谁不信祂，谁要卖祂。但门徒一点看不出来，因为他冒充的很像真的。主容这棵稗子和麦子一齐长，主不许拔稗子的原因，恐怕连麦子也拔出来。</p><p>因为稗子在麦田中生长，稗子和麦子的根都盘在一起，成了一家人，所以现在不能拔，一拔稗子，连麦子也带出来了，死了稗子，也伤了麦子，不拔稗子是主智慧的作法。</p><p>稗子和麦子生命不同，稗子不能变成麦子，麦子也不能变成稗子，在地上的时候，共同在一块田中，它们紧紧连在一起，主为保护麦子，所以不拔稗子。直等到审判的时候，人与人的关系都解开了，拔稗子不能使麦子受伤，所以那时再拔。</p><p>就如大卫像一棵好麦子，他的儿子押沙龙是一棵稗子，是行事诡诈又杀父王的人，是灭亡之子。他们是父子二人，在肉体方面有密切的关系，根都盘在一起，押沙龙的死几乎夺去大卫的性命。所以主耶稣说，不到收割的时候，要容这两样一齐长。主既不准拔稗子，我们只有当心看着他。</p><p>“撒稗子的仇敌，就是魔鬼；收割的时候，就是世界的末了。”（太十三39）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1129.mp3",
		"id": 6368000060,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(60)",
		"title": "活水（三）-11月29日",
		"textContent": "<p><strong>十一月二十九日</strong></p><p>“耶和华神将那人安置在伊甸园，使他修理看守。耶和华神吩咐他说：园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”（创二15-17）。</p><p>“蛇对女人说：神岂是真说，不许你们吃园中所有树上的果子吗？”（创三1）。</p><p>“女人对蛇说：园中树上的果子，我们可以吃；惟有园当中那棵树上的果子，神曾说：你们不可吃，也不可摸，免得你们死。”（创三2-3）。</p><p>这是一件事，从三者的口中说出来的话各不相同。神说的是一样，蛇说的是一样，女人说的又是一样。神说的非常肯定，“园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”蛇首先改变了神的话，“神岂是真说。”而且蛇又说：“不许你们吃所有树上的果子，”蛇的话与神的话完全相反。撒但从来是神的仇敌，是说谎话的，也是一切说谎言之人的父，不但是说谎言之人的父，撒但是一切虚假与谎言的根源。蛇也是神所造的和地上的活物一同被造，为什么独有它被撒但所利用？因为它是一切活物中最灵巧的，它的灵巧被撒但所利用，就成了最狡猾的。撒但先从蛇身上打开缺口，去和夏娃对话，撒但为什么不先去引诱亚当，因为亚当亲耳听见了神的话，而且比夏娃有坚定的心志，所以撒但不先去引诱他。</p><p>撒但改变了神的话，夏娃也改变了神的话，把神说：“你不可吃”的后面又加上了一句，不可摸；把神说的“必定死”，说成是“免得你们死。”夏娃没有记住神藉亚当对她所传达神的命令，把神坚定的言语，说的可信可疑，所以撒但在夏娃身上打开了缺口，就再进一步改变神的话。</p><p>蛇对女人说：“你们不一定死。”从必定死，改变为免得死，又从免得死改变为不一定死。</p><p>蛇更进一步使女人怀疑神的信实和慈爱，“因为神知道，你们吃的日子眼睛就明亮了。”可怜的女人听了撒但的话而不听神的话，撒但虚谎的灵进入了她的心中。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1130.mp3",
		"id": 6368000061,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(61)",
		"title": "活水（三）-11月30日",
		"textContent": "<p><strong>十一月三十日</strong></p><p>蛇继续离间人与神的关系，“你们便如神能知道善恶。”人在犯罪以前，不知有罪，只知有良善，有慈爱，而不知什么是罪，就如主耶稣是不知罪的。主耶稣虽然不知罪，祂能审判善恶辨别是非。夏娃因蛇的引诱，把神叫她脱离死的禁令，怀疑成为神叫她不要像神，女人不满足于神的安排，妄想和神一样，有智慧，有聪明，她思想再思想，蛇的话有道理，私欲在她心中发动，于是她站在分别善恶的树下，看了又看。</p><p>她第一，所看见的“是好作食物。”夏娃在园中吃了许多果子，各有各的香甜美味，独有分别善恶树的果子，她未吃过，她不满足于已有的，她要尝新的，她要像神。</p><p>她第二，所看见的是“也悦人的眼目。”果子越看越好看，与别树上果子不同，神为什么不许吃，她忘了必定死的禁令，她信蛇的话，不一定死。</p><p>第三，不但悦人的眼目，“且是可喜爱的，”女人藉着眼睛的看，心中就喜爱了分别善恶树上的果子，一步比一步深入，私欲在她心中怀了胎。</p><p>第四，她觉得吃了这果子能使人有智慧，像神有智慧，能知道善恶，她到此完全接受了撒但的话，罪在她心中成熟。</p><p>第五，她就摘下果子来吃了。罪既成熟，就定了主意伸手摘了树上的果子吃，自己吃了又摘下来给她丈夫，她丈夫也吃了。他们二人都吃了致死的果子。他们不但没有像神，却看见了自己是赤身露体，犯了大罪，罪既长成就生出死来。因着亚当、夏娃的犯罪，死就临到了全世界，凡在亚当属下的人与活物连植物都在死的权下，都被撒但掳去了。</p><p>保罗对夏娃犯罪充满了忌邪的心，他说：“因为先造的是亚当，后造的是夏娃。且不是亚当被引诱，乃是女人被引诱，陷在罪里。”（提前二13-14）。“我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。”（林后十一3）。</p><p>这是保罗叫教会里的妇女（有了丈夫的妇女）顺从的原因。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1201.mp3",
		"id": 6368000062,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(62)",
		"title": "活水（三）-12月1日",
		"textContent": "<p><strong>十二月一日</strong></p><p>婦女在神的家中有重要的工作，已結婚生兒養女的婦女，首先要在家中教養好神賜給她們的兒女，把他們都領到主的面前，這是極大的工作，好像提摩太的外祖母羅以。神不忽視婦女的工作，列王紀中記了王的母親，王好也是母親的榮耀。</p><p>保羅平等對待這一切，男人是神的形像和榮耀，女人是男人的榮耀，先造的是亞當，女人是由男人而出，女人是神給亞當造的天使，但是男人也是由女人而生，主耶穌也是爲女子所生。各人都當愛妻子，如同愛自己，妻子也當敬重她的丈夫。</p><p>保羅講教會聚會的秩序，不許有丈夫在的婦女在教會的聚會中講道（提前二12）。他却叫腓立比的聖徒幫助友阿爹和循都基這兩個女人，因爲她們在福音上曾與保羅一同勞苦。保羅同行業的亞居拉和他妻子百基拉有家中的聚會，百基拉和她丈夫亞居拉把有學問的亞波羅請到家中講神的道給他聽，因爲他只知道約翰的洗。聖靈感動路加寫書的時候，把百基拉放在亞居拉之上，神的道是活潑的。</p><p>使徒行傳記載傳福音的腓利有四個女兒都是處女，是說預言的，即作先知講道的，保羅也住過他家中，保羅幷沒有不許她們姐妹四人說預言。</p><p>哥林多的女子講道是出風頭而不是被聖靈感動說預言，他們給教會帶來許多混亂現象，所以保羅禁止婦女講道，要按著神所定男女的次序而行。</p><p>古時以色列國有女領導米利暗，有女士師底波拉，有女先知戶勒大，神的話親自臨到她們。還有別的敬畏神的婦女，都在神家有工作。先知約珥說：“神說：在末後的日子，我要將我的靈澆灌凡有血氣的；你們的兒女要說預言；你們的少年人要見异象；老年人要作异夢；在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。”（徒二16-18）。婦女的工作在教會中很多也很大。“主發命令，傳好信息的婦女成了大群。統兵的君王逃跑了，逃跑了；在家等候的婦女分受所奪的。”（詩六十八11-12）。</p><p><strong>十二月二日</strong></p><p>“幷且人要奉祂的名傳悔改赦罪的道，從耶路撒冷起直傳到萬邦。你們就是這些事的見證。我要將我父所應許的降在你們身上；你們要在城裏等候，直到你們領受從上頭來的能力。”（路二十四47-49）。</p><p>“但聖靈降臨在你們身上，你們就必得著能力；幷要在耶路撒冷、猶太全地，和撒瑪利亞，直到地極作我的見證。”（徒一8）。</p><p>神的道，基督耶穌的福音，能在大患難中從耶路撒冷直傳到萬邦，這其中有一股極大的能力，這能力是從上面來的，就是真理的聖靈，祂住在傳福音之人的裏面，使傳福音的使者有口才，有能力。同時也在聽道的人裏面感動他們，叫他們覺得扎心，認罪悔改，這就是父所應許藉著基督耶穌所賜下來的聖靈。</p><p>要得著能力必須先有聖靈的充滿，這是恩賜的來源，且是最大的。基督的福音真道能保存到今日，而且能傳遍天下對萬民作見證，這是由聖靈而來的能力。當使徒傳福音爲主作復活見證的時候，人看見他們的臉面紅潤被能力所充滿，如同醉酒的人，因爲聖靈的能力充滿在他們身上。他們的聲音如同利劍刺入人的心中，聽見的人覺得扎心，深深受感動。講道的和聽道的都受了一位聖靈。</p><p>當使徒被聖靈充滿的時候，他們沒講奇异深奧的道理，只講耶穌基督的死、埋葬與復活和祂的再來。聖靈的能力也用神迹隨著他們爲基督作見證，彼得被聖靈充滿，對他們說：“你們衆人和以色列百姓，都當知道，站在你們面前的這人得痊愈，是因你們所釘十字架，神叫祂從死裏復活的拿撒勒人耶穌基督的名。”（徒四10）。有病的人得醫治站在人們的中間，使徒立刻又爲主耶穌作釘十字架和復活的見證。“除祂以外，別無拯救；因爲在天下人間，沒有賜下別的名，我們可以靠著得救。”（徒四12）。</p><p>要作主的工作，第一所要得著的就是聖靈的能力，就是主耶穌親口所應許的那一位保惠師。主叫使徒等候祂來，現在祂已經來到教會中，祂不在天上，祂等候賜能力給一切真爲基督活著的人，不用再求聖靈降臨，祂已經賜下各樣的恩賜，等候屬基督的人接受祂的恩賜，但是不潔淨的器皿祂不能充滿。</p><p><strong>十二月三日</strong></p><p>有許多人從幼年就信主耶穌，有些人臨死的時候才信。十字架上的强盜是在世上最後一天信主的，但“强盜”弟兄有美好的見證，他的聲音隨著福音的廣傳感動了許多人的心，激發早信主之人的熱心，也安慰了晚信主之人的心。他和主耶穌一同受審判，他聽清楚了各方面的言語，他聽清楚了祭司的話，他聽清楚了巡撫彼拉多的話，他記住了主的話，他信主耶穌是神的兒子，是將要臨到世界的彌賽亞。</p><p>當主耶穌受審的時候，彼拉多一連三次說：我查不出祂有什麽罪來，仍交給兵丁打祂戲弄祂，兵丁給祂戴上荊棘冠冕，用葦子打祂的頭，吐唾沫在祂的臉上，强盜都看見了。巡撫曾問祂說：“禰是猶太人的王嗎？耶穌說：你說的是。”（太二十七11）。大祭司對祂說：“我指著永生神，叫禰起誓告訴我們，禰是神的兒子基督不是？耶穌對他說：你說的是；然而我告訴你們，後來你們要看見人子，坐在那權能者的右邊，駕著天上的雲降臨。”（太二十六63-64）。這些有能力的見證，强盜都聽清楚了，他相信了。主在十字架上的話他聽得更清楚，在他未向主懇求的時候，主已經看見了他的心。他痛悔自己的罪，對另一個强盜說：“我們所受的，與我們所作的相稱；但這個人沒有作過一件不好的事。”（路二十三41）。他認識了自己，也認識了主耶穌，他祈求主說：“耶穌啊！禰得國降臨的時候，求禰記念我。”（路二十三42）。他心中滿了懼怕，因爲他作了殺人的强盜，他懼怕神公義的審判，他懼怕地獄的刑罰。但主耶穌的慈愛安慰了他痛悔的心，主對他說：“我實在告訴你，今日你要同我在樂園裏了。”（路二十三43）。</p><p>主耶穌用“實在”一詞對他說話，惟恐强盜不敢相信。强盜信主耶穌是猶太人的王，是神的兒子，但他不知道主耶穌是否拯救他，所以主耶穌用了“阿們”對他說話，主是無謊言的神。他聽見主耶穌在十字架上所說的話，他心中得了釋放，他又親眼看見主耶穌斷氣的情况，在主的靈回到樂園不久的當天，他也去了樂園，那聖潔美好的地方。他的見證今天又展現在我們的眼前，再看見主耶穌被釘十字架和他同釘的“强盜”弟兄，他成了第一個進入樂園的人。天上的衆聖者和千千萬萬的天使，也會詫异爲何主耶穌先領一强盜進樂園，因爲這是神測不透的奧秘和神的愛。</p><p><strong>十二月四日</strong></p><p>神創造宇宙萬有，包括天上一切屬靈的、執政的、掌權的、大能的天使和千千萬萬的天使。以後又創造人住的地和地上的萬物，就出現一個極大的神的國，聖經上所說創世以前。創世以來，不僅指著人住的地說，也包括天上的一切。神生了祂的獨生子以後就共同創造了諸世界，從此以後就出現了神的國，神是最高的掌權者，地祂給了世人，神的國也包括在地上人的國。但人被撒但擄去，因此世上的萬國和萬國的榮華都歸了撒但，但神仍在人的國裏掌權。等到基督從死裏復活，祂重新得回了天上地上一切的大權。神說：“我已經立我的君在錫安我的聖山上了。”這個錫安是天上的錫安。“受膏者說：我要傳聖旨。耶和華曾對我說：禰是我的兒子，我今日生禰。禰求我，我就將列國賜禰爲基業，將地極賜禰爲田産。”（詩二6-8）。</p><p>所以主從死裏復活以後說：“天上地下所有的權柄，都賜給我了。”（太二十八18）。</p><p>神“使祂從死裏復活，叫祂在天上坐在自己的右邊，遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了；又將萬有服在祂的脚下。”（弗一20-22）。萬有是一切被造之物，天上的地上的地底下的都在內。祂是天上執政掌權者的元首，也是世上君王的元首（啓一5）。</p><p>如今天上的國是統一的，惟有地上的國還未統一。我們現在等候基督再來，祂來的時候，世上的國就成了我主和主基督的國。這是我們每日的禱告，“願父的國降臨，願父的旨意行在地上如同行在天上。”</p><p>到那時，這世界的王撒但被扔進了無底坑，主耶穌在十字架上雖然打傷了蛇的頭，但他還未被鎖拿，直到主再來的時候，他才被拘禁。那些服從撒但的靈和人也一同被拘留在黑暗中，等候大日的審判（猶6）。神的國，也叫天父的國，基督的國，降臨到地上，基督要作王。等到那一千年完了，經過白色大寶座的審判，基督將死廢去，仍將國交與父神。“再後末期到了，那時基督既將一切執政的、掌權的、有能的，都毀滅了，就把國交與父神。”“盡末了所毀滅的仇敵，就是死。”（林前十五24，26）。就是那掌死權的。</p><p><strong>十二月五日</strong></p><p>關于神的國，只有一個，從天上到地上連陰間和火湖都在神的權下。這好像人的國，監獄中關的是破壞法律的人，但是監獄仍是國家的一部分。主耶穌拿著死亡和陰間的鑰匙（啓一18），所以死亡和陰間也是神國的一部分，所監禁的都是違犯神的話，而不接受救恩的人，和不聽神話的天使和邪靈，撒但和他的使者。</p><p>天國就是神的國，也是基督的國，我父的國，愛子的國，聖徒的國，主的國，雖然名稱不同，就是神和諸聖者的國，到主耶穌再來的時候，天國就降臨到地上，到了千禧年之後，神國的中心就是新天新地的聖城耶路撒冷。神國的權柄達到宇宙的每一個角落，神創造所到之處，都屬神的國，是極廣泛而且久遠無窮無盡的國度。</p><p>神的國和天國是一個國的兩個名稱。</p><p>①耶穌走遍加利利，在各會堂裏教訓人，傳天國的福音。”（太四23）。“耶穌來到加利利，宣傳神的福音，說：日期滿了，神的國近了！你們當悔改，信福音。”（可一14-15）。</p><p>②“耶穌又設個比喻對他們說：天國好像人撒好種在田裏。”（太十三24）。“神的國，如同人把種撒在地上。”（可四26）。</p><p>③“天國好像一粒芥菜種，有人拿去種在田裏。”（太十三31）。“神的國……好像一粒芥菜種，種在地裏……。”（可四30-31）。</p><p>④“有人在沒嘗死味以前，必看見人子降臨在祂的國裏。”（太十六28）。“有人在沒嘗死味以前，必要看見神的國大有能力臨到。”（可九1）。</p><p>⑤“耶穌說：讓小孩子到我這裏來，不要禁止他們；因爲在天國的，正是這樣的人。”（太十九14）。“耶穌看見就惱怒，對門徒說：讓小孩子到我這裏來，不要禁止他們；因爲在神國的，正是這樣的人。”（可十14）。</p><p>⑥“耶穌對門徒說：我實在告訴你們，財主進天國是難的。我又告訴你們，駱駝穿過針的眼，比財主進神的國還容易呢。”（太十九23-24）。“耶穌周圍一看，對門徒說：有錢財的人進神的國，是何等地難哪！……耶穌又對他們說：小子！倚靠錢財的人進神的國，是何等的難哪！駱駝穿過針的眼，比財主進神的國還容易呢。”（可十23-25）。</p><p>⑦“但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏，同你們喝新的那日子。”（太二十六29）。“我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏，喝新的那日子。”（可十四25）。</p><p>我們引了以上幾處聖經，就知道神的國，天國，人子的國，父的國，是一個國。從來沒有一個王把自己的國分爲兩個，但一個國可以有幾個名稱。</p><p><strong>十二月六日</strong></p><p>我們再看一下路加福音所寫的，馬太福音稱爲天國的，路加福音稱爲神的國。</p><p>①“我告訴你們，凡婦人所生的，沒有一個大過約翰的；然而神國裏最小的比他還大。”（路七28）。“我實在告訴你們，凡婦人所生的，沒有一個興起來，大過施洗約翰的；然而天國裏最小的，比他還大。”（太十一11）。</p><p>②“過了不多日，耶穌周游各城各鄉傳道，宣講神國的福音。”（路八1）。“耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音。”（太九35）。</p><p>③“我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。”（路九27）。“我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見人子降臨在祂的國裏。”（太十六28）。</p><p>④“耶穌說：神的國好像什麽？我拿什麽來比較呢？好像一粒芥菜種。”（路十二18-19）。“祂又設個比喻對他們說：天國好像一粒芥菜種。”（太十三31）。</p><p>⑤“我拿什麽來比神的國呢？好比面酵，有婦人拿來藏在二鬥面裏，直等全團都發起來。”（路十三20-21）。“祂又對他們講個比喻說：天國好像面酵，有婦人拿來，藏在二鬥面裏，直等全團都發起來。”（太十三33）。</p><p>⑥“你們要看見亞伯拉罕、以撒、雅各和衆先知，都在神的國裏，……從東，從西，從南，從北，將有人來，在神的國裏坐席。”（路十三28-29）。“我又告訴你們，從東從西，將有許多人來，在天國裏與亞伯拉罕、以撒、雅各一同坐席。”（太八11）。</p><p>⑦“律法和先知，到約翰爲止；從此神國的福音傳開了，人人努力要進去。”（路十六16）。“從施洗約翰的時候到如今，天國是努力進入的，努力的人就得著了。因爲衆先知和律法說預言，到約翰爲止。”（太十一12-13）。</p><p>⑧“耶穌却叫他們來，說：讓小孩子到我這裏來，不要禁止他們；因爲在神國的，正是這樣的人。”（路十八16）。“耶穌說：讓小孩子到我這裏來，不要禁止他們，因爲在天國的，正是這樣的人。”（太十九14）。</p><p>關于神的國和天國，我們就寫這些爲憑據，神的國就是天國，天國就是神的國，進天國就是進神的國，進神的國就是進天國。</p><p>保羅說：“不謬講神的道理，只將真理表明出來。”（林後四2）。</p><p><strong>十二月七日</strong></p><p>“你們只要求祂的國，這些東西就必加給你們了。你們這小群，不要懼怕，因爲你們的父，樂意把國賜給你們。”（路十二31-32）。</p><p>主耶穌把求父國的人，稱之爲小群。爲什麽稱他們爲小群，就是人數少的意思，求神國的人是少數，走世界道路的人是多數。主耶穌已經說過，“你們要進窄門；因爲引到滅亡，那門是寬的，路是大的，進去的人也多。引到永生，那門是窄的，路是小的，找著的人也少。”（太七13-14）。</p><p>這就是主爲什麽稱屬祂的人爲小群，進入永生的人比進入滅亡的人少的多。</p><p>這個群從什麽時候開始了？是從主耶穌傳天國的福音開始，直到祂再來，凡信主的人，都在小群之中，當時主是指門徒說的，不是七個教會中的某個教會是小群，其餘的不是小群。凡是進神國的，就是進天國的，都叫小群。</p><p>小群有承受神國的權利，就是父的國。主說：你們這小群，我父樂意把國賜給你們。十二使徒在其中，七十個門徒也在其中。使徒作主復活的見證，信的人很多，也都在其中。保羅傳福音到外邦，外邦人相信的也在其中。只有吃餅得飽，而不信主是生命之餅的，不在其中；左邊的山羊，不在其中；愚拙的童女，有燈沒油的不在其中；有許多傳道人也不在其中。主說：“我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音；幷且要合成一群，歸一個牧人了。”（約十16）。猶太和外邦信主的都在群中。</p><p>主說：“凡稱呼我主啊、主啊的人，不能都進天國；惟獨遵行我天父旨意的人，才能進去。當那日必有許多人對我說：主啊！主啊！我們不是奉禰的名傳道，奉禰的名趕鬼，奉禰的名行許多异能嗎？我就明明地告訴他們說：我從來不認識你們，你們這些作惡的人，離開我去吧。”（太七21-23）。</p><p><strong>十二月八日</strong></p><p>主說：“凡稱呼我主啊，主啊的人，不能都進天國，惟獨遵行我天父旨意的人，才能進去。……我就明明地告訴他們說：我從來不認識你們，你們這些作惡的人，離開我去吧。”（太七21-23）。“天國好比一個王，爲他兒子擺設娶親的筵席。”（太二十二2）。</p><p>進天國的人，赴天國筵席的人，必須有王所預備的禮服，除此之外，沒有別的條件。進天國的人無論善惡都能進去，但是不穿王所預備的禮服的人，王要吩咐僕人捆起他的手脚，把他丟在外面黑暗裏，在那裏必要哀哭切齒了。</p><p>但主耶穌又說：凡遵行天父旨意的人，才能進去。那些不得進天國的人，是奉主名傳道，趕鬼，行許多异能的人。這些人明顯是傳道人，主說了他們有兩樣的罪狀。第一、是主從來不認識的人。對于屬主的人，主認識他們，主說：“我的羊聽我的聲音，我也認識他們，他們也跟著我。我又賜給他們永生，他們永不滅亡。”（約十27-28）。</p><p>第二、主說：“只是你們不信，因爲你們不是我的羊。”（約十26）。主耶穌這裏也說的很清楚，爲什麽他們不是主的羊，“因爲你們不信我。”作主的羊，惟一的條件就是信，信主耶穌的人，就是主的綿羊，就是承受神國的（太二十五34）。主又說：“因爲我父的意思，是叫一切見子而信的人得永生；幷且在末日我要叫他復活。”（約六40）。</p><p>神的旨意就是叫無論善惡都能進天國，凡進天國的人，不論善惡，都必須穿神所預備的禮服。接受神的義的人就是穿禮服的人。</p><p>“所以基督到世上來的時候，就說：神啊！祭物和禮物是禰不願意的，禰曾給我預備了身體；燔祭和贖罪祭是禰不喜歡的；那時我說：神啊！我來了爲要照你的旨意行。……我們憑這旨意，靠耶穌基督只一次獻上祂的身體，就得以成聖。”（來十5-10）。</p><p>所以，信神，信主在十字架流血贖罪，就是神的旨意，凡不信的人都是不遵守神旨意的人，從舊約到新約，貫串全聖經，就是一個信。除此以外，沒有一個人能得救，能進神的國。</p><p><strong>十二月九日</strong></p><p>“耶穌回答說：我的國不屬這世界；我的國若屬這世界，我的臣僕必要爭戰，使我不至于被交給猶太人；只是我的國不屬這世界。”（約十八36）。</p><p>主的話使我們懂得了神的國，天國，父的國，基督的國，人子的國。因爲祂的國不屬地，祂的國不屬世界，祂的國是世界之外的國。因爲現在的世界暫時臥在那惡者的手下，主釘十字架雖然是撒但失敗的開始，但還沒有完全被趕出去，主把這後一段的工作交給了屬祂的人。主是王，是大元帥，在戰爭上有份的也是王子，是精兵，基督已在前頭勝了這世界的王，跟隨主的人，也必要得勝。</p><p>我們知道，進神國的條件，就是重生。血肉之體，不能承受神的國，必朽壞的不能承受不朽壞的。但是，進入神的國之後，在榮耀方面就大不相同。有人僅僅得救，有人大有榮耀，有人在天國裏是最小的，有人在天國裏是大的。像十二使徒，他們是大有榮耀的天國之子。還有許多爲主勞苦而多經患難的人，也是大有榮耀，多少聖徒爲主舍了命的，榮耀也是很大。</p><p>“既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。”“因爲凡被神的靈引導的，都是神的兒子。”（羅八17，14）。信了主的人，有聖靈住在裏面的人，都是神的兒子，既是神的兒子，就是神的後嗣，就有權柄承受神的産業和神的國，信就得著，他就是天國的子民（腓三20，彼前二9）。</p><p>“如果我們和祂一同受苦，也必和祂一同得榮耀。我想現在的苦楚，若比起將來要顯于我們的榮耀，就不足介意了。”（羅八17-18）。</p><p>有聖靈的憑據，就作神的兒子，就可以和基督一同作後嗣，如果要得榮耀，就要和祂一同受苦，將來的榮耀，特別的獎賞，是和基督一同受苦得來的。</p><p>保羅臨離世的時候說：“我現在被澆奠，我離世的時候到了。那美好的仗我已經打過了；當跑的路我已經跑盡了；所信的道我已經守住了；從此以後，有公義的冠冕爲我存留，就是按著公義審判的主到了那日要賜給我的。”（提後四6-8）。</p><p><strong>十二月十日</strong></p><p>“耶穌差這十二個人去，吩咐他們說：外邦人的路，你們不要走；撒瑪利亞人的城，你們不要進；寧可往以色列家迷失的羊那裏去。隨走隨傳，說：天國近了。”（太十5-7）。</p><p>“耶穌叫齊了十二個門徒，給他們能力權柄，制伏一切的鬼，醫治各樣的病。又差遣他們去宣傳神國的道。”（路九1-2）。</p><p>主耶穌傳道有一定的計劃，如保羅所說：“這福音本是神的大能，要救一切相信的，先是猶太人，後是希利尼人（外邦人）。”（羅一16）。</p><p>神的國就是天國，主叫門徒宣傳，有先後的次序，先從耶路撒冷起，再是猶太全地，再是撒瑪利亞，直到萬邦。無奈猶太的祭司和官長，不但不要，而且逼迫，所以主在釘十字架以先，就宣布了他們犯罪的結果，主耶穌用比喻對他們釋放真理，他們自己定了自己的罪。</p><p>主耶穌先說了一個比喻，一個人有兩個兒子，叫他們都到葡萄園去作工。他先叫大兒子去，大兒子不去，以後懊悔就去了。他叫小兒子去，小兒子說去，他却不去。主向祭司長和長老說：你們想這兩個兒子，是哪一個遵行父命呢？他們說：大兒子。耶穌說：我實在告訴你們，稅吏和娼妓倒比你們先進神的國（太二十一28-32）。在猶太人中稅吏和娼妓悔改先進了神的國，他們的祭司長老成了不悔改的小兒子。</p><p>主耶穌接著又說一個比喻，租葡萄園的故事。到了收果子的時候園戶不交果子，反而打園主的僕人。園主最後打發自己的兒子去，“不料，園戶看見他兒子，就彼此說：這是承受産業的；來吧，我們殺他，占他的産業。他們就拿住他，推出葡萄園外殺了。園主來的時候，要怎樣處治這些園戶呢？他們說：要下毒手除滅那些惡人，將葡萄園另租給那按著時候交果子的園戶。”（太二十一38-41）。</p><p>猶太人自己定了自己的罪，仍不悔改。不像他們的祖宗大衛犯了罪，先知用比喻責備他，他也是定了自己的罪，但他立刻在神面前認罪悔改。這些猶太人的首領，始終不肯悔改，自己定了自己的罪，不但不悔改，反而殺了主耶穌。</p><p>神的國先臨到他們，他們不信也阻止別人相信，殺了主耶穌又逼害主的使徒，所以神的國就從他們奪去了，賜給能交果子的百姓。</p><p><strong>十二月十一日</strong></p><p>主耶穌充滿了愛心，愛那殺祂的仇敵，就再進一步引聖經上的話教訓他們。在他們自己定了自己的罪以後，主耶穌說：“匠人所弃的石頭，已作了房角的頭塊石頭；這是主所作的，在我們眼中看爲希奇。這經你們沒有念過嗎？所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。”（太二十一42-43）。</p><p>猶太人殺了天國的王，不接受神的國，神的國先賜給他們，因爲他們不接受，就從他們手中奪去，賜給能結果子的外邦人。</p><p>主耶穌是匠人所弃的石頭，已作了房角的頭塊石頭，誰掉在這石頭上，必要跌碎，這石頭掉在誰的身上，就要把誰砸得稀爛（太二十一44）。</p><p>猶太人因爲不信主耶穌是神的兒子、是應當來的彌賽亞。他們如同匠人，不認識這寶貴的石頭，竟弃絕了，所以他們因這塊石頭而跌倒，這塊石頭又砸在他們身上，以致砸得稀爛。他們亡國將近兩千年之久，若不是神自己守約，紀念祂向亞伯拉罕起誓所立的約，他們要像所多瑪、俄摩拉一樣滅亡。神爲自己的約，爲他們存留了餘種。</p><p>但是主耶穌雖然被猶太人弃絕了，却成了房角的頭塊石頭，是建立神國的第一人，就是教會的元首。保羅說：“這樣，你們不再作外人和客旅，是與聖徒同國，是神家裏的人了；幷且被建造在使徒和先知的根基上，有基督耶穌自己爲房角石；全（各）房靠祂聯絡得合式，漸漸成爲主的聖殿；你們也靠祂同被建造，成爲神藉著聖靈居住的所在。”（弗二19-22）。</p><p>我們外邦人進入神的國度，這國也叫聖徒的國，誰進入這國，這國就是誰的國。生在某國之中，就是某國的人。我們也是生進神的國，這國就是我們的國，聖徒的國。</p><p>“主乃活石，固然是被人所弃的，却是被神所揀選所寶貴的；你們來到主面前，也就像活石，被建造成爲靈宮。”（彼前二4-5）。</p><p>“惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬神的子民。”（彼前二9）。</p><p><strong>十二月十二日</strong></p><p>“耶穌又用比喻對他們說：天國好比一個王，爲他兒子擺設娶親的筵席。就打發僕人去，請那些被召的人來赴席；他們却不肯來。”（太二十二1-3）。</p><p>天國裏首先蒙召的是亞伯拉罕的後裔，他們是蒙神選召的民族，神應許把天國賜給他們，亞伯拉罕是從世界中選召出來的人，神應許叫他的後裔成爲大國，成爲特選的子民。天國的王來到了，天國也來到了，他們却不相信，不接受，他們不肯聽施洗約翰的話：“天國近了！你們應當悔改”的呼召。</p><p>“王又打發別的僕人說：你們告訴那被召的人，我的筵席已經預備好了，牛和肥畜已經宰了，各樣都齊備；請你們來赴席。那些人不理就走了；一個到自己田裏去；一個作買賣去；其餘的拿住僕人，淩辱他們，把他們殺了。”（太二十二4-6）。</p><p>主自己來了，再對他們說：“天國近了！你們應當悔改。”他們不信，且把主釘了十字架。雖然如此，救恩的門仍爲他們敞開，主叫使徒們再向他們傳天國的福音，他們仍不肯悔改，他們的官長、首領、祭司又逼迫主的使徒，在耶路撒冷興起大逼迫殺害的事。</p><p>“王就大怒，發兵除滅那些凶手，燒毀他們的城。”（太二十二7）。雖然是羅馬滅猶太，其實是神除滅了那些凶手。</p><p>主說：“我差遣先知和智慧人幷文士，到你們這裏來；有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城；叫世上所流義人的血，都歸到你們身上。”（太二十三34-35）。</p><p>從此那些被召的猶太人，就失去了進天國的機會，就被羅馬所滅。這是主耶穌對猶太人的首領說的又一個比喻，天國要從他們手中被奪去，天國的福音要傳遍天下對萬民作見證。</p><p>“于是對僕人說：喜筵已經齊備，只是所召的人不配。所以你們要往岔路口上去，凡遇見的，都召來赴席。”（太二十二8-9）。從此，外邦信主的人成了承受天國的人。</p><p><strong>十二月十三日</strong></p><p>“那些僕人就出去到大路上，凡遇見的，不論善惡都召聚了來；筵席上就坐滿了客。”（太二十二10）。</p><p>猶太人弃絕了天國，外邦人接受了主的道，筵席上坐滿了岔路口上的客，不論善惡，各樣的人都有。</p><p>“王進來觀看賓客，見那裏有一個沒有穿禮服的。就對他說：朋友，你到這裏來，怎麽不穿禮服呢？那人無言可答。于是王對使喚的人說：捆起他的手脚來，把他丟在外邊的黑暗裏；在那裏必要哀哭切齒了。”（太二十二11-13）。</p><p>這第二次蒙召的人中，有各式各樣的人，凡遇見的都可以來。就是稅吏、娼妓、强盜、患病的、困苦貧窮的都可以來，不論善惡，王都召來赴筵席。但是進來的人有一個條件，就是必須穿王所預備的禮服，這禮服也是白賜的。穿上了這件禮服，貧窮的，也看不出貧窮了，污穢的，也看不見污穢了，這件禮服遮蔽了一切。全筵席上的客人一律聖潔，一切的罪孽都赦免了。</p><p>有一個人不肯穿王爲他所預備的禮服，也坐在筵席上，王問他說：“朋友，你到這裏來，怎麽不穿禮服呢？那人無言可答。”（太二十二12）。</p><p>那個人爲什麽不穿王所預備的禮服，我們也不去猜想他，因爲他自己也沒回答出來；但有一件事我們知道，他不聽王的命令，不接受王所賜的禮服，王吩咐捆起他的手脚，丟在外面黑暗裏，他在黑暗裏哀哭切齒了。</p><p>進入天國惟一的條件，是王所預備的禮服，不用別的條件。王不看他是善是惡，只看他是否穿上王的禮服。我們都知道，這件禮服就是基督的義。凡有基督之義的人，都可以進天國，凡是信祂的人都要得著基督的義。那位朋友是不信，不服從王命的人，所以不能進天國，要靠自己的義進天國，必被丟在黑暗裏。世上沒有義人，惟有因信白白稱義。主說：“你們的義，若不勝于文士和法利賽人的義，斷不能進天國。”（太五20）。法利賽人是靠自己的義，不信神所預備的義，所以不能進天國，惟有順從王命，又蒙所賜之義的人，才能進去；就是因信稱義。</p><p><strong>十二月十四日</strong></p><p>“又感謝父！叫我們能與衆聖徒在光明中同得基業；祂救了我們脫離黑暗的權勢，把我們遷到祂愛子的國裏。”（西一12-13）。</p><p>我們所要進入的國，也叫愛子的國，就是神兒子的國。本來我們在黑暗的權勢下，順服空中掌權者的首領，神把我們遷到祂愛子的國裏，與衆聖徒同得基業，所說的遷，就是生進神的國裏，若不與神有相同的形像，就不能進神的國，也不能見神的國，因爲血肉之體不能承受神的國。</p><p>有一個問題，我們是先作得勝者而後進天國，還是進天國以後再作得勝者？二者之間有很大的區別，我們當追求明白。</p><p>我們未進入天國，就是神的國、愛子的國、聖徒的國之前，能否成爲得勝者？能否以得勝成爲進天國的權力？而且到什麽程度才能成爲得勝者？是否有一個信徒能承認他是得勝者？</p><p>從聖經上來看，沒有一個義人，連一個也沒有，沒有行善的，連一個也沒有，舊約和新約都是這樣說的。惟有基督是稱義的標準，誰能進天國之前，像基督一樣得勝？</p><p>主耶穌清楚告訴我們一個進神國的方法，就是重生。人若不重生，不能進神的國。</p><p>若不從聖靈生的，就不能進神的國。重生不是出于自己，乃是出于神。人不能把自己生成神，惟有從神生的，才能是神的兒子，才能成爲神。惟有成了神，才能進神的國，重生就是信被高舉在十字架上的基督，“叫一切信祂的都得永生。”（約三15）。</p><p>等我們進入天國，就開始了我們天國的生活，作神的子民，成爲聖潔的國民，我們就開始成聖稱義的生活。我們一切污穢罪孽都被基督的寶血洗淨，被基督的義遮蓋，我們不想再犯罪，也不想過罪中的生活。</p><p>保羅說了幾等人不能承受神的國。“你們豈不知，不義的人不能承受神的國嗎？不要自欺；無論是淫亂的、拜偶像的、奸淫的、作孌童的、親男色的、偷竊的、貪婪的、醉酒的、辱駡的、勒索的，都不能承受神的國。”（林前六9-10）。因爲這些犯罪的人，他們不肯到神面前悔改，他們若悔改，也能承受神的國。保羅又說：“你們中間也有人從前是這樣；但如今你們奉主耶穌基督的名，幷藉著我們神的靈，已經洗淨，成聖稱義了。”（林前六11）。</p><p><strong>十二月十五日</strong></p><p>“但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏，同你們喝新的那日子。”（太二十六29）。</p><p>“我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏，喝新的那日子。”可十四25。</p><p>將來我們信主的人，要在父神的國裏和基督一同喝新，就是在王爲兒子所預備娶親的筵席上，同基督一同喝新。我們都極愛慕那快樂的日子來到，基督也在等候我們和祂一同喝新，神兒子娶親的日子，也是祂作王的日子，二者在一天之內來到。</p><p>“有聲音從寶座出來說：神的衆僕人哪！凡敬畏祂的，無論大小，都要贊美我們的神。我聽見好像群衆的聲音，衆水的聲音，大雷的聲音，說：哈利路亞！因爲主我們的神，全能者，作王了。我們要歡喜快樂，將榮耀歸給祂；因爲羔羊婚娶的時候到了，新婦也自己預備好了。就蒙恩得穿光明潔白的細麻衣。這細麻衣就是聖徒所行的義。”（啓十九5-8）。</p><p>這就是在父神的國裏與主一同喝新的那日子，基督作王和婚娶一同來到。我們要和基督同尊同榮，一同顯現在榮耀中，像王與王后。</p><p>有一件必須的條件，要和基督一同喝新，必須先在地上喝祂所賜給的杯，就是祂在逾越節筵席上所賜的杯，不然就不能同祂在神的國裏喝新。</p><p>“他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：你們拿著吃；這是我的身體。又拿起杯來，祝謝了，遞給他們，說：你們都喝這個；因爲這是我立約的血，爲多人流出來，使罪得赦。”（太二十六26-28）。</p><p>要進神的國和基督一同喝新，必須先喝主逾越節所賜的杯，就是祂爲我們所流的血，使罪得赦，不但赦罪，而且得生命，主耶穌說：“吃我肉喝我血的人就有永生；在末日我要叫他復活。”（約六54）。</p><p>你能否進入天國，就是神的國、父的國、愛子的國，最要緊的條件是你是否信了主用自己血所立的新約？若是相信，就是在天國裏有份的人了。</p><p><strong>十二月十六日</strong></p><p>再看一段主的話，論到進神的國（路十四15-24）。</p><p>主常到請祂的人家中坐席，祂去坐席的時候，總是傳道。這一次，祂到了一個法利賽人家中去坐席，有一個人對主說：在神國裏吃飯的有福了。主耶穌就對同席的人講了進神國的事。“有一人擺設大筵席，請了許多客；到了坐席的時候，打發僕人去對所請的人說：請來吧！樣樣都齊備了！”他首先請了許多客，到坐席的時候，再打發僕人去邀請一次。</p><p>第一批所請的客人，有三個人藉故推辭了。這三個人概括了三等被請的人。</p><p>第一個說：“我買了一塊地，必須去看看；請你准我辭了。”不知這地有幾畝，不論多少，他總是有錢的人。他買了地要去看看，在他心中有美好的打算，如何耕種，如何蓋造，他一心放在那塊地上，他因這塊地使他不肯赴席。他所買的地，正如他所說的，也不過是去看看而已，他生下來沒帶著地來，死了也帶不了去，這人爲了一塊地，失去了神的國。</p><p>第二個說：“我買了五對牛，要去試一試；請你准我辭了。”這個買五對牛的人，也是有錢的人，一次就買五對牛。牛可以耕田，表明此人還有田地，又有錢財。他因這五對牛，也不肯去赴席。他有五對牛也不是長久的産業，牛會死，他也不能長遠活著。有了牛不過是試試而已，這人爲五對牛失去了神的國。</p><p>第三個說：“我才娶了妻，所以不能去。”他要在家享受新婚的快樂，不肯去赴席。婚姻也是地上的事，到了永世裏，人與人的關係都解開了，人活著是夫妻，人死了就不再是夫妻，所以也是暫時的，這人因妻子失去了神的國。</p><p>這三等人，也代表猶太人和世界上有錢財的人，他們要進神的國，比駱駝穿過針的眼還難。他們不過是爲了一塊地，五對牛，一個妻子，就不進神的國，這是何等的損失？即使有人賺得全世界，賠上自己的生命，又有什麽益處呢？</p><p><strong>十二月十七日</strong></p><p>這些有地，有牛，有妻子的人，都不肯去赴席。“僕人回來，把這事都告訴了主人；家主就動怒，對僕人說：快出去到城裏大街小巷，領那貧窮的、殘廢的、瞎眼的、瘸腿的來。”（路十四21）。這些人都是在地上受痛苦的人，他們倒信僕人的話，都去赴席，家主一點不嫌弃他們貧窮、污穢、有疾病。他們來到主面前，貧窮的富足了，污穢的潔淨了，有疾病的得了醫治，他們心中歡喜快樂，飽嘗豐滿的筵席，是他們畢生所未曾遇到過的待遇。</p><p>“僕人說：主啊！你所吩咐的已經辦了，還有空座。”家主所預備的筵席不知有多少，這麽多的人仍未坐滿，但是筵席的座位也有一定的數目，直到所有的座都坐滿了爲止。神願意萬人得救，不願一人沉淪，恩門大開，凡願意的都可以進來，而且都有座位。</p><p>“主人對僕人說：你出去到路上和籬笆那裏，勉强人進來，坐滿我的屋子。”忠心的僕人們，到處找人來赴席，直到最後一個座位也坐上了人。“等到外邦人的數目添滿了。”（羅十一25）。</p><p>主說：“我告訴你們，先前所請的人，沒有一個得嘗我的筵席。”原來主說是一個家主擺設筵席，到後來主說：“我的筵席。”先前爲了一塊地、五對牛、一個妻子不肯來的人，沒有一個得嘗主的筵席，得救的數目添滿了，恩門就關閉了。</p><p>主耶穌進了會堂，人把先知以賽亞的書給祂，祂就讀了一段，“主的靈在我身上，因爲祂用膏膏我，叫我傳福音給貧窮的人；差遣我報告被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，報告神悅納人的禧年。”（路四18-19）。</p><p>主說：“你們貧窮的人有福了；因爲神的國是你們的。”（路六20）。神就是要藉著患難救拔受患難的人。你坐在神國筵席上的時候，你要感謝神的大愛和恩典，幸虧我受到貧窮、患難、疾病，所以今日我才能坐在主的筵席上飽嘗豐滿的滋味。</p><p>那些在地上不是貧窮人，也沒有疾病患難的人，沒有人肯進神的國，他們安于地上那一點幸福，一塊地、五對牛、一個妻子，就失去了神的國。</p><p><strong>十二月十八日</strong></p><p>世上的法律，越來越詳細完備，這說明了什麽？這說明了人類的罪惡越來越大，越來越多。罪的花樣越多，法律就越來越詳盡，罪使人失去了自由。</p><p>在天國裏，天國的王沒爲天國設一條律法，只有一條新命令，叫天國的子民彼此相愛，這一條命令是自由的律法。律法是叫犯罪的人不得自由，但是天國自由的律法，是釋放犯罪的人，叫人得自由。就是叫人充滿了基督的愛，而成爲不再受罪惡束縛的人。</p><p>雅各稱天國的律法是使人自由的律法。他說：“惟有詳細察看那全備使人自由之律法的，幷且時常如此，這人既不是聽了就忘，乃是實在行出來。”（雅一25）。意思是全備的律法能使人有行善的自由，有不去犯罪的自由。</p><p>雅各又說：“經上記著說：‘要愛人如己。’你們若全守這至尊的律法才是好的。”（雅二8）。愛人如己就是主耶穌所說的那條彼此相愛的命令，雅各稱這條律法是至尊的律法，超過其他一切的誡命律例，誰能作到愛人如己這一項，就完全了一切誡命。</p><p>雅各又說：“你們既然要按使人自由的律法受審判，就該照這律法說話行事。因爲那不憐憫人的，也要受無憐憫的審判，憐憫原是向審判誇勝。”（雅二12-13）。</p><p>在天國裏既有這一條命令，將來基督審判萬民的時候，也要按這一條至尊的律法來審判萬民。</p><p>所以榮耀的王坐在祂榮耀的寶座上的時候，要審判萬民，也只是說了一點小事，就是我餓了給我吃，或不給我吃；我渴了給我喝或不給我喝；我赤身露體給我穿或不給我穿；我作客旅留我住或不留我住；我病了，我在監裏來看我或不來看我，等等小事。但這些小事裏包藏著有愛弟兄的心或是沒有愛弟兄的心，顯明他們是否接受主的命令，就是有基督的愛或沒有基督的愛。有了愛的人都是從神生的，就向審判誇勝。</p><p><strong>十二月十九日</strong></p><p>“起初神創造天地。地是空虛混沌，淵面黑暗；神的靈運行在水面上。”（創一1-2）。</p><p>“太初有道，道與神同在，道就是神。這道太初與神同在。萬物是藉著祂造的；凡被造的，沒有一樣不是藉著祂造的。”（約一1-3）。</p><p>在這兩處聖經中，創世記是先寫的，約翰福音是後寫的，但是在時間方面，約翰福音的“太初”在創世記的“起初”之先，相隔多久，沒有時間可計算，因爲神那裏用什麽來作時間的計算單位，我們不能知道，人間計算時間的方法，是用年、月、日、時，聖經上說神那裏的時間，只是用永遠、亘古、永恒、起初、太初等等，沒法來計算永生裏的時間。</p><p>新約的太初，遠遠超過有時間的起初。太初是論到基督的生，約翰所說太初的道，就是基督，基督是神首先的獨生愛子，萬物是藉著祂造的。“在耶和華造化的起頭，在太初創造萬物之先，就有了我。從亘古，從太初，未有世界以前，我已被立。”（箴八22-23）。所羅門叫那位工程師爲智慧。</p><p>人無法尋找神的踪迹，因爲人太渺小，人的智慧聰明太有限，神是太偉大，太無限，神的永生沒有時間的限制，人間沒有言語能描寫形容神，神只能對人說：“我是自有永有的。”（出三14）。或是說：我是永遠存在的。</p><p>“耶穌基督，昨日、今日，一直到永遠是一樣的。”（來十三8）。這話能使我們稍微明白永遠存在的神，自有永有的神。</p><p>神自己對約翰說：“我是阿拉法，我是俄梅戛，（阿拉法，俄梅戛乃希臘字母首末二字）是昔在、今在、以後永在的全能者。”（啓一8）。</p><p>基督對約翰說：“看哪！我必快來；……我是阿拉法，我是俄梅戛，我是首先的，我是末後的，我是初，我是終。”（啓二十二12-13）。</p><p>這裏所說的始與終，不是基督本身的始與終，祂是無始無終的神，祂在父神的裏面是無始的，祂也和父神是無終的，所說的始與終是祂拯救工作的始與終，祂是創始成終者，祂本身無生之始，無命之終。</p><p>我們這些在基督裏的人，在萬古以先，神在基督裏揀選了我們，我們也和基督一同永存。</p><p><strong>十二月二十日</strong></p><p>“你的門閂（或作鞋）是銅的、鐵的。你的日子如何，你的力量也必如何。”（申三十三25）。</p><p>古時的以色列民，神使他有能力可以踐踏仇敵，他們的鞋是銅的、鐵的。但是到了新約，主不給門徒銅鞋鐵鞋，神所賜的是平安福音的鞋，但這鞋也能踐踏蛇和蝎子。主說：“我已經給你們權柄，可以踐踏蛇和蝎子，又勝過仇敵一切的能力，斷沒有什麽能害你們。”（路十19）。</p><p>保羅說：“所以要拿起神的全副軍裝，好在磨難的日子，抵擋仇敵，幷且成就了一切，還能站立得住。”在所賜的軍裝中有鞋，“用平安的福音，當作預備走路的鞋穿在脚上。”（弗六13，15）。</p><p>這是舊約時代和新約時代又一不同之處，舊約的選民，神允許他們與仇敵爭戰，爭戰的時候，可以用銳利的武器。到了新約時代，主不但是叫門徒收刀入鞘，所用爭戰的兵器是真理、是公義、是平安的福音、是信德、是救恩、是神的道。因爲舊約的選民是與屬血氣的人爭戰，新約的選民是與屬靈氣的惡魔爭戰，所以用的兵器也不相同。但是主也給門徒勝過仇敵的能力，就是主所賜的權柄，能踐踏蛇和蝎子。</p><p>舊約最有能力的君王就是大衛，他爭戰一生，他所用的兵器也是屬血氣的，他的能力也是從神來的。他說：“祂教導我的手能以爭戰，甚至我的膀臂能開銅弓。”“因爲禰曾以力量束我的腰，使我能爭戰，禰也使那起來攻擊我的，都服在我以下。”（詩十八34，39）。</p><p>但是我們不能效法大衛，我們只能效法基督，因爲我們的國不屬這世界，我們是天國的子民，是在新約之中，不在舊約以下。所以大衛的戰略戰術和戰爭時的禱告我們都不能用。</p><p>主耶穌頭次來作了贖罪的羔羊，祂也要屬祂的人作羔羊，但祂二次再來的時候，祂不再作替罪的羔羊，祂要作大衛的兒子，猶大支派的獅子。“有利劍從祂口中出來，可以擊殺列國；祂必用鐵杖轄管他們；幷要踹全能神烈怒的酒醡。”（啓十九15）。</p><p><strong>十二月二十一日</strong></p><p>“因爲出于神的話，沒有一句不帶能力的。”（路一37）。神將能力放在祂的話中，沒有一句神的話不帶著神的能力，所以祂的應許不論有多少，一句也不落空，因爲在神的話中，包涵著能力和真理。</p><p>神創造萬物只是用了幾句話，神說：“要有光。就有了光。”神說“諸水之間要有空氣，將水分爲上下。”事就這樣成了。神說：“天下的水要聚在一處，使旱地露出來。事就這樣成了。”祂說有就有，命立就立，因爲神的話句句都帶著能力。</p><p>惟有神造人的時候，不是神說要有人，就有了人，而是按著特定的工序造成的。祂照著自己的形像，先用土造了一個人，然後將生氣吹在他的鼻孔裏，泥人就成了有靈的活人（活的魂），神吹的氣就成了人的靈，神造人用了更大的能力，人是神造的，也是神生的，所以亞當成爲神的兒子。“亞當是神的兒子。” （路三38）。“我們也是祂所生的。”（徒十七28）。</p><p>神在亞當身上所費的心，所用的能力，比神任何的創造都大，亞當是神所創造的，也是神所生的。神用塵土造了之後，又用自己的靈生了他。所以人成了萬物之靈，是有神智慧的人，稱爲神的兒子。“神的兒子們。”（創六2）。</p><p>主耶穌是後亞當，祂是神的獨生愛子，祂就是神，祂是神首生的。原來沒有肉體，主不是神造的，亞當是在肉體中作神的兒子，他在肉體中犯了罪，神要再得著一個有肉體的神的兒子，就是主耶穌基督。于是神就藉著童女馬利亞來完成這一偉大的工作，神又用了祂的能力。神在基督身上所用的能力是祂一切能力中最大的能力，就是叫祂的獨生愛子進入人的肉體中，成爲人的樣式。</p><p>當日期滿足的時候，基督就爲女子所生，進入了人間，當天使去見童女馬利亞的時候，馬利亞十分驚奇，沒有結婚的女子豈能生兒子，這是從來不曾有的事。“馬利亞對天使說：我沒有出嫁，怎麽有這事呢？”（路一34）。天使兩次提出神的能力，天使對馬利亞說：“聖靈要臨到你身上，至高者的能力要蔭庇你；因此所要生的聖者，必稱爲神的兒子。”“因爲出于神的話，沒有一句不帶能力的。”（路一35，37）。主耶穌在神的能力中穿上人的身體，要成全神對蛇所說的話：“女人的後裔要傷你的頭。”（創三15）。基督降生爲人是神隱藏的奧秘，神的智慧，神的旨意，是神用大能來完成的。</p><p><strong>十二月二十二日</strong></p><p>馬利亞是神所揀選的女子，是爲基督預備身體的。當第一位女人聽了蛇的引誘犯了罪的時候，神就和撒但開始了藉著人的爭戰。神將亞當叫到現場，女人在，教唆犯撒但也在，當時神開庭，審判了這次案件。神對蛇的審判是“耶和華神對蛇說：你既作了這事，就必受咒詛，比一切的牲畜野獸更甚。你必用肚子行走，終身吃土。我又要叫你和女人彼此爲仇；你的後裔和女人的後裔也彼此爲仇。女人的後裔要傷你的頭，你要傷他的脚跟。”（創三14-15）。從此蛇也有了後裔。</p><p>馬利亞就是神說的女人，主耶穌是女人的後裔，主耶穌是神的兒子，祂不是亞當的兒子，也不是大衛的兒子，但是在名份上作了他們的兒子，祂要繼承神向亞伯拉罕、大衛所立的約，就是天使向馬利亞所說的話，“祂要爲大，稱爲至高者的兒子；主神要把祂祖大衛的位給祂；祂要作雅各家的王，直到永遠；祂的國也沒有窮盡。”（路一32-33）。</p><p>神將祂的旨意明明告訴了撒但，神要如何除掉撒但的作爲，女人的後裔要傷蛇的頭，但神隱藏的奧秘撒但不能知道，撒但以爲他成功的時候，正是他的頭被打傷的時候，撒但和他的差役正慶祝勝利的時候，主耶穌大聲呼喊：“成了！”</p><p>撒但是惡的，惡害死了惡者；基督是義者，義成全了義者。這就是主耶穌成爲女人後裔的目的，神明明告訴了撒但，撒但也沒逃出神的智慧。</p><p>神所揀選的女子馬利亞，在神的戰爭中有了份，所以萬代稱她爲有福的。馬利亞的詩中有幾句話說：“我心尊主爲大，我靈以神我的救主爲樂。因爲祂顧念祂使女的卑微；從今以後，萬代要稱我有福。那有權能的爲我成就了大事；祂的名爲聖。”（路一46-49）。但馬利亞也不明白神的奧秘。</p><p>所以基督到世上來的時候，就說：“神啊！祭物和禮物是禰不願意的，禰曾給我預備了身體；’“那時我說：神啊！我來了爲要照禰的旨意行。我的事在經卷上已經記載了。”（來十5，7）。</p><p><strong>十二月二十三日</strong></p><p>“有主的使者向他夢中顯現，說：大衛的子孫約瑟，不要怕，只管娶過你的妻子馬利亞來；因她所懷的孕，是從聖靈來的。她將要生一個兒子；你要給祂起名叫耶穌；因祂要將自己的百姓從罪惡裏救出來。這一切的事成就，是要應驗主藉先知所說的話，說：‘必有童女懷孕生子，人要稱祂的名爲以馬內利。’以馬內利翻出來，就是神與我們同在。”（太一20-23）。</p><p>主耶穌是女人的後裔，從女子而生。有先知以賽亞爲祂說了預言。祂未生之前，有天使和先知爲祂起了名字，天使給祂起名字叫耶穌，耶穌的意思是救主，要將自己的百姓從罪惡裏救出來。祂的名字就是祂來到世界上的目的，要救人出死入生，從黑暗歸向光明，從撒但的權下歸向神，這需要很大的能力，就是要先打碎蛇的頭。歷代的列祖就是基督的列祖，都等候這位打蛇頭的來到。這位打蛇頭的，就是神應許亞伯拉罕的那一位子孫，從亞當就開始盼望的那一位。</p><p>主耶穌降生，第二個名字叫以馬內利，就是神與我們同在。神是靈，我們人用肉眼看不見祂，手也摸不著祂，人如何能與神同在？神叫主耶穌成爲肉身來到世界，人就能與神同在了。門徒親眼看見祂的面容，親耳聽到祂的聲音，親手摸過祂，約翰躺在主的懷裏，真是有神同在，神住在人間了。</p><p>基督是神的像，人看見了祂，就是看見了神。神的能力從主耶穌出來，醫治病人，止息風浪海，用五餅二魚叫五千人吃飽，人和主耶穌在一起，所以祂的名字又叫以馬內利，神與我們同在了。</p><p>“道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過祂的榮光，正是父獨生子的榮光。”“從祂豐滿裏，我們都領受了，而且恩上加恩。”“從來沒有人看見神；只有在父懷裏的獨生子，將祂表明出來。”（約一14，16，18）。</p><p>主耶穌必須藉著肉體到世界上來，藉著馬利亞而生，祂成了神而人、人而神的神人，祂是神子，也是人子，我們當藉著聖經認識基督降生。無奈多人把耶穌降生過成了世俗的節日，在他們的慶祝裏沒有神的祝福。</p><p><strong>十二月二十四日</strong></p><p>“耶和華神就用那人身上所取的肋骨造成一個女人，領他到那人跟前。那人說：這是我骨中的骨，肉中的肉，可以稱她爲女人，因爲她是從男人身上取出來的。”（創二22-23）。</p><p>當神將夏娃領到亞當面前的時候，他遇見了靈裏能彼此相交、相通、相愛的配偶，他一看見就稱她爲骨中的骨，肉中的肉，是他身上取出來的。他們二人純潔的相愛是以後人間所不再有的。但是，到了他們吃了禁止的果子，在神審判的法庭上，“耶和華說：誰告訴你赤身露體呢？莫非你吃了我吩咐你不可吃的那樹上的果子嗎？那人說：你所賜給我、與我同居的女人，她把那樹上的果子給我，我就吃了。”（創三11-12）。</p><p>亞當知道吃的日子必定死，他很害怕，就把他所愛的夏娃揭發出來，爲他替罪，把吃果子的事推到夏娃身上。夏娃是先吃果子的，也不能逃罪。亞當此時想把罪責全推給夏娃，這說明他愛夏娃的心完全沒有了，因爲他犯了罪。</p><p>但是我們的主耶穌愛，愛亞當、夏娃，幷他們的一切後裔，甘心自己受死，擔當衆人的罪惡，祂成爲肉身來到世界，就是要擔當世人的罪孽。祂一點罪也沒有，却爲我們的罪死在十字架上，祂和我們的始祖亞當完全不同，亞當在受審的時候失去了人的愛，主耶穌在受死的時候，彰顯了神舍獨生子的愛，基督的愛也在十字架上顯明出來了。</p><p>“爲義人死，是少有的；爲仁人死，或者有敢作的。惟有基督在我們還作罪人的時候爲我們死，神的愛就在此向我們顯明了。”（羅五7-8）。</p><p>我們蒙了神的大恩，接受了神的大愛，聖靈將神的愛澆灌在我們心裏，我們就用神的愛來愛神所愛的人。我們丟弃了在亞當裏人的愛，不忠實的愛，不可靠的愛，不能長存的愛，而活在神的愛中。</p><p>“我們沒有一個人爲自己活，也沒有一個人爲自己死。我們若活著，是爲主而活，若死了，是爲主而死；所以我們或活或死，總是主的人。”（羅十四7-8）。</p><p><strong>十二月二十五日</strong></p><p>信心要經過試驗，才能顯明誰真有信心，誰沒有信心，不能只聽他所講的，就定了他有信心或是沒有信心。經過試驗的信心如同經過火煉的精金，如同天城的城墻，如同金燈檯，在神的眼中看爲寶貴，愛心也是如此，必須經過考驗，神常藉著患難來考驗。</p><p>人的愛、亞當的愛經不起考驗，地上的愛莫大于父母的愛，因爲他們不能長久活著，他們的愛也要隨著他們而終止，而且父母的愛裏也滿了自私，有利的就愛，沒有利的就不愛。所以我們當追求神的愛，基督的愛，永不止息的愛，基督是永存的，基督的愛也是永存的。我們有了基督的愛，我們的愛也是永存的。</p><p>“我們愛，因爲神先愛我們。”（約壹四19）。神是愛的泉源。神用祂的大愛換取我們的愛，基督不用天上的富有來換得我們的愛，祂用十字架的大愛，來換取我們的愛。因此我們愛基督也是如此，祂不要我們用地上的財寶來愛祂，祂要我們撇下地上的一切、父母、兄弟、兒女、田産、房屋來愛祂，像祂離開了天堂來愛我們罪人。</p><p>“若有人拿家中所有的財寶要換愛情，就全被藐視。”（歌八7）。所以主耶穌向彼得說：“你愛我比這些更深嗎？”（約二十一15）。這些是什麽東西？就是主吩咐他們把網撒在船的右邊所得的一百五十三條大魚，還有船和網。彼得愛主不愛這些，彼得也不因主賞賜的這些而愛主，不用財寶作交易來愛主，這是純潔的愛。主給我們的是十字架的大愛，祂也要我們背起十字架來愛祂。所以有多少聖徒爲主舍了命，效法基督爲他們捨命。這如死堅强的愛，惟在基督裏才能得著，惟有聖靈能將神的大愛澆灌在我們心中，才有如死之堅强的愛。</p><p>基督對我們的考驗的第一步：是否能撇下地上的財物，第二步：是否能撇下地上的家，第三步：是否能撇下自己的性命。若是經過考驗及格了，主就要認他爲門徒，爲使徒，爲自己的同伴。這不是主對我們要求過高，這是國度的需要，等到國度實現了，這一切都變成了榮耀。</p><p>“我的佳偶，你全然美麗，毫無暇疵！我的新婦，求你與我一同離開黎巴嫩，與我一同離開黎巴嫩。從亞瑪拿頂，從示尼珥與黑門頂，從有獅子的洞，從有豹子的山往下觀看。”（歌四7-8）。</p><p><strong>十二月二十六日</strong></p><p>“因爲所賜給我們的聖靈，將神的愛澆灌在我們心裏。”（羅五5）。</p><p>“不但如此，我們既藉著我主耶穌基督，得與神和好，也就藉著祂，以神爲樂。”（羅五11）。</p><p>我們信了基督，得著所賜給我們的聖靈，立刻得著一個最寶貴的恩賜，就是神的愛，這愛是人本性中所沒有的。在未信主以前，你可曾愛過軟弱的人嗎？所說軟弱的人，不僅指著他身體有疾病，是那些受欺壓如同奴僕的人，人所看爲下賤的人，你曾去愛過他嗎？</p><p>你曾去愛過犯罪的人嗎？有人生性低能，習慣犯罪、偷竊，不肯悔改，有人因犯罪被監禁，你曾去愛過他嗎？</p><p>有人與你爲仇敵，仗勢欺人，以惡報善，以怨報德，你曾去愛過他嗎？</p><p>在人的本性中，對以上三種人，無人去愛。但是我們的主耶穌正是愛了這三種人，在我們正作這三種人的時候，祂愛了我們，而且爲我們釘了十字架。當我們認識主耶穌，信靠祂的時候，聖靈就將神的愛澆灌在我們裏面，從此我們不再軟弱，不再犯罪，不再與神爲仇敵，我們從軟弱、犯罪、敵對中被釋放出來，與神和好了。神藉著聖靈繼續澆灌我們，我們就成了既愛神又愛人的人，去愛我們從前所不能愛的人，軟弱的、犯罪的、恨我們的各等人。</p><p>我們既如此進到神的愛中，第一樣所得著的，就是藉著基督以神爲樂，這個樂是從神的大愛來的。從前的自大、驕傲、仇恨、犯罪全消失了，如同黑暗消失在光明中。罪使我們心中受痛苦，如今因著神的愛，這些都不存在了，于是我們就以神爲樂。</p><p>舊事已過都變成新的了，許多信主的人，有這樣的經歷，天天以神爲樂，得著基督所賜的安息，不是上天以後才得著，現在就得著。我們既藉著基督進入現在所站的恩典中，天天歡歡喜喜盼望神的榮耀，就是基督爲我們成全的一切，就是在患難中也是歡歡喜喜，經歷過的人都能爲這事作見證。就如詩人所說的，喜樂滿我心，滿我心，滿我心。</p><p>保羅在捆鎖中對聖徒說：“我以你們的信心爲供獻的祭物；我若被澆灌奠在其上，也是喜樂，幷且與你們衆人一同喜樂；你們也要照樣喜樂，幷且與我一同喜樂。”（腓二17-18）。</p><p><strong>十二月二十七日</strong></p><p>在基督裏第一步所得著的就是以神爲樂，這是從神的愛中來的，但是這只是個人的喜樂，若是在神的愛裏追求長進，神的愛要使我們有更大的得著，保羅自己先得著了，也願意聖徒和他一同得著。他說：“使基督因你們的信，住在你們心裏，叫你們的愛心有根有基，能以和衆聖徒一同明白基督的愛，是何等長闊高深，幷知道這愛是過于人所能測度的，便叫神一切所充滿的，充滿了你們。”（弗三17-19）。</p><p>在神的愛中追求長進就能更多體會基督的愛。一個人所明白的常是有限，和衆聖徒相交，彼此談論基督的愛，像小火炭堆放在一起，就能更多明白基督的愛是何等長闊高深。所以寫希伯來書的使徒叫信徒不要停止聚會，他說：“又要彼此相顧，激發愛心，勉勵行善。你們不可停止聚會，好像那些停止慣了的人。”（來十24-25）。</p><p>“愛心就是聯絡全德的。又要叫基督的平安在你們心裏作主；你們也爲此蒙召，歸爲一體；且要存感謝的心。當用各樣的智慧，把基督的道理，豐豐富富地存在心裏，用詩章、頌詞、靈歌，彼此教導，互相勸戒，心被恩感，歌頌神。”（西三14-16）。</p><p>信徒聚會談論神的愛，使衆聖徒所體會的彙集在一起，就成了愛的海洋，一同明白神的愛和基督的愛是何等的長闊高深，于是就得著二個結果，“便叫神一切所充滿的，充滿了你們。”</p><p>神是充滿萬有的，保羅在以弗所書已經說過，“教會是祂的身體，是那充滿萬有者所充滿的。”（弗一23）。充滿的方法就是衆聖徒一同明白基督的愛，便叫充滿一切的，充滿了衆聖徒，衆聖徒在一起聚會就是教會，就是基督的身體。</p><p>有許多屬神的人願意得著聖靈的充滿，得著各樣的恩賜，若是聖徒能充滿了神的愛，就得著充滿。這是恒久的充滿，基督豐富的充滿，有根有基的充滿，有能力的充滿，像使徒一樣充滿。</p><p>現在有許多人追求聖靈充滿，只是說一些不懂的話，既不造就教會，也不造就自己，相反地出現一些混亂的現象。當初哥尼流全家信主的時候，正在彼得講道的時候，他們被聖靈充滿，說方言，稱贊神爲大（徒十44-46）。使徒說方言是說別國話，聽道之人的鄉談，相比一下就可以明白現在的方言如何了。</p><p><strong>十二月二十八日</strong></p><p>耶和華吩咐亞當說：“園中各樣樹上的果子，你可以隨意吃，只是分別善惡樹上的果子，你不可吃，因爲你吃的日子必定死。”（創二16-17）。</p><p>亞當受造以後，神將所造的萬物、海、陸、空和其中所充滿的全權都交在他手中，他還未經歷世務，神就把死的門告訴了他。那時亞當不知道何爲罪，何爲死，就像基督“是那不知罪的。”（林後五21）。這是神永遠的計劃，惟要藉著死敗壞那掌死權的。“兒女既同有血肉之體，祂也照樣親自成了血肉之體；特要藉著死，敗壞那掌死權的，就是魔鬼。”（來二14）。</p><p>園中有一棵分別善惡的樹，上面的果子不可吃，“因爲你吃的日子必定死。”這是神用祂的智慧，要敗壞那掌死權的魔鬼。魔鬼果然以蛇的形像出現，來引誘夏娃。夏娃中了撒但的詭計，吃了禁止的果子，又給亞當吃了。從此以後，人就給死作了奴僕，死比任何奴隸主都可怕。</p><p>但是神在宣布禁令之前，早已爲人預備了救恩，要釋放那些一生因怕死而作奴僕的人，神叫主耶穌成爲肉身，要藉著死敗壞那掌死權的。這是神在未造世界以前所定的旨意，這也是隱藏在神裏的奧秘。</p><p>“這恩典是神用諸般智慧聰明，充充足足賞給我們的。”（弗一8）。“又使衆人都明白，這歷代以來隱藏在創造萬物之神裏的奧秘，是如何安排的。”“這是照神從萬世以前，在我們主基督耶穌裏所定的旨意。”（弗三9，11）。</p><p>等到這世界的末日，掌死權的魔鬼就被扔在火湖裏。因爲罪的根源被除去，神爲亞當所定的死就沒有了，永死也沒有了，人沒有第一次身體的死，也沒有第二次火湖的死，死被基督的得勝吞滅了。</p><p>“再後末期到了，那時基督既將一切執政的、掌權的、有能的，都毀滅了，就把國交與父神。因爲基督必要作王，等神把一切仇敵都放在祂的脚下。盡末了所毀滅的仇敵，就是死。”（林前十五24-26）。</p><p>“死啊！你得勝的權勢在哪裏？死啊！你的毒鈎在哪裏？”“感謝神！使我們藉著我們的主耶穌基督得勝。”（林前十五55，57）。</p><p>創世記以死開了頭，啓示錄的新天新地結束了死，神以生命代替了死亡。</p><p><strong>十二月二十九日</strong></p><p>“不要叫神的聖靈擔憂；你們原是受了祂的印記，等候得贖的日子來到。”（弗四30）。“不要消滅聖靈的感動。”（帖前五19）。</p><p>撒但把意思放在人心中是叫人作壞事。聖靈的感動正是相反，是叫人行善作好事，二者大不相同。</p><p>聖經是神藉聖靈感動衆先知衆使徒寫的書，我們聽神藉著先知和使徒說的話，也是接受聖靈的感動，是接受別人受聖靈感動告訴我們的話。這和自己受聖靈的感動效果是一樣的。</p><p>我們的裏面常常不够聖潔，又有許多世事的擾亂，不能和先知使徒那樣專一愛神。我們聽先知使徒的話，就是接受了聖靈的感動，而且比聖靈感動自己更爲清楚，多讀聖經是十分必要的。不聽聖經的話，也是消滅了聖靈的感動。</p><p>“這聖經能使你因信基督耶穌有得救的智慧。聖經都是神所默示的，于教訓、督責、使人歸正、教導人學義，都是有益的；叫屬神的人得以完全，預備行各樣的善事。”（提後三15-17）。</p><p>另一方面聖靈要在我們心中感動，從我們信了基督那時起，聖靈就住在我們裏面，隨時隨事感動我們向善，指示我們當作的事和不當作的事。祂若感動我們行善事，我們却不行去作，就是消滅聖靈的感動；祂若感動我們不去作壞事，我們若去作了，也是消滅聖靈的感動。若是我們不接受祂的感動，祂就爲我們擔憂，祂就爲我們祈求，祂要負我們的責任，直到我們身體得贖，就是靈與魂與身體都得救。祂是基督差來，負我們責任的保惠師，我們如何可以叫祂擔憂呢？叫聖靈爲我們擔憂，不接受祂的教導，就是得罪爲我們流血受死的主，也是得罪父神。</p><p>撒但看見我們有不對的意念和不聖潔的行爲，就在神面前控告我們，有許多的犯罪都是他教唆的，又轉過來告我們，他是萬惡的根源。</p><p>聖靈的感動和聖經永遠是一致的，若是違背聖經的感動，也就是違背聖靈的感動。惟願我們能分辨感動從誰而來。</p><p>“順著情欲撒種的，必從情欲收敗壞；順著聖靈撒種的，必從聖靈收永生。”（加六8）。</p><p><strong>十二月三十日</strong></p><p>在舊約中記了幾個异夢都應驗了，有約瑟的夢，酒政和膳長的夢，法老的夢，還有外邦王尼布甲尼撒的夢到現在還未應驗完畢，先知但以理的夢也未應驗完畢，這些夢不是心中想的，都是神賜給的，所以能應驗。</p><p>神常藉著夢兆指示人未來的事。有馬利亞的丈夫約瑟的夢，神藉著夢指示他當作的事。到了新約時代，有聖靈住在信徒裏面，神就很少藉著夢兆指示人，神的聖靈引導我們進入真理，我們當用真理來分析事務，所以新約中少有异夢；雖然馬利亞的丈夫幾次得神在夢中指示他當作的事，約瑟仍是舊約時代的人，新約是從主復活以後開始的，主釘十字架之前才立了新約。</p><p>古時候的先知神常是向他們清楚說話，所以在他們的書中都是“耶和華對我說，耶和華如此說，耶和華曉喻摩西說” ，他們記錄神的話毫不更改。</p><p>約翰寫啓示錄不是夢中的异象，是主耶穌賜給他的啓示，主耶穌叫他到天上去，看見的一切事都寫下來，傳達給七個教會。</p><p>新約之下聖靈領我們進入真理，把主耶穌未講完的真理告訴門徒。主耶穌說：“我還有好些事要告訴你們，但你們現在擔當不了。只等真理的聖靈來了，祂要引導你們進入一切的真理；因爲祂不是憑自己說的，乃是把祂所聽見的都說出來；幷要把將來的事告訴你們。祂要榮耀我；因爲祂要將受于我的，告訴你們。凡父所有的，都是我的，所以我說：祂要將受于我的，告訴你們。”（約十六12-15）。</p><p>主的應許多麽清楚，聖靈所要給我們的就是真理，主自己是真理，主的話也是真理，有聖靈在我們裏面，我們就有真理的原則，叫我們能明白是非，行在神的旨意中。</p><p>啓示錄一書，就是神、基督、聖靈啓示使徒和教會關于將來的事和歷代教會的事，人不可加添也不可删减。除了神的大事已經啓示了，關于個人的事要藉著真理的聖靈來分析，來明白，而且有聖經教訓我們，神就很少用夢兆指示人。新約未記一個夢兆，雖然先知約珥說：“老年人要作异夢。”乃是指以色列人說的。彼得說：“以色列人哪！請聽……”（徒二17，22）。我們却是藉聖靈和聖靈所啓示的聖經行事的人。</p><p><strong>十二月三十一日</strong></p><p>“因爲主必親自從天降臨，有呼叫的聲音，和天使長的聲音，又有神的號吹響。”（帖前四16）。</p><p>當主耶穌再來的時候，有幾種聲音。第一是主自己呼叫的聲音，主耶穌曾說過：“死人要聽見神兒子的聲音，聽見的人就要活了。”“時候要到，凡在墳墓裏的，都要聽見祂的聲音，就出來。”（約五25，28）。</p><p>第二是天使長的聲音，我們知道天使長是米迦勒，有他的聲音。他是保護以色列人的大君，是有能力的天使，還有千萬的聖者同來。</p><p>“耶和華我的神必降臨，有一切聖者同來。”（亞十四5）。</p><p>第三是神的號聲，神的號角，是啓示錄書中所說的第七支號響的時候，“但在第七位天使吹號發聲的時候，神的奧秘，就成全了，正如神所傳給祂僕人衆先知的佳音。”啓十7。“第七位天使吹號，天上就有大聲音說：世上的國，成了我主和主基督的國；祂要作王，直到永永遠遠。”（啓十一15）。</p><p>就在這三種聲音齊響的時候，基督在極大的榮耀中親自降臨。在降臨的同時，對教會一切信祂的人又有兩件大事，第一“那已經在耶穌裏睡了的人，神也必將他與耶穌一同帶來。”“那在基督裏死了的人必先復活。”（帖前四14，16）。“以後我們這活著還存留的人，必和他們一同被提到雲裏，在空中與主相遇；這樣，我們就要和主永遠同在。”（帖前四17）。“就在一霎時，眨眼之間，號筒末次吹響的時候，因爲號筒要響，死人要復活成爲不朽壞的，我們也要改變。”（林前十五52）。</p><p>“我們這活著還存留到主降臨的人，斷不能在那已經睡了的人之先。”（帖前四15）。</p><p>主耶穌說：“信我的人，雖然死了，也必復活。凡活著信我的人，必永遠不死。”（約十一25-26）。</p><p>親愛的主耶穌啊！我願禰來。</p><p>“是了；我必快來。阿們。”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1202.mp3",
		"id": 6368000063,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(63)",
		"title": "活水（三）-12月2日",
		"textContent": "<p><strong>十二月二日</strong></p><p>“幷且人要奉祂的名傳悔改赦罪的道，從耶路撒冷起直傳到萬邦。你們就是這些事的見證。我要將我父所應許的降在你們身上；你們要在城裏等候，直到你們領受從上頭來的能力。”（路二十四47-49）。</p><p>“但聖靈降臨在你們身上，你們就必得著能力；幷要在耶路撒冷、猶太全地，和撒瑪利亞，直到地極作我的見證。”（徒一8）。</p><p>神的道，基督耶穌的福音，能在大患難中從耶路撒冷直傳到萬邦，這其中有一股極大的能力，這能力是從上面來的，就是真理的聖靈，祂住在傳福音之人的裏面，使傳福音的使者有口才，有能力。同時也在聽道的人裏面感動他們，叫他們覺得扎心，認罪悔改，這就是父所應許藉著基督耶穌所賜下來的聖靈。</p><p>要得著能力必須先有聖靈的充滿，這是恩賜的來源，且是最大的。基督的福音真道能保存到今日，而且能傳遍天下對萬民作見證，這是由聖靈而來的能力。當使徒傳福音爲主作復活見證的時候，人看見他們的臉面紅潤被能力所充滿，如同醉酒的人，因爲聖靈的能力充滿在他們身上。他們的聲音如同利劍刺入人的心中，聽見的人覺得扎心，深深受感動。講道的和聽道的都受了一位聖靈。</p><p>當使徒被聖靈充滿的時候，他們沒講奇异深奧的道理，只講耶穌基督的死、埋葬與復活和祂的再來。聖靈的能力也用神迹隨著他們爲基督作見證，彼得被聖靈充滿，對他們說：“你們衆人和以色列百姓，都當知道，站在你們面前的這人得痊愈，是因你們所釘十字架，神叫祂從死裏復活的拿撒勒人耶穌基督的名。”（徒四10）。有病的人得醫治站在人們的中間，使徒立刻又爲主耶穌作釘十字架和復活的見證。“除祂以外，別無拯救；因爲在天下人間，沒有賜下別的名，我們可以靠著得救。”（徒四12）。</p><p>要作主的工作，第一所要得著的就是聖靈的能力，就是主耶穌親口所應許的那一位保惠師。主叫使徒等候祂來，現在祂已經來到教會中，祂不在天上，祂等候賜能力給一切真爲基督活著的人，不用再求聖靈降臨，祂已經賜下各樣的恩賜，等候屬基督的人接受祂的恩賜，但是不潔淨的器皿祂不能充滿。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1203.mp3",
		"id": 6368000064,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(64)",
		"title": "活水（三）-12月3日",
		"textContent": "<p><strong>十二月三日</strong></p><p>有許多人從幼年就信主耶穌，有些人臨死的時候才信。十字架上的强盜是在世上最後一天信主的，但“强盜”弟兄有美好的見證，他的聲音隨著福音的廣傳感動了許多人的心，激發早信主之人的熱心，也安慰了晚信主之人的心。他和主耶穌一同受審判，他聽清楚了各方面的言語，他聽清楚了祭司的話，他聽清楚了巡撫彼拉多的話，他記住了主的話，他信主耶穌是神的兒子，是將要臨到世界的彌賽亞。</p><p>當主耶穌受審的時候，彼拉多一連三次說：我查不出祂有什麽罪來，仍交給兵丁打祂戲弄祂，兵丁給祂戴上荊棘冠冕，用葦子打祂的頭，吐唾沫在祂的臉上，强盜都看見了。巡撫曾問祂說：“禰是猶太人的王嗎？耶穌說：你說的是。”（太二十七11）。大祭司對祂說：“我指著永生神，叫禰起誓告訴我們，禰是神的兒子基督不是？耶穌對他說：你說的是；然而我告訴你們，後來你們要看見人子，坐在那權能者的右邊，駕著天上的雲降臨。”（太二十六63-64）。這些有能力的見證，强盜都聽清楚了，他相信了。主在十字架上的話他聽得更清楚，在他未向主懇求的時候，主已經看見了他的心。他痛悔自己的罪，對另一個强盜說：“我們所受的，與我們所作的相稱；但這個人沒有作過一件不好的事。”（路二十三41）。他認識了自己，也認識了主耶穌，他祈求主說：“耶穌啊！禰得國降臨的時候，求禰記念我。”（路二十三42）。他心中滿了懼怕，因爲他作了殺人的强盜，他懼怕神公義的審判，他懼怕地獄的刑罰。但主耶穌的慈愛安慰了他痛悔的心，主對他說：“我實在告訴你，今日你要同我在樂園裏了。”（路二十三43）。</p><p>主耶穌用“實在”一詞對他說話，惟恐强盜不敢相信。强盜信主耶穌是猶太人的王，是神的兒子，但他不知道主耶穌是否拯救他，所以主耶穌用了“阿們”對他說話，主是無謊言的神。他聽見主耶穌在十字架上所說的話，他心中得了釋放，他又親眼看見主耶穌斷氣的情况，在主的靈回到樂園不久的當天，他也去了樂園，那聖潔美好的地方。他的見證今天又展現在我們的眼前，再看見主耶穌被釘十字架和他同釘的“强盜”弟兄，他成了第一個進入樂園的人。天上的衆聖者和千千萬萬的天使，也會詫异爲何主耶穌先領一强盜進樂園，因爲這是神測不透的奧秘和神的愛。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1204.mp3",
		"id": 6368000065,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(65)",
		"title": "活水（三）-12月4日",
		"textContent": "<p><strong>十二月四日</strong></p><p>神創造宇宙萬有，包括天上一切屬靈的、執政的、掌權的、大能的天使和千千萬萬的天使。以後又創造人住的地和地上的萬物，就出現一個極大的神的國，聖經上所說創世以前。創世以來，不僅指著人住的地說，也包括天上的一切。神生了祂的獨生子以後就共同創造了諸世界，從此以後就出現了神的國，神是最高的掌權者，地祂給了世人，神的國也包括在地上人的國。但人被撒但擄去，因此世上的萬國和萬國的榮華都歸了撒但，但神仍在人的國裏掌權。等到基督從死裏復活，祂重新得回了天上地上一切的大權。神說：“我已經立我的君在錫安我的聖山上了。”這個錫安是天上的錫安。“受膏者說：我要傳聖旨。耶和華曾對我說：禰是我的兒子，我今日生禰。禰求我，我就將列國賜禰爲基業，將地極賜禰爲田産。”（詩二6-8）。</p><p>所以主從死裏復活以後說：“天上地下所有的權柄，都賜給我了。”（太二十八18）。</p><p>神“使祂從死裏復活，叫祂在天上坐在自己的右邊，遠超過一切執政的、掌權的、有能的、主治的，和一切有名的；不但是今世的，連來世的也都超過了；又將萬有服在祂的脚下。”（弗一20-22）。萬有是一切被造之物，天上的地上的地底下的都在內。祂是天上執政掌權者的元首，也是世上君王的元首（啓一5）。</p><p>如今天上的國是統一的，惟有地上的國還未統一。我們現在等候基督再來，祂來的時候，世上的國就成了我主和主基督的國。這是我們每日的禱告，“願父的國降臨，願父的旨意行在地上如同行在天上。”</p><p>到那時，這世界的王撒但被扔進了無底坑，主耶穌在十字架上雖然打傷了蛇的頭，但他還未被鎖拿，直到主再來的時候，他才被拘禁。那些服從撒但的靈和人也一同被拘留在黑暗中，等候大日的審判（猶6）。神的國，也叫天父的國，基督的國，降臨到地上，基督要作王。等到那一千年完了，經過白色大寶座的審判，基督將死廢去，仍將國交與父神。“再後末期到了，那時基督既將一切執政的、掌權的、有能的，都毀滅了，就把國交與父神。”“盡末了所毀滅的仇敵，就是死。”（林前十五24，26）。就是那掌死權的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1205.mp3",
		"id": 6368000066,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(66)",
		"title": "活水（三）-12月5日",
		"textContent": "<p><strong>十二月五日</strong></p><p>關于神的國，只有一個，從天上到地上連陰間和火湖都在神的權下。這好像人的國，監獄中關的是破壞法律的人，但是監獄仍是國家的一部分。主耶穌拿著死亡和陰間的鑰匙（啓一18），所以死亡和陰間也是神國的一部分，所監禁的都是違犯神的話，而不接受救恩的人，和不聽神話的天使和邪靈，撒但和他的使者。</p><p>天國就是神的國，也是基督的國，我父的國，愛子的國，聖徒的國，主的國，雖然名稱不同，就是神和諸聖者的國，到主耶穌再來的時候，天國就降臨到地上，到了千禧年之後，神國的中心就是新天新地的聖城耶路撒冷。神國的權柄達到宇宙的每一個角落，神創造所到之處，都屬神的國，是極廣泛而且久遠無窮無盡的國度。</p><p>神的國和天國是一個國的兩個名稱。</p><p>①耶穌走遍加利利，在各會堂裏教訓人，傳天國的福音。”（太四23）。“耶穌來到加利利，宣傳神的福音，說：日期滿了，神的國近了！你們當悔改，信福音。”（可一14-15）。</p><p>②“耶穌又設個比喻對他們說：天國好像人撒好種在田裏。”（太十三24）。“神的國，如同人把種撒在地上。”（可四26）。</p><p>③“天國好像一粒芥菜種，有人拿去種在田裏。”（太十三31）。“神的國……好像一粒芥菜種，種在地裏……。”（可四30-31）。</p><p>④“有人在沒嘗死味以前，必看見人子降臨在祂的國裏。”（太十六28）。“有人在沒嘗死味以前，必要看見神的國大有能力臨到。”（可九1）。</p><p>⑤“耶穌說：讓小孩子到我這裏來，不要禁止他們；因爲在天國的，正是這樣的人。”（太十九14）。“耶穌看見就惱怒，對門徒說：讓小孩子到我這裏來，不要禁止他們；因爲在神國的，正是這樣的人。”（可十14）。</p><p>⑥“耶穌對門徒說：我實在告訴你們，財主進天國是難的。我又告訴你們，駱駝穿過針的眼，比財主進神的國還容易呢。”（太十九23-24）。“耶穌周圍一看，對門徒說：有錢財的人進神的國，是何等地難哪！……耶穌又對他們說：小子！倚靠錢財的人進神的國，是何等的難哪！駱駝穿過針的眼，比財主進神的國還容易呢。”（可十23-25）。</p><p>⑦“但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏，同你們喝新的那日子。”（太二十六29）。“我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏，喝新的那日子。”（可十四25）。</p><p>我們引了以上幾處聖經，就知道神的國，天國，人子的國，父的國，是一個國。從來沒有一個王把自己的國分爲兩個，但一個國可以有幾個名稱。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1206.mp3",
		"id": 6368000067,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(67)",
		"title": "活水（三）-12月6日",
		"textContent": "<p><strong>十二月六日</strong></p><p>我們再看一下路加福音所寫的，馬太福音稱爲天國的，路加福音稱爲神的國。</p><p>①“我告訴你們，凡婦人所生的，沒有一個大過約翰的；然而神國裏最小的比他還大。”（路七28）。“我實在告訴你們，凡婦人所生的，沒有一個興起來，大過施洗約翰的；然而天國裏最小的，比他還大。”（太十一11）。</p><p>②“過了不多日，耶穌周游各城各鄉傳道，宣講神國的福音。”（路八1）。“耶穌走遍各城各鄉，在會堂裏教訓人，宣講天國的福音。”（太九35）。</p><p>③“我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見神的國。”（路九27）。“我實在告訴你們，站在這裏的，有人在沒嘗死味以前，必看見人子降臨在祂的國裏。”（太十六28）。</p><p>④“耶穌說：神的國好像什麽？我拿什麽來比較呢？好像一粒芥菜種。”（路十二18-19）。“祂又設個比喻對他們說：天國好像一粒芥菜種。”（太十三31）。</p><p>⑤“我拿什麽來比神的國呢？好比面酵，有婦人拿來藏在二鬥面裏，直等全團都發起來。”（路十三20-21）。“祂又對他們講個比喻說：天國好像面酵，有婦人拿來，藏在二鬥面裏，直等全團都發起來。”（太十三33）。</p><p>⑥“你們要看見亞伯拉罕、以撒、雅各和衆先知，都在神的國裏，……從東，從西，從南，從北，將有人來，在神的國裏坐席。”（路十三28-29）。“我又告訴你們，從東從西，將有許多人來，在天國裏與亞伯拉罕、以撒、雅各一同坐席。”（太八11）。</p><p>⑦“律法和先知，到約翰爲止；從此神國的福音傳開了，人人努力要進去。”（路十六16）。“從施洗約翰的時候到如今，天國是努力進入的，努力的人就得著了。因爲衆先知和律法說預言，到約翰爲止。”（太十一12-13）。</p><p>⑧“耶穌却叫他們來，說：讓小孩子到我這裏來，不要禁止他們；因爲在神國的，正是這樣的人。”（路十八16）。“耶穌說：讓小孩子到我這裏來，不要禁止他們，因爲在天國的，正是這樣的人。”（太十九14）。</p><p>關于神的國和天國，我們就寫這些爲憑據，神的國就是天國，天國就是神的國，進天國就是進神的國，進神的國就是進天國。</p><p>保羅說：“不謬講神的道理，只將真理表明出來。”（林後四2）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1207.mp3",
		"id": 6368000068,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(68)",
		"title": "活水（三）-12月7日",
		"textContent": "<p><strong>十二月七日</strong></p><p>“你們只要求祂的國，這些東西就必加給你們了。你們這小群，不要懼怕，因爲你們的父，樂意把國賜給你們。”（路十二31-32）。</p><p>主耶穌把求父國的人，稱之爲小群。爲什麽稱他們爲小群，就是人數少的意思，求神國的人是少數，走世界道路的人是多數。主耶穌已經說過，“你們要進窄門；因爲引到滅亡，那門是寬的，路是大的，進去的人也多。引到永生，那門是窄的，路是小的，找著的人也少。”（太七13-14）。</p><p>這就是主爲什麽稱屬祂的人爲小群，進入永生的人比進入滅亡的人少的多。</p><p>這個群從什麽時候開始了？是從主耶穌傳天國的福音開始，直到祂再來，凡信主的人，都在小群之中，當時主是指門徒說的，不是七個教會中的某個教會是小群，其餘的不是小群。凡是進神國的，就是進天國的，都叫小群。</p><p>小群有承受神國的權利，就是父的國。主說：你們這小群，我父樂意把國賜給你們。十二使徒在其中，七十個門徒也在其中。使徒作主復活的見證，信的人很多，也都在其中。保羅傳福音到外邦，外邦人相信的也在其中。只有吃餅得飽，而不信主是生命之餅的，不在其中；左邊的山羊，不在其中；愚拙的童女，有燈沒油的不在其中；有許多傳道人也不在其中。主說：“我另外有羊，不是這圈裏的；我必須領他們來，他們也要聽我的聲音；幷且要合成一群，歸一個牧人了。”（約十16）。猶太和外邦信主的都在群中。</p><p>主說：“凡稱呼我主啊、主啊的人，不能都進天國；惟獨遵行我天父旨意的人，才能進去。當那日必有許多人對我說：主啊！主啊！我們不是奉禰的名傳道，奉禰的名趕鬼，奉禰的名行許多异能嗎？我就明明地告訴他們說：我從來不認識你們，你們這些作惡的人，離開我去吧。”（太七21-23）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1208.mp3",
		"id": 6368000069,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(69)",
		"title": "活水（三）-12月8日",
		"textContent": "<p><strong>十二月八日</strong></p><p>主說：“凡稱呼我主啊，主啊的人，不能都進天國，惟獨遵行我天父旨意的人，才能進去。……我就明明地告訴他們說：我從來不認識你們，你們這些作惡的人，離開我去吧。”（太七21-23）。“天國好比一個王，爲他兒子擺設娶親的筵席。”（太二十二2）。</p><p>進天國的人，赴天國筵席的人，必須有王所預備的禮服，除此之外，沒有別的條件。進天國的人無論善惡都能進去，但是不穿王所預備的禮服的人，王要吩咐僕人捆起他的手脚，把他丟在外面黑暗裏，在那裏必要哀哭切齒了。</p><p>但主耶穌又說：凡遵行天父旨意的人，才能進去。那些不得進天國的人，是奉主名傳道，趕鬼，行許多异能的人。這些人明顯是傳道人，主說了他們有兩樣的罪狀。第一、是主從來不認識的人。對于屬主的人，主認識他們，主說：“我的羊聽我的聲音，我也認識他們，他們也跟著我。我又賜給他們永生，他們永不滅亡。”（約十27-28）。</p><p>第二、主說：“只是你們不信，因爲你們不是我的羊。”（約十26）。主耶穌這裏也說的很清楚，爲什麽他們不是主的羊，“因爲你們不信我。”作主的羊，惟一的條件就是信，信主耶穌的人，就是主的綿羊，就是承受神國的（太二十五34）。主又說：“因爲我父的意思，是叫一切見子而信的人得永生；幷且在末日我要叫他復活。”（約六40）。</p><p>神的旨意就是叫無論善惡都能進天國，凡進天國的人，不論善惡，都必須穿神所預備的禮服。接受神的義的人就是穿禮服的人。</p><p>“所以基督到世上來的時候，就說：神啊！祭物和禮物是禰不願意的，禰曾給我預備了身體；燔祭和贖罪祭是禰不喜歡的；那時我說：神啊！我來了爲要照你的旨意行。……我們憑這旨意，靠耶穌基督只一次獻上祂的身體，就得以成聖。”（來十5-10）。</p><p>所以，信神，信主在十字架流血贖罪，就是神的旨意，凡不信的人都是不遵守神旨意的人，從舊約到新約，貫串全聖經，就是一個信。除此以外，沒有一個人能得救，能進神的國。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1209.mp3",
		"id": 6368000070,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(70)",
		"title": "活水（三）-12月9日",
		"textContent": "<p><strong>十二月九日</strong></p><p>“耶穌回答說：我的國不屬這世界；我的國若屬這世界，我的臣僕必要爭戰，使我不至于被交給猶太人；只是我的國不屬這世界。”（約十八36）。</p><p>主的話使我們懂得了神的國，天國，父的國，基督的國，人子的國。因爲祂的國不屬地，祂的國不屬世界，祂的國是世界之外的國。因爲現在的世界暫時臥在那惡者的手下，主釘十字架雖然是撒但失敗的開始，但還沒有完全被趕出去，主把這後一段的工作交給了屬祂的人。主是王，是大元帥，在戰爭上有份的也是王子，是精兵，基督已在前頭勝了這世界的王，跟隨主的人，也必要得勝。</p><p>我們知道，進神國的條件，就是重生。血肉之體，不能承受神的國，必朽壞的不能承受不朽壞的。但是，進入神的國之後，在榮耀方面就大不相同。有人僅僅得救，有人大有榮耀，有人在天國裏是最小的，有人在天國裏是大的。像十二使徒，他們是大有榮耀的天國之子。還有許多爲主勞苦而多經患難的人，也是大有榮耀，多少聖徒爲主舍了命的，榮耀也是很大。</p><p>“既是兒女，便是後嗣，就是神的後嗣，和基督同作後嗣。”“因爲凡被神的靈引導的，都是神的兒子。”（羅八17，14）。信了主的人，有聖靈住在裏面的人，都是神的兒子，既是神的兒子，就是神的後嗣，就有權柄承受神的産業和神的國，信就得著，他就是天國的子民（腓三20，彼前二9）。</p><p>“如果我們和祂一同受苦，也必和祂一同得榮耀。我想現在的苦楚，若比起將來要顯于我們的榮耀，就不足介意了。”（羅八17-18）。</p><p>有聖靈的憑據，就作神的兒子，就可以和基督一同作後嗣，如果要得榮耀，就要和祂一同受苦，將來的榮耀，特別的獎賞，是和基督一同受苦得來的。</p><p>保羅臨離世的時候說：“我現在被澆奠，我離世的時候到了。那美好的仗我已經打過了；當跑的路我已經跑盡了；所信的道我已經守住了；從此以後，有公義的冠冕爲我存留，就是按著公義審判的主到了那日要賜給我的。”（提後四6-8）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1210.mp3",
		"id": 6368000071,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(71)",
		"title": "活水（三）-12月10日",
		"textContent": "<p><strong>十二月十日</strong></p><p>“耶穌差這十二個人去，吩咐他們說：外邦人的路，你們不要走；撒瑪利亞人的城，你們不要進；寧可往以色列家迷失的羊那裏去。隨走隨傳，說：天國近了。”（太十5-7）。</p><p>“耶穌叫齊了十二個門徒，給他們能力權柄，制伏一切的鬼，醫治各樣的病。又差遣他們去宣傳神國的道。”（路九1-2）。</p><p>主耶穌傳道有一定的計劃，如保羅所說：“這福音本是神的大能，要救一切相信的，先是猶太人，後是希利尼人（外邦人）。”（羅一16）。</p><p>神的國就是天國，主叫門徒宣傳，有先後的次序，先從耶路撒冷起，再是猶太全地，再是撒瑪利亞，直到萬邦。無奈猶太的祭司和官長，不但不要，而且逼迫，所以主在釘十字架以先，就宣布了他們犯罪的結果，主耶穌用比喻對他們釋放真理，他們自己定了自己的罪。</p><p>主耶穌先說了一個比喻，一個人有兩個兒子，叫他們都到葡萄園去作工。他先叫大兒子去，大兒子不去，以後懊悔就去了。他叫小兒子去，小兒子說去，他却不去。主向祭司長和長老說：你們想這兩個兒子，是哪一個遵行父命呢？他們說：大兒子。耶穌說：我實在告訴你們，稅吏和娼妓倒比你們先進神的國（太二十一28-32）。在猶太人中稅吏和娼妓悔改先進了神的國，他們的祭司長老成了不悔改的小兒子。</p><p>主耶穌接著又說一個比喻，租葡萄園的故事。到了收果子的時候園戶不交果子，反而打園主的僕人。園主最後打發自己的兒子去，“不料，園戶看見他兒子，就彼此說：這是承受産業的；來吧，我們殺他，占他的産業。他們就拿住他，推出葡萄園外殺了。園主來的時候，要怎樣處治這些園戶呢？他們說：要下毒手除滅那些惡人，將葡萄園另租給那按著時候交果子的園戶。”（太二十一38-41）。</p><p>猶太人自己定了自己的罪，仍不悔改。不像他們的祖宗大衛犯了罪，先知用比喻責備他，他也是定了自己的罪，但他立刻在神面前認罪悔改。這些猶太人的首領，始終不肯悔改，自己定了自己的罪，不但不悔改，反而殺了主耶穌。</p><p>神的國先臨到他們，他們不信也阻止別人相信，殺了主耶穌又逼害主的使徒，所以神的國就從他們奪去了，賜給能交果子的百姓。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1211.mp3",
		"id": 6368000072,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(72)",
		"title": "活水（三）-12月11日",
		"textContent": "<p><strong>十二月十一日</strong></p><p>主耶穌充滿了愛心，愛那殺祂的仇敵，就再進一步引聖經上的話教訓他們。在他們自己定了自己的罪以後，主耶穌說：“匠人所弃的石頭，已作了房角的頭塊石頭；這是主所作的，在我們眼中看爲希奇。這經你們沒有念過嗎？所以我告訴你們，神的國必從你們奪去，賜給那能結果子的百姓。”（太二十一42-43）。</p><p>猶太人殺了天國的王，不接受神的國，神的國先賜給他們，因爲他們不接受，就從他們手中奪去，賜給能結果子的外邦人。</p><p>主耶穌是匠人所弃的石頭，已作了房角的頭塊石頭，誰掉在這石頭上，必要跌碎，這石頭掉在誰的身上，就要把誰砸得稀爛（太二十一44）。</p><p>猶太人因爲不信主耶穌是神的兒子、是應當來的彌賽亞。他們如同匠人，不認識這寶貴的石頭，竟弃絕了，所以他們因這塊石頭而跌倒，這塊石頭又砸在他們身上，以致砸得稀爛。他們亡國將近兩千年之久，若不是神自己守約，紀念祂向亞伯拉罕起誓所立的約，他們要像所多瑪、俄摩拉一樣滅亡。神爲自己的約，爲他們存留了餘種。</p><p>但是主耶穌雖然被猶太人弃絕了，却成了房角的頭塊石頭，是建立神國的第一人，就是教會的元首。保羅說：“這樣，你們不再作外人和客旅，是與聖徒同國，是神家裏的人了；幷且被建造在使徒和先知的根基上，有基督耶穌自己爲房角石；全（各）房靠祂聯絡得合式，漸漸成爲主的聖殿；你們也靠祂同被建造，成爲神藉著聖靈居住的所在。”（弗二19-22）。</p><p>我們外邦人進入神的國度，這國也叫聖徒的國，誰進入這國，這國就是誰的國。生在某國之中，就是某國的人。我們也是生進神的國，這國就是我們的國，聖徒的國。</p><p>“主乃活石，固然是被人所弃的，却是被神所揀選所寶貴的；你們來到主面前，也就像活石，被建造成爲靈宮。”（彼前二4-5）。</p><p>“惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬神的子民。”（彼前二9）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1212.mp3",
		"id": 6368000073,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(73)",
		"title": "活水（三）-12月12日",
		"textContent": "<p><strong>十二月十二日</strong></p><p>“耶穌又用比喻對他們說：天國好比一個王，爲他兒子擺設娶親的筵席。就打發僕人去，請那些被召的人來赴席；他們却不肯來。”（太二十二1-3）。</p><p>天國裏首先蒙召的是亞伯拉罕的後裔，他們是蒙神選召的民族，神應許把天國賜給他們，亞伯拉罕是從世界中選召出來的人，神應許叫他的後裔成爲大國，成爲特選的子民。天國的王來到了，天國也來到了，他們却不相信，不接受，他們不肯聽施洗約翰的話：“天國近了！你們應當悔改”的呼召。</p><p>“王又打發別的僕人說：你們告訴那被召的人，我的筵席已經預備好了，牛和肥畜已經宰了，各樣都齊備；請你們來赴席。那些人不理就走了；一個到自己田裏去；一個作買賣去；其餘的拿住僕人，淩辱他們，把他們殺了。”（太二十二4-6）。</p><p>主自己來了，再對他們說：“天國近了！你們應當悔改。”他們不信，且把主釘了十字架。雖然如此，救恩的門仍爲他們敞開，主叫使徒們再向他們傳天國的福音，他們仍不肯悔改，他們的官長、首領、祭司又逼迫主的使徒，在耶路撒冷興起大逼迫殺害的事。</p><p>“王就大怒，發兵除滅那些凶手，燒毀他們的城。”（太二十二7）。雖然是羅馬滅猶太，其實是神除滅了那些凶手。</p><p>主說：“我差遣先知和智慧人幷文士，到你們這裏來；有的你們要殺害，要釘十字架；有的你們要在會堂裏鞭打，從這城追逼到那城；叫世上所流義人的血，都歸到你們身上。”（太二十三34-35）。</p><p>從此那些被召的猶太人，就失去了進天國的機會，就被羅馬所滅。這是主耶穌對猶太人的首領說的又一個比喻，天國要從他們手中被奪去，天國的福音要傳遍天下對萬民作見證。</p><p>“于是對僕人說：喜筵已經齊備，只是所召的人不配。所以你們要往岔路口上去，凡遇見的，都召來赴席。”（太二十二8-9）。從此，外邦信主的人成了承受天國的人。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1213.mp3",
		"id": 6368000074,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(74)",
		"title": "活水（三）-12月13日",
		"textContent": "<p><strong>十二月十三日</strong></p><p>“那些僕人就出去到大路上，凡遇見的，不論善惡都召聚了來；筵席上就坐滿了客。”（太二十二10）。</p><p>猶太人弃絕了天國，外邦人接受了主的道，筵席上坐滿了岔路口上的客，不論善惡，各樣的人都有。</p><p>“王進來觀看賓客，見那裏有一個沒有穿禮服的。就對他說：朋友，你到這裏來，怎麽不穿禮服呢？那人無言可答。于是王對使喚的人說：捆起他的手脚來，把他丟在外邊的黑暗裏；在那裏必要哀哭切齒了。”（太二十二11-13）。</p><p>這第二次蒙召的人中，有各式各樣的人，凡遇見的都可以來。就是稅吏、娼妓、强盜、患病的、困苦貧窮的都可以來，不論善惡，王都召來赴筵席。但是進來的人有一個條件，就是必須穿王所預備的禮服，這禮服也是白賜的。穿上了這件禮服，貧窮的，也看不出貧窮了，污穢的，也看不見污穢了，這件禮服遮蔽了一切。全筵席上的客人一律聖潔，一切的罪孽都赦免了。</p><p>有一個人不肯穿王爲他所預備的禮服，也坐在筵席上，王問他說：“朋友，你到這裏來，怎麽不穿禮服呢？那人無言可答。”（太二十二12）。</p><p>那個人爲什麽不穿王所預備的禮服，我們也不去猜想他，因爲他自己也沒回答出來；但有一件事我們知道，他不聽王的命令，不接受王所賜的禮服，王吩咐捆起他的手脚，丟在外面黑暗裏，他在黑暗裏哀哭切齒了。</p><p>進入天國惟一的條件，是王所預備的禮服，不用別的條件。王不看他是善是惡，只看他是否穿上王的禮服。我們都知道，這件禮服就是基督的義。凡有基督之義的人，都可以進天國，凡是信祂的人都要得著基督的義。那位朋友是不信，不服從王命的人，所以不能進天國，要靠自己的義進天國，必被丟在黑暗裏。世上沒有義人，惟有因信白白稱義。主說：“你們的義，若不勝于文士和法利賽人的義，斷不能進天國。”（太五20）。法利賽人是靠自己的義，不信神所預備的義，所以不能進天國，惟有順從王命，又蒙所賜之義的人，才能進去；就是因信稱義。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1214.mp3",
		"id": 6368000075,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(75)",
		"title": "活水（三）-12月14日",
		"textContent": "<p><strong>十二月十四日</strong></p><p>“又感謝父！叫我們能與衆聖徒在光明中同得基業；祂救了我們脫離黑暗的權勢，把我們遷到祂愛子的國裏。”（西一12-13）。</p><p>我們所要進入的國，也叫愛子的國，就是神兒子的國。本來我們在黑暗的權勢下，順服空中掌權者的首領，神把我們遷到祂愛子的國裏，與衆聖徒同得基業，所說的遷，就是生進神的國裏，若不與神有相同的形像，就不能進神的國，也不能見神的國，因爲血肉之體不能承受神的國。</p><p>有一個問題，我們是先作得勝者而後進天國，還是進天國以後再作得勝者？二者之間有很大的區別，我們當追求明白。</p><p>我們未進入天國，就是神的國、愛子的國、聖徒的國之前，能否成爲得勝者？能否以得勝成爲進天國的權力？而且到什麽程度才能成爲得勝者？是否有一個信徒能承認他是得勝者？</p><p>從聖經上來看，沒有一個義人，連一個也沒有，沒有行善的，連一個也沒有，舊約和新約都是這樣說的。惟有基督是稱義的標準，誰能進天國之前，像基督一樣得勝？</p><p>主耶穌清楚告訴我們一個進神國的方法，就是重生。人若不重生，不能進神的國。</p><p>若不從聖靈生的，就不能進神的國。重生不是出于自己，乃是出于神。人不能把自己生成神，惟有從神生的，才能是神的兒子，才能成爲神。惟有成了神，才能進神的國，重生就是信被高舉在十字架上的基督，“叫一切信祂的都得永生。”（約三15）。</p><p>等我們進入天國，就開始了我們天國的生活，作神的子民，成爲聖潔的國民，我們就開始成聖稱義的生活。我們一切污穢罪孽都被基督的寶血洗淨，被基督的義遮蓋，我們不想再犯罪，也不想過罪中的生活。</p><p>保羅說了幾等人不能承受神的國。“你們豈不知，不義的人不能承受神的國嗎？不要自欺；無論是淫亂的、拜偶像的、奸淫的、作孌童的、親男色的、偷竊的、貪婪的、醉酒的、辱駡的、勒索的，都不能承受神的國。”（林前六9-10）。因爲這些犯罪的人，他們不肯到神面前悔改，他們若悔改，也能承受神的國。保羅又說：“你們中間也有人從前是這樣；但如今你們奉主耶穌基督的名，幷藉著我們神的靈，已經洗淨，成聖稱義了。”（林前六11）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1215.mp3",
		"id": 6368000076,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(76)",
		"title": "活水（三）-12月15日",
		"textContent": "<p><strong>十二月十五日</strong></p><p>“但我告訴你們，從今以後，我不再喝這葡萄汁，直到我在我父的國裏，同你們喝新的那日子。”（太二十六29）。</p><p>“我實在告訴你們，我不再喝這葡萄汁，直到我在神的國裏，喝新的那日子。”可十四25。</p><p>將來我們信主的人，要在父神的國裏和基督一同喝新，就是在王爲兒子所預備娶親的筵席上，同基督一同喝新。我們都極愛慕那快樂的日子來到，基督也在等候我們和祂一同喝新，神兒子娶親的日子，也是祂作王的日子，二者在一天之內來到。</p><p>“有聲音從寶座出來說：神的衆僕人哪！凡敬畏祂的，無論大小，都要贊美我們的神。我聽見好像群衆的聲音，衆水的聲音，大雷的聲音，說：哈利路亞！因爲主我們的神，全能者，作王了。我們要歡喜快樂，將榮耀歸給祂；因爲羔羊婚娶的時候到了，新婦也自己預備好了。就蒙恩得穿光明潔白的細麻衣。這細麻衣就是聖徒所行的義。”（啓十九5-8）。</p><p>這就是在父神的國裏與主一同喝新的那日子，基督作王和婚娶一同來到。我們要和基督同尊同榮，一同顯現在榮耀中，像王與王后。</p><p>有一件必須的條件，要和基督一同喝新，必須先在地上喝祂所賜給的杯，就是祂在逾越節筵席上所賜的杯，不然就不能同祂在神的國裏喝新。</p><p>“他們吃的時候，耶穌拿起餅來，祝福，就擘開，遞給門徒，說：你們拿著吃；這是我的身體。又拿起杯來，祝謝了，遞給他們，說：你們都喝這個；因爲這是我立約的血，爲多人流出來，使罪得赦。”（太二十六26-28）。</p><p>要進神的國和基督一同喝新，必須先喝主逾越節所賜的杯，就是祂爲我們所流的血，使罪得赦，不但赦罪，而且得生命，主耶穌說：“吃我肉喝我血的人就有永生；在末日我要叫他復活。”（約六54）。</p><p>你能否進入天國，就是神的國、父的國、愛子的國，最要緊的條件是你是否信了主用自己血所立的新約？若是相信，就是在天國裏有份的人了。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1216.mp3",
		"id": 6368000077,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(77)",
		"title": "活水（三）-12月16日",
		"textContent": "<p><strong>十二月十六日</strong></p><p>再看一段主的話，論到進神的國（路十四15-24）。</p><p>主常到請祂的人家中坐席，祂去坐席的時候，總是傳道。這一次，祂到了一個法利賽人家中去坐席，有一個人對主說：在神國裏吃飯的有福了。主耶穌就對同席的人講了進神國的事。“有一人擺設大筵席，請了許多客；到了坐席的時候，打發僕人去對所請的人說：請來吧！樣樣都齊備了！”他首先請了許多客，到坐席的時候，再打發僕人去邀請一次。</p><p>第一批所請的客人，有三個人藉故推辭了。這三個人概括了三等被請的人。</p><p>第一個說：“我買了一塊地，必須去看看；請你准我辭了。”不知這地有幾畝，不論多少，他總是有錢的人。他買了地要去看看，在他心中有美好的打算，如何耕種，如何蓋造，他一心放在那塊地上，他因這塊地使他不肯赴席。他所買的地，正如他所說的，也不過是去看看而已，他生下來沒帶著地來，死了也帶不了去，這人爲了一塊地，失去了神的國。</p><p>第二個說：“我買了五對牛，要去試一試；請你准我辭了。”這個買五對牛的人，也是有錢的人，一次就買五對牛。牛可以耕田，表明此人還有田地，又有錢財。他因這五對牛，也不肯去赴席。他有五對牛也不是長久的産業，牛會死，他也不能長遠活著。有了牛不過是試試而已，這人爲五對牛失去了神的國。</p><p>第三個說：“我才娶了妻，所以不能去。”他要在家享受新婚的快樂，不肯去赴席。婚姻也是地上的事，到了永世裏，人與人的關係都解開了，人活著是夫妻，人死了就不再是夫妻，所以也是暫時的，這人因妻子失去了神的國。</p><p>這三等人，也代表猶太人和世界上有錢財的人，他們要進神的國，比駱駝穿過針的眼還難。他們不過是爲了一塊地，五對牛，一個妻子，就不進神的國，這是何等的損失？即使有人賺得全世界，賠上自己的生命，又有什麽益處呢？</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1217.mp3",
		"id": 6368000078,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(78)",
		"title": "活水（三）-12月17日",
		"textContent": "<p><strong>十二月十七日</strong></p><p>這些有地，有牛，有妻子的人，都不肯去赴席。“僕人回來，把這事都告訴了主人；家主就動怒，對僕人說：快出去到城裏大街小巷，領那貧窮的、殘廢的、瞎眼的、瘸腿的來。”（路十四21）。這些人都是在地上受痛苦的人，他們倒信僕人的話，都去赴席，家主一點不嫌弃他們貧窮、污穢、有疾病。他們來到主面前，貧窮的富足了，污穢的潔淨了，有疾病的得了醫治，他們心中歡喜快樂，飽嘗豐滿的筵席，是他們畢生所未曾遇到過的待遇。</p><p>“僕人說：主啊！你所吩咐的已經辦了，還有空座。”家主所預備的筵席不知有多少，這麽多的人仍未坐滿，但是筵席的座位也有一定的數目，直到所有的座都坐滿了爲止。神願意萬人得救，不願一人沉淪，恩門大開，凡願意的都可以進來，而且都有座位。</p><p>“主人對僕人說：你出去到路上和籬笆那裏，勉强人進來，坐滿我的屋子。”忠心的僕人們，到處找人來赴席，直到最後一個座位也坐上了人。“等到外邦人的數目添滿了。”（羅十一25）。</p><p>主說：“我告訴你們，先前所請的人，沒有一個得嘗我的筵席。”原來主說是一個家主擺設筵席，到後來主說：“我的筵席。”先前爲了一塊地、五對牛、一個妻子不肯來的人，沒有一個得嘗主的筵席，得救的數目添滿了，恩門就關閉了。</p><p>主耶穌進了會堂，人把先知以賽亞的書給祂，祂就讀了一段，“主的靈在我身上，因爲祂用膏膏我，叫我傳福音給貧窮的人；差遣我報告被擄的得釋放，瞎眼的得看見，叫那受壓制的得自由，報告神悅納人的禧年。”（路四18-19）。</p><p>主說：“你們貧窮的人有福了；因爲神的國是你們的。”（路六20）。神就是要藉著患難救拔受患難的人。你坐在神國筵席上的時候，你要感謝神的大愛和恩典，幸虧我受到貧窮、患難、疾病，所以今日我才能坐在主的筵席上飽嘗豐滿的滋味。</p><p>那些在地上不是貧窮人，也沒有疾病患難的人，沒有人肯進神的國，他們安于地上那一點幸福，一塊地、五對牛、一個妻子，就失去了神的國。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1218.mp3",
		"id": 6368000079,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(79)",
		"title": "活水（三）-12月18日",
		"textContent": "<p><strong>十二月十八日</strong></p><p>世上的法律，越來越詳細完備，這說明了什麽？這說明了人類的罪惡越來越大，越來越多。罪的花樣越多，法律就越來越詳盡，罪使人失去了自由。</p><p>在天國裏，天國的王沒爲天國設一條律法，只有一條新命令，叫天國的子民彼此相愛，這一條命令是自由的律法。律法是叫犯罪的人不得自由，但是天國自由的律法，是釋放犯罪的人，叫人得自由。就是叫人充滿了基督的愛，而成爲不再受罪惡束縛的人。</p><p>雅各稱天國的律法是使人自由的律法。他說：“惟有詳細察看那全備使人自由之律法的，幷且時常如此，這人既不是聽了就忘，乃是實在行出來。”（雅一25）。意思是全備的律法能使人有行善的自由，有不去犯罪的自由。</p><p>雅各又說：“經上記著說：‘要愛人如己。’你們若全守這至尊的律法才是好的。”（雅二8）。愛人如己就是主耶穌所說的那條彼此相愛的命令，雅各稱這條律法是至尊的律法，超過其他一切的誡命律例，誰能作到愛人如己這一項，就完全了一切誡命。</p><p>雅各又說：“你們既然要按使人自由的律法受審判，就該照這律法說話行事。因爲那不憐憫人的，也要受無憐憫的審判，憐憫原是向審判誇勝。”（雅二12-13）。</p><p>在天國裏既有這一條命令，將來基督審判萬民的時候，也要按這一條至尊的律法來審判萬民。</p><p>所以榮耀的王坐在祂榮耀的寶座上的時候，要審判萬民，也只是說了一點小事，就是我餓了給我吃，或不給我吃；我渴了給我喝或不給我喝；我赤身露體給我穿或不給我穿；我作客旅留我住或不留我住；我病了，我在監裏來看我或不來看我，等等小事。但這些小事裏包藏著有愛弟兄的心或是沒有愛弟兄的心，顯明他們是否接受主的命令，就是有基督的愛或沒有基督的愛。有了愛的人都是從神生的，就向審判誇勝。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1219.mp3",
		"id": 6368000080,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(80)",
		"title": "活水（三）-12月19日",
		"textContent": "<p><strong>十二月十九日</strong></p><p>“起初神創造天地。地是空虛混沌，淵面黑暗；神的靈運行在水面上。”（創一1-2）。</p><p>“太初有道，道與神同在，道就是神。這道太初與神同在。萬物是藉著祂造的；凡被造的，沒有一樣不是藉著祂造的。”（約一1-3）。</p><p>在這兩處聖經中，創世記是先寫的，約翰福音是後寫的，但是在時間方面，約翰福音的“太初”在創世記的“起初”之先，相隔多久，沒有時間可計算，因爲神那裏用什麽來作時間的計算單位，我們不能知道，人間計算時間的方法，是用年、月、日、時，聖經上說神那裏的時間，只是用永遠、亘古、永恒、起初、太初等等，沒法來計算永生裏的時間。</p><p>新約的太初，遠遠超過有時間的起初。太初是論到基督的生，約翰所說太初的道，就是基督，基督是神首先的獨生愛子，萬物是藉著祂造的。“在耶和華造化的起頭，在太初創造萬物之先，就有了我。從亘古，從太初，未有世界以前，我已被立。”（箴八22-23）。所羅門叫那位工程師爲智慧。</p><p>人無法尋找神的踪迹，因爲人太渺小，人的智慧聰明太有限，神是太偉大，太無限，神的永生沒有時間的限制，人間沒有言語能描寫形容神，神只能對人說：“我是自有永有的。”（出三14）。或是說：我是永遠存在的。</p><p>“耶穌基督，昨日、今日，一直到永遠是一樣的。”（來十三8）。這話能使我們稍微明白永遠存在的神，自有永有的神。</p><p>神自己對約翰說：“我是阿拉法，我是俄梅戛，（阿拉法，俄梅戛乃希臘字母首末二字）是昔在、今在、以後永在的全能者。”（啓一8）。</p><p>基督對約翰說：“看哪！我必快來；……我是阿拉法，我是俄梅戛，我是首先的，我是末後的，我是初，我是終。”（啓二十二12-13）。</p><p>這裏所說的始與終，不是基督本身的始與終，祂是無始無終的神，祂在父神的裏面是無始的，祂也和父神是無終的，所說的始與終是祂拯救工作的始與終，祂是創始成終者，祂本身無生之始，無命之終。</p><p>我們這些在基督裏的人，在萬古以先，神在基督裏揀選了我們，我們也和基督一同永存。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1220.mp3",
		"id": 6368000081,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(81)",
		"title": "活水（三）-12月20日",
		"textContent": "<p><strong>十二月二十日</strong></p><p>“你的門閂（或作鞋）是銅的、鐵的。你的日子如何，你的力量也必如何。”（申三十三25）。</p><p>古時的以色列民，神使他有能力可以踐踏仇敵，他們的鞋是銅的、鐵的。但是到了新約，主不給門徒銅鞋鐵鞋，神所賜的是平安福音的鞋，但這鞋也能踐踏蛇和蝎子。主說：“我已經給你們權柄，可以踐踏蛇和蝎子，又勝過仇敵一切的能力，斷沒有什麽能害你們。”（路十19）。</p><p>保羅說：“所以要拿起神的全副軍裝，好在磨難的日子，抵擋仇敵，幷且成就了一切，還能站立得住。”在所賜的軍裝中有鞋，“用平安的福音，當作預備走路的鞋穿在脚上。”（弗六13，15）。</p><p>這是舊約時代和新約時代又一不同之處，舊約的選民，神允許他們與仇敵爭戰，爭戰的時候，可以用銳利的武器。到了新約時代，主不但是叫門徒收刀入鞘，所用爭戰的兵器是真理、是公義、是平安的福音、是信德、是救恩、是神的道。因爲舊約的選民是與屬血氣的人爭戰，新約的選民是與屬靈氣的惡魔爭戰，所以用的兵器也不相同。但是主也給門徒勝過仇敵的能力，就是主所賜的權柄，能踐踏蛇和蝎子。</p><p>舊約最有能力的君王就是大衛，他爭戰一生，他所用的兵器也是屬血氣的，他的能力也是從神來的。他說：“祂教導我的手能以爭戰，甚至我的膀臂能開銅弓。”“因爲禰曾以力量束我的腰，使我能爭戰，禰也使那起來攻擊我的，都服在我以下。”（詩十八34，39）。</p><p>但是我們不能效法大衛，我們只能效法基督，因爲我們的國不屬這世界，我們是天國的子民，是在新約之中，不在舊約以下。所以大衛的戰略戰術和戰爭時的禱告我們都不能用。</p><p>主耶穌頭次來作了贖罪的羔羊，祂也要屬祂的人作羔羊，但祂二次再來的時候，祂不再作替罪的羔羊，祂要作大衛的兒子，猶大支派的獅子。“有利劍從祂口中出來，可以擊殺列國；祂必用鐵杖轄管他們；幷要踹全能神烈怒的酒醡。”（啓十九15）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1221.mp3",
		"id": 6368000082,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(82)",
		"title": "活水（三）-12月21日",
		"textContent": "<p><strong>十二月二十一日</strong></p><p>“因爲出于神的話，沒有一句不帶能力的。”（路一37）。神將能力放在祂的話中，沒有一句神的話不帶著神的能力，所以祂的應許不論有多少，一句也不落空，因爲在神的話中，包涵著能力和真理。</p><p>神創造萬物只是用了幾句話，神說：“要有光。就有了光。”神說“諸水之間要有空氣，將水分爲上下。”事就這樣成了。神說：“天下的水要聚在一處，使旱地露出來。事就這樣成了。”祂說有就有，命立就立，因爲神的話句句都帶著能力。</p><p>惟有神造人的時候，不是神說要有人，就有了人，而是按著特定的工序造成的。祂照著自己的形像，先用土造了一個人，然後將生氣吹在他的鼻孔裏，泥人就成了有靈的活人（活的魂），神吹的氣就成了人的靈，神造人用了更大的能力，人是神造的，也是神生的，所以亞當成爲神的兒子。“亞當是神的兒子。” （路三38）。“我們也是祂所生的。”（徒十七28）。</p><p>神在亞當身上所費的心，所用的能力，比神任何的創造都大，亞當是神所創造的，也是神所生的。神用塵土造了之後，又用自己的靈生了他。所以人成了萬物之靈，是有神智慧的人，稱爲神的兒子。“神的兒子們。”（創六2）。</p><p>主耶穌是後亞當，祂是神的獨生愛子，祂就是神，祂是神首生的。原來沒有肉體，主不是神造的，亞當是在肉體中作神的兒子，他在肉體中犯了罪，神要再得著一個有肉體的神的兒子，就是主耶穌基督。于是神就藉著童女馬利亞來完成這一偉大的工作，神又用了祂的能力。神在基督身上所用的能力是祂一切能力中最大的能力，就是叫祂的獨生愛子進入人的肉體中，成爲人的樣式。</p><p>當日期滿足的時候，基督就爲女子所生，進入了人間，當天使去見童女馬利亞的時候，馬利亞十分驚奇，沒有結婚的女子豈能生兒子，這是從來不曾有的事。“馬利亞對天使說：我沒有出嫁，怎麽有這事呢？”（路一34）。天使兩次提出神的能力，天使對馬利亞說：“聖靈要臨到你身上，至高者的能力要蔭庇你；因此所要生的聖者，必稱爲神的兒子。”“因爲出于神的話，沒有一句不帶能力的。”（路一35，37）。主耶穌在神的能力中穿上人的身體，要成全神對蛇所說的話：“女人的後裔要傷你的頭。”（創三15）。基督降生爲人是神隱藏的奧秘，神的智慧，神的旨意，是神用大能來完成的。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1222.mp3",
		"id": 6368000083,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(83)",
		"title": "活水（三）-12月22日",
		"textContent": "<p><strong>十二月二十二日</strong></p><p>馬利亞是神所揀選的女子，是爲基督預備身體的。當第一位女人聽了蛇的引誘犯了罪的時候，神就和撒但開始了藉著人的爭戰。神將亞當叫到現場，女人在，教唆犯撒但也在，當時神開庭，審判了這次案件。神對蛇的審判是“耶和華神對蛇說：你既作了這事，就必受咒詛，比一切的牲畜野獸更甚。你必用肚子行走，終身吃土。我又要叫你和女人彼此爲仇；你的後裔和女人的後裔也彼此爲仇。女人的後裔要傷你的頭，你要傷他的脚跟。”（創三14-15）。從此蛇也有了後裔。</p><p>馬利亞就是神說的女人，主耶穌是女人的後裔，主耶穌是神的兒子，祂不是亞當的兒子，也不是大衛的兒子，但是在名份上作了他們的兒子，祂要繼承神向亞伯拉罕、大衛所立的約，就是天使向馬利亞所說的話，“祂要爲大，稱爲至高者的兒子；主神要把祂祖大衛的位給祂；祂要作雅各家的王，直到永遠；祂的國也沒有窮盡。”（路一32-33）。</p><p>神將祂的旨意明明告訴了撒但，神要如何除掉撒但的作爲，女人的後裔要傷蛇的頭，但神隱藏的奧秘撒但不能知道，撒但以爲他成功的時候，正是他的頭被打傷的時候，撒但和他的差役正慶祝勝利的時候，主耶穌大聲呼喊：“成了！”</p><p>撒但是惡的，惡害死了惡者；基督是義者，義成全了義者。這就是主耶穌成爲女人後裔的目的，神明明告訴了撒但，撒但也沒逃出神的智慧。</p><p>神所揀選的女子馬利亞，在神的戰爭中有了份，所以萬代稱她爲有福的。馬利亞的詩中有幾句話說：“我心尊主爲大，我靈以神我的救主爲樂。因爲祂顧念祂使女的卑微；從今以後，萬代要稱我有福。那有權能的爲我成就了大事；祂的名爲聖。”（路一46-49）。但馬利亞也不明白神的奧秘。</p><p>所以基督到世上來的時候，就說：“神啊！祭物和禮物是禰不願意的，禰曾給我預備了身體；’“那時我說：神啊！我來了爲要照禰的旨意行。我的事在經卷上已經記載了。”（來十5，7）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1223.mp3",
		"id": 6368000084,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(84)",
		"title": "活水（三）-12月23日",
		"textContent": "<p><strong>十二月二十三日</strong></p><p>“有主的使者向他夢中顯現，說：大衛的子孫約瑟，不要怕，只管娶過你的妻子馬利亞來；因她所懷的孕，是從聖靈來的。她將要生一個兒子；你要給祂起名叫耶穌；因祂要將自己的百姓從罪惡裏救出來。這一切的事成就，是要應驗主藉先知所說的話，說：‘必有童女懷孕生子，人要稱祂的名爲以馬內利。’以馬內利翻出來，就是神與我們同在。”（太一20-23）。</p><p>主耶穌是女人的後裔，從女子而生。有先知以賽亞爲祂說了預言。祂未生之前，有天使和先知爲祂起了名字，天使給祂起名字叫耶穌，耶穌的意思是救主，要將自己的百姓從罪惡裏救出來。祂的名字就是祂來到世界上的目的，要救人出死入生，從黑暗歸向光明，從撒但的權下歸向神，這需要很大的能力，就是要先打碎蛇的頭。歷代的列祖就是基督的列祖，都等候這位打蛇頭的來到。這位打蛇頭的，就是神應許亞伯拉罕的那一位子孫，從亞當就開始盼望的那一位。</p><p>主耶穌降生，第二個名字叫以馬內利，就是神與我們同在。神是靈，我們人用肉眼看不見祂，手也摸不著祂，人如何能與神同在？神叫主耶穌成爲肉身來到世界，人就能與神同在了。門徒親眼看見祂的面容，親耳聽到祂的聲音，親手摸過祂，約翰躺在主的懷裏，真是有神同在，神住在人間了。</p><p>基督是神的像，人看見了祂，就是看見了神。神的能力從主耶穌出來，醫治病人，止息風浪海，用五餅二魚叫五千人吃飽，人和主耶穌在一起，所以祂的名字又叫以馬內利，神與我們同在了。</p><p>“道成了肉身，住在我們中間，充充滿滿地有恩典有真理。我們也見過祂的榮光，正是父獨生子的榮光。”“從祂豐滿裏，我們都領受了，而且恩上加恩。”“從來沒有人看見神；只有在父懷裏的獨生子，將祂表明出來。”（約一14，16，18）。</p><p>主耶穌必須藉著肉體到世界上來，藉著馬利亞而生，祂成了神而人、人而神的神人，祂是神子，也是人子，我們當藉著聖經認識基督降生。無奈多人把耶穌降生過成了世俗的節日，在他們的慶祝裏沒有神的祝福。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1224.mp3",
		"id": 6368000085,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(85)",
		"title": "活水（三）-12月24日",
		"textContent": "<p><strong>十二月二十四日</strong></p><p>“耶和華神就用那人身上所取的肋骨造成一個女人，領他到那人跟前。那人說：這是我骨中的骨，肉中的肉，可以稱她爲女人，因爲她是從男人身上取出來的。”（創二22-23）。</p><p>當神將夏娃領到亞當面前的時候，他遇見了靈裏能彼此相交、相通、相愛的配偶，他一看見就稱她爲骨中的骨，肉中的肉，是他身上取出來的。他們二人純潔的相愛是以後人間所不再有的。但是，到了他們吃了禁止的果子，在神審判的法庭上，“耶和華說：誰告訴你赤身露體呢？莫非你吃了我吩咐你不可吃的那樹上的果子嗎？那人說：你所賜給我、與我同居的女人，她把那樹上的果子給我，我就吃了。”（創三11-12）。</p><p>亞當知道吃的日子必定死，他很害怕，就把他所愛的夏娃揭發出來，爲他替罪，把吃果子的事推到夏娃身上。夏娃是先吃果子的，也不能逃罪。亞當此時想把罪責全推給夏娃，這說明他愛夏娃的心完全沒有了，因爲他犯了罪。</p><p>但是我們的主耶穌愛，愛亞當、夏娃，幷他們的一切後裔，甘心自己受死，擔當衆人的罪惡，祂成爲肉身來到世界，就是要擔當世人的罪孽。祂一點罪也沒有，却爲我們的罪死在十字架上，祂和我們的始祖亞當完全不同，亞當在受審的時候失去了人的愛，主耶穌在受死的時候，彰顯了神舍獨生子的愛，基督的愛也在十字架上顯明出來了。</p><p>“爲義人死，是少有的；爲仁人死，或者有敢作的。惟有基督在我們還作罪人的時候爲我們死，神的愛就在此向我們顯明了。”（羅五7-8）。</p><p>我們蒙了神的大恩，接受了神的大愛，聖靈將神的愛澆灌在我們心裏，我們就用神的愛來愛神所愛的人。我們丟弃了在亞當裏人的愛，不忠實的愛，不可靠的愛，不能長存的愛，而活在神的愛中。</p><p>“我們沒有一個人爲自己活，也沒有一個人爲自己死。我們若活著，是爲主而活，若死了，是爲主而死；所以我們或活或死，總是主的人。”（羅十四7-8）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1225.mp3",
		"id": 6368000086,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(86)",
		"title": "活水（三）-12月25日",
		"textContent": "<p><strong>十二月二十五日</strong></p><p>信心要經過試驗，才能顯明誰真有信心，誰沒有信心，不能只聽他所講的，就定了他有信心或是沒有信心。經過試驗的信心如同經過火煉的精金，如同天城的城墻，如同金燈檯，在神的眼中看爲寶貴，愛心也是如此，必須經過考驗，神常藉著患難來考驗。</p><p>人的愛、亞當的愛經不起考驗，地上的愛莫大于父母的愛，因爲他們不能長久活著，他們的愛也要隨著他們而終止，而且父母的愛裏也滿了自私，有利的就愛，沒有利的就不愛。所以我們當追求神的愛，基督的愛，永不止息的愛，基督是永存的，基督的愛也是永存的。我們有了基督的愛，我們的愛也是永存的。</p><p>“我們愛，因爲神先愛我們。”（約壹四19）。神是愛的泉源。神用祂的大愛換取我們的愛，基督不用天上的富有來換得我們的愛，祂用十字架的大愛，來換取我們的愛。因此我們愛基督也是如此，祂不要我們用地上的財寶來愛祂，祂要我們撇下地上的一切、父母、兄弟、兒女、田産、房屋來愛祂，像祂離開了天堂來愛我們罪人。</p><p>“若有人拿家中所有的財寶要換愛情，就全被藐視。”（歌八7）。所以主耶穌向彼得說：“你愛我比這些更深嗎？”（約二十一15）。這些是什麽東西？就是主吩咐他們把網撒在船的右邊所得的一百五十三條大魚，還有船和網。彼得愛主不愛這些，彼得也不因主賞賜的這些而愛主，不用財寶作交易來愛主，這是純潔的愛。主給我們的是十字架的大愛，祂也要我們背起十字架來愛祂。所以有多少聖徒爲主舍了命，效法基督爲他們捨命。這如死堅强的愛，惟在基督裏才能得著，惟有聖靈能將神的大愛澆灌在我們心中，才有如死之堅强的愛。</p><p>基督對我們的考驗的第一步：是否能撇下地上的財物，第二步：是否能撇下地上的家，第三步：是否能撇下自己的性命。若是經過考驗及格了，主就要認他爲門徒，爲使徒，爲自己的同伴。這不是主對我們要求過高，這是國度的需要，等到國度實現了，這一切都變成了榮耀。</p><p>“我的佳偶，你全然美麗，毫無暇疵！我的新婦，求你與我一同離開黎巴嫩，與我一同離開黎巴嫩。從亞瑪拿頂，從示尼珥與黑門頂，從有獅子的洞，從有豹子的山往下觀看。”（歌四7-8）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1226.mp3",
		"id": 6368000087,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(87)",
		"title": "活水（三）-12月26日",
		"textContent": "<p><strong>十二月二十六日</strong></p><p>“因爲所賜給我們的聖靈，將神的愛澆灌在我們心裏。”（羅五5）。</p><p>“不但如此，我們既藉著我主耶穌基督，得與神和好，也就藉著祂，以神爲樂。”（羅五11）。</p><p>我們信了基督，得著所賜給我們的聖靈，立刻得著一個最寶貴的恩賜，就是神的愛，這愛是人本性中所沒有的。在未信主以前，你可曾愛過軟弱的人嗎？所說軟弱的人，不僅指著他身體有疾病，是那些受欺壓如同奴僕的人，人所看爲下賤的人，你曾去愛過他嗎？</p><p>你曾去愛過犯罪的人嗎？有人生性低能，習慣犯罪、偷竊，不肯悔改，有人因犯罪被監禁，你曾去愛過他嗎？</p><p>有人與你爲仇敵，仗勢欺人，以惡報善，以怨報德，你曾去愛過他嗎？</p><p>在人的本性中，對以上三種人，無人去愛。但是我們的主耶穌正是愛了這三種人，在我們正作這三種人的時候，祂愛了我們，而且爲我們釘了十字架。當我們認識主耶穌，信靠祂的時候，聖靈就將神的愛澆灌在我們裏面，從此我們不再軟弱，不再犯罪，不再與神爲仇敵，我們從軟弱、犯罪、敵對中被釋放出來，與神和好了。神藉著聖靈繼續澆灌我們，我們就成了既愛神又愛人的人，去愛我們從前所不能愛的人，軟弱的、犯罪的、恨我們的各等人。</p><p>我們既如此進到神的愛中，第一樣所得著的，就是藉著基督以神爲樂，這個樂是從神的大愛來的。從前的自大、驕傲、仇恨、犯罪全消失了，如同黑暗消失在光明中。罪使我們心中受痛苦，如今因著神的愛，這些都不存在了，于是我們就以神爲樂。</p><p>舊事已過都變成新的了，許多信主的人，有這樣的經歷，天天以神爲樂，得著基督所賜的安息，不是上天以後才得著，現在就得著。我們既藉著基督進入現在所站的恩典中，天天歡歡喜喜盼望神的榮耀，就是基督爲我們成全的一切，就是在患難中也是歡歡喜喜，經歷過的人都能爲這事作見證。就如詩人所說的，喜樂滿我心，滿我心，滿我心。</p><p>保羅在捆鎖中對聖徒說：“我以你們的信心爲供獻的祭物；我若被澆灌奠在其上，也是喜樂，幷且與你們衆人一同喜樂；你們也要照樣喜樂，幷且與我一同喜樂。”（腓二17-18）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1227.mp3",
		"id": 6368000088,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(88)",
		"title": "活水（三）-12月27日",
		"textContent": "<p><strong>十二月二十七日</strong></p><p>在基督裏第一步所得著的就是以神爲樂，這是從神的愛中來的，但是這只是個人的喜樂，若是在神的愛裏追求長進，神的愛要使我們有更大的得著，保羅自己先得著了，也願意聖徒和他一同得著。他說：“使基督因你們的信，住在你們心裏，叫你們的愛心有根有基，能以和衆聖徒一同明白基督的愛，是何等長闊高深，幷知道這愛是過于人所能測度的，便叫神一切所充滿的，充滿了你們。”（弗三17-19）。</p><p>在神的愛中追求長進就能更多體會基督的愛。一個人所明白的常是有限，和衆聖徒相交，彼此談論基督的愛，像小火炭堆放在一起，就能更多明白基督的愛是何等長闊高深。所以寫希伯來書的使徒叫信徒不要停止聚會，他說：“又要彼此相顧，激發愛心，勉勵行善。你們不可停止聚會，好像那些停止慣了的人。”（來十24-25）。</p><p>“愛心就是聯絡全德的。又要叫基督的平安在你們心裏作主；你們也爲此蒙召，歸爲一體；且要存感謝的心。當用各樣的智慧，把基督的道理，豐豐富富地存在心裏，用詩章、頌詞、靈歌，彼此教導，互相勸戒，心被恩感，歌頌神。”（西三14-16）。</p><p>信徒聚會談論神的愛，使衆聖徒所體會的彙集在一起，就成了愛的海洋，一同明白神的愛和基督的愛是何等的長闊高深，于是就得著二個結果，“便叫神一切所充滿的，充滿了你們。”</p><p>神是充滿萬有的，保羅在以弗所書已經說過，“教會是祂的身體，是那充滿萬有者所充滿的。”（弗一23）。充滿的方法就是衆聖徒一同明白基督的愛，便叫充滿一切的，充滿了衆聖徒，衆聖徒在一起聚會就是教會，就是基督的身體。</p><p>有許多屬神的人願意得著聖靈的充滿，得著各樣的恩賜，若是聖徒能充滿了神的愛，就得著充滿。這是恒久的充滿，基督豐富的充滿，有根有基的充滿，有能力的充滿，像使徒一樣充滿。</p><p>現在有許多人追求聖靈充滿，只是說一些不懂的話，既不造就教會，也不造就自己，相反地出現一些混亂的現象。當初哥尼流全家信主的時候，正在彼得講道的時候，他們被聖靈充滿，說方言，稱贊神爲大（徒十44-46）。使徒說方言是說別國話，聽道之人的鄉談，相比一下就可以明白現在的方言如何了。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1228.mp3",
		"id": 6368000089,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(89)",
		"title": "活水（三）-12月28日",
		"textContent": "<p><strong>十二月二十八日</strong></p><p>耶和華吩咐亞當說：“園中各樣樹上的果子，你可以隨意吃，只是分別善惡樹上的果子，你不可吃，因爲你吃的日子必定死。”（創二16-17）。</p><p>亞當受造以後，神將所造的萬物、海、陸、空和其中所充滿的全權都交在他手中，他還未經歷世務，神就把死的門告訴了他。那時亞當不知道何爲罪，何爲死，就像基督“是那不知罪的。”（林後五21）。這是神永遠的計劃，惟要藉著死敗壞那掌死權的。“兒女既同有血肉之體，祂也照樣親自成了血肉之體；特要藉著死，敗壞那掌死權的，就是魔鬼。”（來二14）。</p><p>園中有一棵分別善惡的樹，上面的果子不可吃，“因爲你吃的日子必定死。”這是神用祂的智慧，要敗壞那掌死權的魔鬼。魔鬼果然以蛇的形像出現，來引誘夏娃。夏娃中了撒但的詭計，吃了禁止的果子，又給亞當吃了。從此以後，人就給死作了奴僕，死比任何奴隸主都可怕。</p><p>但是神在宣布禁令之前，早已爲人預備了救恩，要釋放那些一生因怕死而作奴僕的人，神叫主耶穌成爲肉身，要藉著死敗壞那掌死權的。這是神在未造世界以前所定的旨意，這也是隱藏在神裏的奧秘。</p><p>“這恩典是神用諸般智慧聰明，充充足足賞給我們的。”（弗一8）。“又使衆人都明白，這歷代以來隱藏在創造萬物之神裏的奧秘，是如何安排的。”“這是照神從萬世以前，在我們主基督耶穌裏所定的旨意。”（弗三9，11）。</p><p>等到這世界的末日，掌死權的魔鬼就被扔在火湖裏。因爲罪的根源被除去，神爲亞當所定的死就沒有了，永死也沒有了，人沒有第一次身體的死，也沒有第二次火湖的死，死被基督的得勝吞滅了。</p><p>“再後末期到了，那時基督既將一切執政的、掌權的、有能的，都毀滅了，就把國交與父神。因爲基督必要作王，等神把一切仇敵都放在祂的脚下。盡末了所毀滅的仇敵，就是死。”（林前十五24-26）。</p><p>“死啊！你得勝的權勢在哪裏？死啊！你的毒鈎在哪裏？”“感謝神！使我們藉著我們的主耶穌基督得勝。”（林前十五55，57）。</p><p>創世記以死開了頭，啓示錄的新天新地結束了死，神以生命代替了死亡。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1229.mp3",
		"id": 6368000090,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(90)",
		"title": "活水（三）-12月29日",
		"textContent": "<p><strong>十二月二十九日</strong></p><p>“不要叫神的聖靈擔憂；你們原是受了祂的印記，等候得贖的日子來到。”（弗四30）。“不要消滅聖靈的感動。”（帖前五19）。</p><p>撒但把意思放在人心中是叫人作壞事。聖靈的感動正是相反，是叫人行善作好事，二者大不相同。</p><p>聖經是神藉聖靈感動衆先知衆使徒寫的書，我們聽神藉著先知和使徒說的話，也是接受聖靈的感動，是接受別人受聖靈感動告訴我們的話。這和自己受聖靈的感動效果是一樣的。</p><p>我們的裏面常常不够聖潔，又有許多世事的擾亂，不能和先知使徒那樣專一愛神。我們聽先知使徒的話，就是接受了聖靈的感動，而且比聖靈感動自己更爲清楚，多讀聖經是十分必要的。不聽聖經的話，也是消滅了聖靈的感動。</p><p>“這聖經能使你因信基督耶穌有得救的智慧。聖經都是神所默示的，于教訓、督責、使人歸正、教導人學義，都是有益的；叫屬神的人得以完全，預備行各樣的善事。”（提後三15-17）。</p><p>另一方面聖靈要在我們心中感動，從我們信了基督那時起，聖靈就住在我們裏面，隨時隨事感動我們向善，指示我們當作的事和不當作的事。祂若感動我們行善事，我們却不行去作，就是消滅聖靈的感動；祂若感動我們不去作壞事，我們若去作了，也是消滅聖靈的感動。若是我們不接受祂的感動，祂就爲我們擔憂，祂就爲我們祈求，祂要負我們的責任，直到我們身體得贖，就是靈與魂與身體都得救。祂是基督差來，負我們責任的保惠師，我們如何可以叫祂擔憂呢？叫聖靈爲我們擔憂，不接受祂的教導，就是得罪爲我們流血受死的主，也是得罪父神。</p><p>撒但看見我們有不對的意念和不聖潔的行爲，就在神面前控告我們，有許多的犯罪都是他教唆的，又轉過來告我們，他是萬惡的根源。</p><p>聖靈的感動和聖經永遠是一致的，若是違背聖經的感動，也就是違背聖靈的感動。惟願我們能分辨感動從誰而來。</p><p>“順著情欲撒種的，必從情欲收敗壞；順著聖靈撒種的，必從聖靈收永生。”（加六8）。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1230.mp3",
		"id": 6368000091,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(91)",
		"title": "活水（三）-12月30日",
		"textContent": "<p><strong>十二月三十日</strong></p><p>在舊約中記了幾個异夢都應驗了，有約瑟的夢，酒政和膳長的夢，法老的夢，還有外邦王尼布甲尼撒的夢到現在還未應驗完畢，先知但以理的夢也未應驗完畢，這些夢不是心中想的，都是神賜給的，所以能應驗。</p><p>神常藉著夢兆指示人未來的事。有馬利亞的丈夫約瑟的夢，神藉著夢指示他當作的事。到了新約時代，有聖靈住在信徒裏面，神就很少藉著夢兆指示人，神的聖靈引導我們進入真理，我們當用真理來分析事務，所以新約中少有异夢；雖然馬利亞的丈夫幾次得神在夢中指示他當作的事，約瑟仍是舊約時代的人，新約是從主復活以後開始的，主釘十字架之前才立了新約。</p><p>古時候的先知神常是向他們清楚說話，所以在他們的書中都是“耶和華對我說，耶和華如此說，耶和華曉喻摩西說” ，他們記錄神的話毫不更改。</p><p>約翰寫啓示錄不是夢中的异象，是主耶穌賜給他的啓示，主耶穌叫他到天上去，看見的一切事都寫下來，傳達給七個教會。</p><p>新約之下聖靈領我們進入真理，把主耶穌未講完的真理告訴門徒。主耶穌說：“我還有好些事要告訴你們，但你們現在擔當不了。只等真理的聖靈來了，祂要引導你們進入一切的真理；因爲祂不是憑自己說的，乃是把祂所聽見的都說出來；幷要把將來的事告訴你們。祂要榮耀我；因爲祂要將受于我的，告訴你們。凡父所有的，都是我的，所以我說：祂要將受于我的，告訴你們。”（約十六12-15）。</p><p>主的應許多麽清楚，聖靈所要給我們的就是真理，主自己是真理，主的話也是真理，有聖靈在我們裏面，我們就有真理的原則，叫我們能明白是非，行在神的旨意中。</p><p>啓示錄一書，就是神、基督、聖靈啓示使徒和教會關于將來的事和歷代教會的事，人不可加添也不可删减。除了神的大事已經啓示了，關于個人的事要藉著真理的聖靈來分析，來明白，而且有聖經教訓我們，神就很少用夢兆指示人。新約未記一個夢兆，雖然先知約珥說：“老年人要作异夢。”乃是指以色列人說的。彼得說：“以色列人哪！請聽……”（徒二17，22）。我們却是藉聖靈和聖靈所啓示的聖經行事的人。</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/dev/lv3/lviii1231.mp3",
		"id": 6368000092,
		"albumId": 6368,
		"albumName": "《活水（三）》冬季合集",
		"albumtitle": "《活水（三）》冬季合集(92)",
		"title": "活水（三）-12月31日",
		"textContent": "<p><strong>十二月三十一日</strong></p><p>“因爲主必親自從天降臨，有呼叫的聲音，和天使長的聲音，又有神的號吹響。”（帖前四16）。</p><p>當主耶穌再來的時候，有幾種聲音。第一是主自己呼叫的聲音，主耶穌曾說過：“死人要聽見神兒子的聲音，聽見的人就要活了。”“時候要到，凡在墳墓裏的，都要聽見祂的聲音，就出來。”（約五25，28）。</p><p>第二是天使長的聲音，我們知道天使長是米迦勒，有他的聲音。他是保護以色列人的大君，是有能力的天使，還有千萬的聖者同來。</p><p>“耶和華我的神必降臨，有一切聖者同來。”（亞十四5）。</p><p>第三是神的號聲，神的號角，是啓示錄書中所說的第七支號響的時候，“但在第七位天使吹號發聲的時候，神的奧秘，就成全了，正如神所傳給祂僕人衆先知的佳音。”啓十7。“第七位天使吹號，天上就有大聲音說：世上的國，成了我主和主基督的國；祂要作王，直到永永遠遠。”（啓十一15）。</p><p>就在這三種聲音齊響的時候，基督在極大的榮耀中親自降臨。在降臨的同時，對教會一切信祂的人又有兩件大事，第一“那已經在耶穌裏睡了的人，神也必將他與耶穌一同帶來。”“那在基督裏死了的人必先復活。”（帖前四14，16）。“以後我們這活著還存留的人，必和他們一同被提到雲裏，在空中與主相遇；這樣，我們就要和主永遠同在。”（帖前四17）。“就在一霎時，眨眼之間，號筒末次吹響的時候，因爲號筒要響，死人要復活成爲不朽壞的，我們也要改變。”（林前十五52）。</p><p>“我們這活著還存留到主降臨的人，斷不能在那已經睡了的人之先。”（帖前四15）。</p><p>主耶穌說：“信我的人，雖然死了，也必復活。凡活著信我的人，必永遠不死。”（約十一25-26）。</p><p>親愛的主耶穌啊！我願禰來。</p><p>“是了；我必快來。阿們。”</p>"
	}
]