[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140101.mp3",
		"id": 6381000001,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(1)",
		"title": "每日经历神-1月1日",
		"textContent": "<p><strong>1月1日</strong></p><p><strong>标　　题：决 心 </strong></p><p><strong>经　　节： 他们吃完了早饭，耶稣对西门彼得说︰「约翰的儿子西门，你爱我比这些更深吗？」（约翰福音廿一章15节） </strong></p><p>当我们使耶稣失望时，祂挽回我们的方式真是奇妙！祂既不羞辱我们，也不批判我们，更没要求我们要下定决心更努力点。相反地，祂把我们拉到一旁，要我们再次肯定自己对祂的爱。</p><p>当彼得与其他门徒狼狈逃离客西马尼园时，他离弃了他的主。稍后，他在公众面前否认自己认识耶稣。彼得一定曾怀疑过，自己在最紧要关头离弃耶稣之后，是否仍配作耶稣的门徒。</p><p>当你迎接新的一年到来的同时，也许正为自己曾有许多行为举止令主失望而苦恼。也许你曾对主不忠诚，也许你曾违背祂的话语，也许你的生活方式否认了主。诚如当初祂对待彼得一样，祂会把你拉到一旁，既不会严厉指责你，也不会羞辱你。祂会要求你仔细审查你对祂的爱。祂问彼得：「你爱我吗？」如果你像彼得一样回答：「主啊！是的。」祂会再次肯定祂在你身上的旨意。如果你真爱祂，就必遵守祂的命令（约翰福音十四：15）。耶稣不需要你改邪归正的决心，也不需要你再度献身，更不要你承诺今年会更努力点。假如你去年定意顺服神的决心并没能帮助你更忠诚，这份决心在今年也不能使你成功地达到目的。耶稣所要的是你的爱。如果你真心爱祂，你在这新的一年对祂的事奉将会合乎祂的心意。</p><p><strong>Resolutions</strong></p><p><strong>So when they had eaten breakfast, Jesus said to Simon Peter, \"Simon, son of Jonah, do you love Me more than these?\" (John 21:15)</strong></p><p>Jesus has a wonderful way of restoring us when we fail Him! He does not humiliate us. He does not criticize us. He does not ask us to make a resolution to try harder. Rather, He takes us aside and asks us to reaffirm our love for Him.</p><p>Peter miserably failed his Lord when he fled with the other disciples from the Garden of Gethsemane. Later, he publicly denied that he even knew Jesus. Peter must have wondered if he had been capable of being Jesus’ disciple when he was unfaithful to Jesus in His most crucial hour.</p><p>As you begin a new year, you may be painfully aware that you have failed your Lord in many ways. Perhaps you were not faithful. Perhaps you disobeyed His word to you. Perhaps you denied Him by the way you lived. Jesus will take you aside, as He did Peter. He will not berate you. He will not humiliate you. He will ask you to examine your love for Him. He asked Peter, “Do you love Me?” If your answer, like Peter’s, is “Yes, Lord,” He will reaffirm His will for you. If you truly love Him, you will obey Him (John 14:15). Jesus does not need your resolutions, your recommitments, or your promises to try harder this year. If your resolve to obey God last year did not help you to be faithful, it will not make you successful this year. Jesus asks for your love. If you truly love Him, your service for Him in the new year will be of the quality that He desires.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140102.mp3",
		"id": 6381000002,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(2)",
		"title": "每日经历神-1月2日",
		"textContent": "<p><strong>1月2日</strong></p><p><strong>标　　题：祸哉！</strong></p><p><strong>经　　节： 那时我说︰「祸哉！我灭亡了！因为我是嘴唇不洁的人，又住在嘴唇不洁的民中，又因我眼见大君王─万军之耶和华。」（以赛亚书六章5节）</strong></p><p>以尊崇的眼光来仰望神，使我们能清楚地洞视罪的本质，并且能真实地认识自己的本相。相反地，小看神则会减低我们对罪的敏感度，并且自我膨胀、高看自己。以赛亚在没有亲眼看见神那无法用言语形容的荣耀之前，也许正满足于自己个人的圣洁。朝见圣洁的神，使得以赛亚立即敏锐地察觉自己的不洁和周围百姓的罪过。敬拜神却又依然故我是不可能的。我们真实敬拜神的最佳指针是一颗被改变的心。</p><p>我们是否已经满足于不圣洁的生活方式，且与罪恶的世界同流合污呢？当有些人活出神的心意的同时，我们是否视他们为「超级属灵」，而自己甘于落入罪恶的深渊？如果我们只与周遭的人比较个人的圣洁，我们可能误以为自己正活出圣洁的生活。然而，当我们朝见圣洁的神时，我们唯一的反应可能是「祸哉！」</p><p>除非你周遭的人能清楚地认出你的确与世人不同，不然他们不会相信耶稣。神要使你圣洁，就如同祂是圣洁的一样。当神管教你的时候，你的生命会彻底地被炼净。这种被炼净后的生活与世界的潮流走向绝对不相同。如此一来，你奉献的生命将会使世人（包括你周遭的人）确信你是服事一位圣洁的神。</p><p><strong>Woe Is Me!</strong></p><p><strong>So I said: \"Woe is me, for I am undone! Because I am a man of unclean lips, And I dwell in the midst of a people of unclean lips; For my eyes have seen the King, The LORD of hosts.\" '(Isaiah 6:5)</strong></p><p>An exalted view of God brings a clear view of sin and a realistic view of self. A diminished view of God brings a reduced concern for sin and an inflated view of self. Isaiah may have been satisfied with his personal holiness until he saw the Lord in His unspeakable glory. Isaiah’s encounter with holy God made him immediately and keenly aware of his own unholiness and the sinfulness of those around him. It is impossible to worship God and remain unchanged. The best indication that we have truly worshiped is a changed heart.</p><p>Have we so conformed ourselves to a sinful world that we are satisfied with unholy living? Have we sunk so far below God’s standard that when someone does live as God intended, we consider that person “super spiritual”? If we only compare our personal holiness to those around us, we may be deceived into believing that we are living a consecrated life. Yet when we encounter holy God, our only response can be “Woe is me!”</p><p>You will not see those around you trusting Jesus until they recognize a clear difference between you and the rest of the world. God wants to sanctify you as He is holy. When God deals with you, there will be a radical degree of purity about your life that is absolutely different from what the world can produce. The world, including those closest to you, will be convinced you serve a holy God by your consecrated life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140103.mp3",
		"id": 6381000003,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(3)",
		"title": "每日经历神-1月3日",
		"textContent": "<p><strong>1月3日</strong></p><p><strong>标　　题：有所不同</strong></p><p><strong>经　　节： 但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己。（但以理书一章8节）</strong></p><p>你是否敢相信，那位召你归向祂并且赐予圣灵保惠师的神，能够借着你行大事呢？你是否能把你生活的时空与神在你身上的召命连结在一起呢？世上没有一件事会出乎神的预料。为了某个特定的目的，祂准确地将你安置在现今的处境。</p><p>但以理并没让他那时代的试探介入他与神的关系。他知道自己必须在所有事情上顺服神，才能为神所使用。不管世界上最有权势的君王命令如何，但以理拒绝妥协神的诫命。</p><p>历史上充满众多基督徒的榜样。他们相信神能使用他们，使神的国度大大不同。神策略性地把以斯帖安置在皇宫中，好让她在紧要关头拯救神的百姓（以斯帖记四：14）。神策略性地使约瑟成为埃及法老王手下最有权势的宰相，使雅各一家免得死于饥荒（创世记四十一：39～40）。</p><p>你是否让环境来决定你的一生？抑或愿意让神使用你来改变你的世代？你现在可以求神显明祂对你一生的计画，和祂在你今日生活中的旨意。</p><p><strong>Making a Difference</strong></p><p><strong>But Daniel purposed in his heart that he would not defile himself with the portion of the king's delicacies. (Daniel 1:8)</strong></p><p>Would you dare to believe that God, who called you to Himself and equipped you with His Spirit, could work mightily through you? Have you made the connection between the time and place in which you live and God’s call upon you? World events never catch God by surprise. He placed you precisely where you are for_a purpose.</p><p>Daniel did not let the temptations of his day interfere with his relationship to the Lord. He knew that to make his life useful to God he must be obedient in all things. Regardless of what the most powerful king in the world commanded, Daniel refused to compromise what he knew God required of him.</p><p>History is replete with examples of Christian men and women who believed that God would work through them to make a significant difference for His kingdom. God placed Esther strategically in the king’s court at a crucial time when she could save the lives of God’s people (Esther 4:14). God placed Joseph strategically to become the most powerful adviser to the pharaoh in Egypt and to save Jacob and his family from a devastating drought (Gen. 41:39–40).</p><p>Are you allowing your surroundings to determine how you invest your life? Or are you letting God use you to make a difference in your generation? Ask God to reveal His purposes for you and His will for your life today.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140104.mp3",
		"id": 6381000004,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(4)",
		"title": "每日经历神-1月4日",
		"textContent": "<p><strong>1月4日</strong></p><p><strong>标　　题：因神的话而战兢</strong></p><p><strong>经　　节： 但我所看顾的，就是虚心痛悔、因我话而战兢的人。（以赛亚书六十六章2节下）</strong></p><p>当上帝说话的时候，你是否战兢？上回是哪个时候因为神向你说话而全身战兢﹖约翰一听见神说话，就仆倒像死了一样（启示录一：17）。当保罗在往大马士革的途中遇见基督，就仆倒在地（使徒行传九：4）。摩西一听到神的声音，就战战兢兢（使徒行传七：32）。西门彼得领悟到耶稣的身分，「就俯伏在耶稣膝前，说：『主啊，离开我，我是个罪人！』」（路加福音五：8）</p><p>你是否已经对神失去敬畏感，不认为那宇宙创造者今日仍然愿意向你这受造者说话？当你读经时，你是否拥有神圣的期待，期待聆听神当日要给你──那能改变你生命──的指示。圣经上说：「敬畏耶和华是智慧的开端。」（箴言九：10）敬畏耶和华是让你看见并听见一些事的唯一方式，这是无法借着其他方法经历到的。</p><p>读经时，你可能感受到上帝正借着所读的经文直接向你说话。让我们停下来仔细想想，那命立并且创造宇宙的真神居然正对你说话，这是多么真实！多令人肃然起敬！如果耶稣过去能以祂的话叫死人复活、斥责平静风浪、逐出恶鬼、治愈那不能医治的，那么祂的话语在你身上的影响将是何其可观？这可能性应当让你全身战兢！下回你打开圣经时千万要怀着神圣的期待──期待聆听上帝的恩言。</p><p><strong>Trembling at God’s Word</strong></p><p><strong>But on this one will I look: On him who is poor and of a contrite spirit, And who trembles at My word. (Isaiah 66:2)</strong></p><p>Do you tremble when God speaks? When was the last time you were physically affected by the reality that almighty God just spoke directly to you? John lost all physical strength when God spoke to him (Rev. 1:17); Paul fell to the ground when Christ met him on the road to Damascus (Acts 9:4); Moses trembled when God spoke to him (Acts 7:32); and Peter, when he realized who Jesus was, “fell down at Jesus’ knees, saying, ‘Depart from me, for I am a sinful man, O Lord!’” (Luke 5:8).</p><p>Have you lost your sense of awe that the Creator still chooses to speak to you, His creation? Do you approach the reading of your Bible with a holy expectation, listening for the life-changing words that God has for you that day? Scripture says that “The fear of the Lord is the beginning of wisdom” (Prov. 9:10). There are things you will see and hear out of your fear and reverence for God that you will not experience in any other way.</p><p>As you study your Bible, you may sense that God has something to say directly to you through the verses you are reading. Take a moment to consider the awesome reality that the God who spoke and created a universe is now speaking to you. If Jesus could speak and raise the dead, calm a storm, cast out demons, and heal the incurable, then what effect might a word from Him have upon your_life? The possibilities should cause you to tremble! The next time you open God’s Word, do so with a sense of_holy expectation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140105.mp3",
		"id": 6381000005,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(5)",
		"title": "每日经历神-1月5日",
		"textContent": "<p><strong>1月5日</strong></p><p><strong>标　　题：仪式或关系？</strong></p><p><strong>经　　节： 他们也不说：「那领我们从埃及地上来，引导我们经过旷野，沙漠有深坑之地，和干旱死荫、无人经过、无人居住之地的耶和华在哪里呢？」（耶利米书二章6节）</strong></p><p>基督信仰是一种与耶稣基督愈来愈亲密的关系。它不是一堆信仰教条，也不是常规仪式，更不是消除罪的途径。神所颁发的每个命令，都是为了加深祂与祂的百姓之间爱的关系。</p><p>神为我们设计崇拜，好让我们能在祂的荣耀光中朝见祂，并且适当地回应祂。然而，对许多人而言，崇拜已经变质，成了「宗教」，只是一个习惯性的聚会罢了。神创立献祭制度，好让我们这些神的百姓能向祂表达爱意。但我们往往献给神一点点的礼物，徒然想安抚神，平静自己的罪恶感。神赐予我们祷告的权柄，让我们能与祂会话，但我们常常有口无心地「念主祷文」，扭曲了祷告的真义。不但如此，我们往往没有静心聆听神的心意，就匆匆退出祷告。神设立诫命来保护祂所爱的百姓。诫命却轻易地变成律法主义的小径，而非与神创建关系的林荫大道。祂用这些诫命来保护我们免受伤害。</p><p>没有与神相交的宗教活动只是空洞的仪式。耶利米时代的百姓满足于那种没有神同在的仪式。他们对自己的「宗教」好自在，甚至不曾察觉到神并没有同在的事实。我们是否可能在祷告、参加主日崇拜或奉献金钱的同时，却没有经历神的同在？当然，这是可能的！这是许多基督徒可悲的误解。不要停留在那种与耶稣基督毫不相干的宗教生活。神同在的敬拜是迥然不同的。</p><p><strong>Ritual or Relationship?</strong></p><p><strong>Neither did they say, 'Where is the LORD, Who brought us up out of the land of Egypt, Who led us through the wilderness. (Jeremiah 2:6)</strong></p><p>Christianity is an intimate, growing relationship with the person of Jesus Christ. It is not a set of doctrines to believe, habits to practice, or sins to avoid. Every activity God commands is intended to enhance His love relationship with His people.</p><p>God designed worship for us to see Him in His glory and to respond appropriately; for many it has degenerated into “religion,” one more meeting to attend out of habit. God established the sacrificial system so that we, His people, could express our love to Him; but we often diminish our gifts to our Lord into futile attempts to appease Him and to pacify our guilty conscience. God gave us prayer so we could have conversation with Him, but we often distort this by “saying prayers” and hurrying off without ever listening to what is on our Father’s heart. God instituted His commandments as a protection for those He loves, but the commandments can become a pathway to legalism rather than an avenue for a relationship with our Father in which He protects us from harm.</p><p>Religious activity apart from fellowship with God is empty ritual. The people of Jeremiah’s day were satisfied to have the ritual without the manifest presence of God. They became so comfortable with their “religion” that they didn’t even notice God’s absence. Is it possible to pray, to attend a worship service, or to give an offering yet not to experience the presence of God? It certainly is possible! And that has been the sad commentary on many a Christian experience. Don’t settle for a religious life that lacks a vital relationship to Jesus Christ. When God is present, the difference will be obvious.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140106.mp3",
		"id": 6381000006,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(6)",
		"title": "每日经历神-1月6日",
		"textContent": "<p><strong>1月6日</strong></p><p><strong>标　　题：神在寻找黏土</strong></p><p><strong>经　　节： 「耶和华说：以色列家啊，我待你们，岂不能照这窑匠弄泥吗？以色列家啊，泥在窑匠的手中怎样，你们在我的手中也怎样。」（耶利米书十八章6节）</strong></p><p>神清楚如何把救恩带给你的家庭、你的朋友、你的社区和你的世界。因此，祂正在寻找一些愿意让祂塑造成为可用器皿的人，来实行祂神圣的工作。黏土对自己毫无计画，也没有事奉的远大抱负，更不会心不甘情不愿地付出。它只是一块柔软可塑、完全顺服主人意志的黏土。</p><p>我们常常兴奋地向神宣布：「我已经发现自己的优点和恩赐。现在，我知道自己怎样最能事奉神。」我们有时候会通知祂：「我知道自己的缺点，所以我知道有哪些事我无法为神做。」这种心态根本不是陶土的特性。神并不受你个人能力的限制来使用你（哥林多后书十二：9～10），祂能塑造我们成为任何一种祂所要的器皿。当神的任务需要谦卑品格的人，祂就寻找一个愿意谦卑的仆人；当神的工需要奋兴的器皿，祂就寻找能被圣灵充满的人。神使用圣洁的器皿，祂寻找那些愿意被神除去自己不洁的人。它不是一种高贵的行业，它只是一块黏土-既没有甚么吸引力，也无可夸之处，唯一的例外是：它乃是全能神所寻找的一块柔软、可塑造的黏土。</p><p>如果你老是告诉神甚么是你能做的事、甚么是你不能做的事，现在该是顺服祂计画的时候，任凭祂塑造你成为祂计画中的你，就像一块黏土一样。</p><p><strong>God Looks for Clay</strong></p><p><strong>\"O house of Israel, can I not do with you as this potter?\" says the LORD. \"Look, as the clay is in the potter's hand, so are you in My hand, O house of Israel! (Jeremiah 18:6)</strong></p><p>God knows how to bring salvation to your family, your friends, your community, and your world. Accordingly, He looks for those who will allow Him to shape them into the instruments He requires to do His divine work. Clay has no plans of its own, no aspirations for service, nor reluctance to perform its given task. It is just clay. Moldable, pliable, totally submissive to the will of its master.</p><p>At times we excitedly announce to God: “I’ve discovered my strengths and gifts, and now I know how I can best serve You!” At other times we inform Him, “I am aware of what my weaknesses are, so I know which tasks I’m not capable of doing for You.” Yet this is not characteristic of clay. God is not limited to working with our strengths (2 Cor. 12:9–10). He can mold us into whatever kind of instrument He requires. When God’s assignment demands humility, he finds a servant willing to be humbled. When His work requires zeal, He looks for someone He can fill with His Spirit. God uses holy vessels, so He finds those who will allow Him to remove their impurities. It is not a noble task, being clay. There is no to it, nothing boastworthy, except that it is exactly what almighty God is looking for. Compliant, moldable, yielded clay.</p><p>If your tendency is to tell the Father what you can and cannot do for Him, submit to His agenda and allow Him to shape you into the person He wants you to be. Like clay.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140107.mp3",
		"id": 6381000007,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(7)",
		"title": "每日经历神-1月7日",
		"textContent": "<p><strong>1月7日</strong></p><p><strong>标　　题：因异象而活</strong></p><p><strong>经　　节： 没有异象，民就放肆；惟遵守律法的，便为有福。（箴言廿九章18节） </strong></p><p>世人以「远见」行事，神的百姓是藉「异象」而活。世人寻找远大与高贵的目标，运用心思构想最伟大和最令人满足的事情，好投资他们的生命。机关行号订立目标和方针，并整理筹画来达到目标。神百姓的作法却截然不同，基督徒以神的异象来计画人生，不管他们自己是否觉得有道理。神并没有询问我们个人的意见，看看怎样做对我们的未来、家庭、教会或国家最好。祂早已知道！神要祂的百姓留心，并且向我们显明祂的感情和旨意。神的道路并非我们的道路（以赛亚书五十五：8～9）！</p><p>一旦人们行事不以神的异象为准则，他们就「放肆」。也就是，他们做自己眼中认为正确的事。他们设立目标、安排行事历、祷告求神祝福，有些基督徒根本没有活在神的旨意中。然而，他们却贸然祷告，想要神祝福他们努力的成果﹗</p><p>能够知道神心意的唯一办法是让神向你启示。你永远不可能凭自己查找神的心意。当你听见神的心意，有一件事要立刻去行，就是顺服。如同箴言作者的观察：「惟遵守律法的，便为有福。」</p><p><strong>We Live by Revelation</strong></p><p><strong>Where there is no revelation, the people cast off restraint; But happy is he who keeps the law. (Proverbs 29:18)</strong></p><p>The world operates on vision. God’s people live by revelation. The world seeks grand and noble purposes and goals to achieve. People dream up the greatest and most satisfying things in which they can invest their lives. Institutions establish goals and objectives and then organize themselves to achieve them. God’s people function in a radically different way. Christians arrange their lives based on the revelation of God, regardless of whether it makes sense to them. God does not ask for our opinion about what is best for our future, our family, our church, or our country. He already knows! What God wants is to get the attention of His people and reveal to us what is on His heart and what is His will, for God’s ways are not our ways! (Isa. 55:8–9).</p><p>Whenever people do not base their lives on God’s revelation, they “cast off restraint.” That is, they do what is right in their own eyes. They set their goals, arrange their agendas, and then pray for God’s blessings. Some Christians are living far outside the will of God, yet they have the audacity to pray and ask God to bless their efforts!</p><p>The only way for you to know God’s will is for Him to reveal it to you. You will never discover it on your own. When you hear from the Father, you have an immediate agenda for your life: obedience. As the writer of Proverbs observed: “Happy is he who keeps the law.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140108.mp3",
		"id": 6381000008,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(8)",
		"title": "每日经历神-1月8日",
		"textContent": "<p><strong>1月8日</strong></p><p><strong>标　　题：充充足足</strong></p><p><strong>经　　节： 神能照着运行在我们心里的大力充充足足地成就一切，超过我们所求所想的。（以弗所书三章20节）</strong></p><p>有时候，我们以为自己为神和教会所做的一切，可以获得神 的激赏。然而，即使是人类最崇高的抱负，也不会令神感动（诗篇八：3～4）。你绝不可能设立一个远大目标，或企图征服一个重要的任务，远远地超越神能在你身上所行的作为。大数扫罗比任何人都努力，好以自己的奋斗来获得神的激赏。但他发现自己最伟大的成就，比起神在他生命中的旨意，只不过是一堆粪土罢了（腓立比书三：7～8）！</p><p>我们的问题是太容易沉迷于自己的计画。当我们努力尝试做些高贵，或与众不同的事时，总是认为神会因为我们竭力发挥潜能，而大大赞赏。事实上，除非我们听到神的心意，否则根本无法想象自己可以成为甚么样的生命，也无法想象神要借着我们成就何等事。</p><p>我们必须提醒自己：天父了解全盘计画，并且，祂的能力超过我们有限的想象力。不管我们的行事计画是多么崇高，我们一定要把它们放置一旁，绝不可满足于自己的梦想，因为它们充其量是有限的。当我们遵循神的指挥，将会亲身经历许多奇妙的事。而这些奇妙事唯有神的同在，才能够解释它们发生的原因。我们怎能满足那种次等丰盛的生命呢？</p><p><strong>Exceeding Abundantly</strong></p><p><strong>Now to Him who is able to do exceedingly abundantly above all that we ask or think, according to the power that works in us. (Ephesians 3:20)</strong></p><p>At times we feel as if we could impress God with all we are trying to do for Him and His church. Yet God has yet to be impressed with even the most grandiose human aspirations (Ps. 8:3–4). You will never set a goal so big or attempt a task so significant that God does not have something far greater that He could do in and through your life. Saul of Tarsus worked harder than anyone else to impress God with his efforts, only to discover that his greatest achievements were but rubbish compared to God’s will for his life (Phil. 3:7–8).</p><p>Our problem is that we become too easily enamored with our own plans. If we are attempting to do noble or difficult things, we assume that we must be experiencing the maximum potential for our lives and that God must, therefore, be pleased with us. Until we have heard from God, we cannot even imagine all that our lives could become or all that God could accomplish through us.</p><p>We need to remind ourselves that the Father sees the “big picture,” that His power far exceeds our limited imagination. We must set aside our own agenda, however lofty. We must never become satisfied with our own dreams, for they are finite at best. When we follow God’s direction we will witness things happening in our lives that can only be explained by His powerful presence. How could we be satisfied with anything less?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140109.mp3",
		"id": 6381000009,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(9)",
		"title": "每日经历神-1月9日",
		"textContent": "<p><strong>1月9日</strong></p><p><strong>标　　题：祷告明白神的行事历</strong></p><p><strong>经　　节： 次日早晨，天未亮的时候，耶稣起来，到旷野地方去，在那里祷告。（马可福音一章35节）</strong></p><p>对门徒而言，他们都知道清晨是耶稣的祷告时刻。当他们需要祂的时候，知道到耶稣祷告的地方去找祂。当犹大出卖耶稣时，就是带着一群人去耶稣祷告的地方。</p><p>主耶稣每回面对重要的抉择，祂就祷告。当祂在旷野遭受试探，被诱以世界的方法代替天父的方法时，祂祷告（马太福音四章）。当祂面临挑选门徒的抉择时，祂彻夜祷告（路加福音六：12）。如果神的儿子需要彻夜祷告，好清楚明白天父的心意，那么我们需要多少时间的祷告，才能清楚神的旨意？</p><p>耶稣经常被人群围绕，祂知道自己必须找寻一处安静之所，好能清楚聆听天父的声音。耶稣周围有太多人想左右祂生命的方向：祂的门徒要祂和群众在一起（马可福音一：37）；群众想拥祂为王（约翰福音六：15）；撒但试探祂，要祂妥协去敬拜并拥护撒但（马太福音四：3、6、9）。耶稣知道自己的任务不是吸引群众，而是持续地顺服天父。借着祷告，耶稣决定事工的行事计画（路加福音六：12）。祂的祷告行在神迹之前（约翰福音十一：42～43）；在紧要关头时，祷告为耶稣带来勇气（路加福音九：28～31）；祷告使祂愿意步上十字架（路加福音廿二：41～42）；祷告使祂甘愿被挂在十字架上，忍受痛苦折磨（路加福音廿三：46）。让我们仿效救主的榜样，在祷告中与神独处，订立我们的生活行事历。</p><p><strong>Prayer Discovers God’s Agenda</strong></p><p><strong>Now in the morning, having risen a long while before daylight, He went out and departed to a solitary place; and there He prayed. (Mark 1:35)</strong></p><p>It was common knowledge among the disciples that they would find Jesus praying during the early morning hours. When they needed Him, they knew to go to the place of prayer. When Judas betrayed Jesus, he led his cohorts to Jesus’ place of prayer.</p><p>Every time the Lord Jesus faced an important decision, He prayed. When He was being tempted to do things by the world’s methods instead of the Father’s, He prayed (Matt. 4). When it was time to choose His disciples, He prayed the entire night (Luke 6:12). If the Son of God required a night of prayer in order to determine the Father’s mind, how long might it take us in prayer to clearly determine our Father’s will?</p><p>Because Jesus was so often surrounded by crowds, He knew He must find a quiet place so He could clearly hear His Father’s voice. Jesus had many people seeking to influence the direction of His life. His disciples wanted Him to go where the crowds were (Mark 1:37). The crowds wanted to crown Him king (John 6:15). Satan tempted Him to make compromises in order to draw a following (Matt. 4:3, 6, 9). Jesus knew that His mission was not to attract a crowd, but to remain obedient to His Father. It was prayer that set the agenda for Jesus’ ministry (Luke 6:12). Prayer preceded the miracles (John 11:42–43); prayer brought Him encouragement at critical moments (Luke 9:28–31); prayer enabled Him to go to the cross (Luke 22:41–42); and prayer kept Him there despite excruciating pain (Luke 23:46). Follow the Savior’s example, and let your time alone with God, in prayer, set the agenda for your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140110.mp3",
		"id": 6381000010,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(10)",
		"title": "每日经历神-1月10日",
		"textContent": "<p><strong>1月10日</strong></p><p><strong>标　　题：神命立就立</strong></p><p><strong>经　　节： 我口所出的话也必如此，决不徒然返回，却要成就我所喜悦的，在我发他去成就的事上必然亨通。（以赛亚书五十五章11节）</strong></p><p>当神一开口说话，没有一件事能再保持原状。在时间的起头，神一开口，就由无变有，创造了整个宇宙。神照着一个模式创造天地：祂先说，事件接着成就，最后祂看所造为美好（创世记一：3～4）。神这个模式遍及整本圣经。每次祂显示自己的计画，事情就照着祂所说成立，祂看事情的结果为美好（腓立比书二：13）。神并非给建议，而是断然地说出，然后看着祂所说的实现。</p><p>每回耶稣一开口说话，祂所说的事就发生。痳疯病患发现，耶稣的一句话就等于是身体得洁净（路加福音五：13，十七：14）。瞎子知道，耶稣的一句话就等于是重见光明（路加福音十八：42）。借着一棵不结实的无花果树，门徒们看见，耶稣的一句咒诅就等于是毁灭（马可福音十一：20）。罪人借着耶稣的一句话得到赦免（约翰福音八：11）。耶稣尝试多少次才让拉撒路死里复活？只有一次（约翰福音十一：43）。耶稣一开口，没有一次不照祂所说的成就。</p><p>如果耶稣向你说话，那会发生甚么事情呢？你是否研读圣经中耶稣的话语，却从未经历祂改变的大能？耶稣责备法利赛人，因为他们认为圣经的知识会带给他们生命。他们满足于话语的本身，却不去经历发出话语的那位（约翰福音五：39）。神的话在你生命的影响是何等强而有力！当你读经祷告时，倾听神在你身上的旨意。</p><p><strong>When God Speaks, It Is So</strong></p><p><strong>So shall My word be that goes forth from My mouth; It shall not return to Me void, But it shall accomplish what I please, And it shall prosper in the thing for which I sent it. (Isaiah 55:11)</strong></p><p>When God speaks, nothing remains the same. At the beginning of time, God spoke, and a universe was created out of nothing. God followed a pattern when He created the earth: He spoke; it was so; it was good (Gen. 1:3–4). This pattern continued throughout the Bible. Whenever God revealed His plans, things happened just as He said, and God considered the result “good” (Phil. 2:13). God doesn’t make suggestions. He speaks with the full determination to see that what He has said will come to fruition.</p><p>Whenever Jesus spoke, what He said came to pass. Lepers found that a word from Jesus meant healing (Luke 5:13; 17:14). The blind man discovered that a word from Jesus meant sight (Luke 18:42). Through a barren fig tree the disciples saw that a curse from Jesus meant destruction (Mark 11:20). The sinner experienced forgiveness through a word from Jesus (John 8:11). How many attempts did it take Jesus to raise Lazarus from the dead? Only one (John 11:43). There was never a time that Jesus spoke that what He said did not happen.</p><p>What happens when Jesus speaks to you? Have you been reading the words of Jesus in your Bible without experiencing His word that transforms everything around you? Jesus condemned the Pharisees because they assumed that knowledge of the written Scriptures would give them life. They were satisfied with having the words instead of experiencing the person who spoke the words (John 5:39). How powerful a word from God is to your life! As you read your Bible and pray, listen to what God has to say to you about His will for your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140111.mp3",
		"id": 6381000011,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(11)",
		"title": "每日经历神-1月11日",
		"textContent": "<p><strong>1月11日</strong></p><p><strong>标　　题：撒下公义的种子</strong></p><p><strong>经　　节： 撒义种的，得实在的果效。（箴言十一章18节下）</strong></p><p>投资人生有许多方式，没有一项比得上热爱追求公义的报酬更大。我们生活每个层面都应该流露出神的圣洁，这圣洁是由救赎恩典而来。我们的思想要圣洁，好叫我们所想的，没有一件事不与神儿女的身分相称。我们的行动要圣洁，好叫我们的生活能表露出我们正事奉着一位圣洁的神。我们要完全正直，才能超越所有人际关系的责难。</p><p>你在生活中是否将神的公义视为理所当然？公义不能靠你自己的力量达到，一定得靠圣灵在你的生活中作工才能达到。你是否容许邪恶和罪恶的思想，替换圣洁的思想，而在你心里滋长？你是否容许情欲毫不受阻碍地生长？你生命中是否仍有怀恨、苦毒、妒忌和报复的缠扰？耶稣说，我们要先求祂的国和祂的义，这些东西都要加给我们了（马太福音六：33）。</p><p>撒义种的会得大奖赏。你现在正在做哪些事，以栽种圣洁在你的生命？你如何在自己的心中撒下公义的种子，好使心思意念圣洁？你如何在自己的人际关系栽培公义，好让你能保持圣洁？你是否在日常生活中灌注公义，好让你的生活毫无指责？如果想要明天收割公义的果子，今日必要先撒下公义的种子。</p><p><strong>Sowing Seeds of Righteousness</strong></p><p><strong>But he who sows righteousness will have a sure reward. (Proverbs 11:18b)</strong></p><p>There are many ways to invest our lives, but none offers greater reward than devoting ourselves to the pursuit of righteousness. Every area of our lives should reflect the holiness of God that is ours by salvation: our thoughts, so that nothing we think about would be inappropriate for a child of God; our actions, so that our lives demonstrate that we serve a holy God; our integrity, so that we are above reproach in all our relationships.</p><p>Are you taking God’s righteousness in your life for granted? Righteousness is something you must allow the Holy Spirit to work in your life. Instead of sowing holy thoughts, are you allowing evil and sinful thoughts to grow in your mind? Are you allowing lust to grow unchecked within you? Does enmity, bitterness, jealousy, or unforgiveness remain in your life? Jesus said if we seek first God and His righteousness, everything else will follow (Matt. 6:33). There is great reward in sowing righteousness. What_are you presently doing to plant holiness in your life?_(1 Pet. 1:15). How are you putting righteousness in your mind so that your thoughts are holy? How are you cultivating righteousness in your relationships so that you maintain your integrity? Are you instilling righteousness in your activities so that your life is above reproach? If you want to harvest righteousness in your life tomorrow, you must plant seeds of righteousness today.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140112.mp3",
		"id": 6381000012,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(12)",
		"title": "每日经历神-1月12日",
		"textContent": "<p><strong>1月12日</strong></p><p><strong>标　　题：神的救赎之钥</strong></p><p><strong>经　　节： 使他们都合而为一。正如你父在我里面，我在你里面，使他们也在我们里面，叫世人可以信你差了我来。（约翰福音十七章21节）</strong></p><p>神时常谈到人与人之间的关系，是祂救赎迷失世界工作的一部分（约翰福音十三：20；马太福音廿五：40）。祂要一男一女结为一体，生出「神圣的种子」，就是爱主、顺服主的后裔。而这敬虔的后裔能被神所使用，将救赎带给迷失世界（玛拉基书二：14～15）。同样地，教会是基督的身体。如果教会成员彼此争斗，教会不可能运行神交给她的任务（哥林多前书十二：12）。我们与他人的关系，对周围人们是否得到救赎，是非常重要的。</p><p>我们可能以为耶稣被钉死于十字架之前，会为门徒祷告，让他们有勇气，或者保持忠诚，或者让他们牢记所有的教导。相反地，祂为祂的跟随者祈求，能在爱里彼此合而为一。耶稣了解一个人不可能在灵里爱神，却不爱他人。</p><p>你对他人的爱心，是你真心爱神的试金石。我们的倾向是告诉神：「天父，问题不在??我之间。我全心全意爱??，只是我不爱我的弟兄。」神说这是不可能的！人不可能爱神，却不爱神儿子为其舍命的那个人（约翰福音十三：34～35）。如果你不能与基督徒弟兄姊妹们在爱里合一，你的生活没有办法使周遭的人相信耶稣基督的真实性。</p><p><strong>The Key to God’s Redemptive Mission</strong></p><p><strong>That they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me. (John 17:21)</strong></p><p>God often speaks of human relationships as a part of His mission to redeem a lost world (John 13:20; Matt. 25:40). One reason He gives for a husband and wife to live in unity is so they can produce a “godly seed,” that is, children who love and obey God, who can be used in God’s mission to bring redemption to a lost world_(Mal. 2:14–15). Similarly, the church is the body of Christ. A church cannot be on mission with the Father in our world if its members are waging war with one another_(1 Cor. 12:12). There is a crucial connection between our relationships with others and the salvation of those around us.</p><p>We might assume that during Jesus’ prayer before His crucifixion, He would have prayed that His disciples would have courage, or would remain faithful, or would remember what they had been taught. Yet He asked that His followers would remain united in their love for one another. Jesus understood that it is spiritually impossible to love God but not love others.</p><p>A test of your love for God is to examine your love for others. Our tendency is to say, “Heavenly Father, the problem is not between You and me. I love You with all my heart. I just don’t love my brother.” And God says, “That is an impossibility. You cannot love Me without loving the ones for whom My Son died” (John 13:34–35). Your life will not convince those around you of the reality of Jesus if you cannot live in unity with your fellow Christians.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140113.mp3",
		"id": 6381000013,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(13)",
		"title": "每日经历神-1月13日",
		"textContent": "<p><strong>1月13日</strong></p><p><strong>标　　题：神的话语能对症下药</strong></p><p><strong>经　　节： 神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明。（希伯来书四章12节）</strong></p><p>神的话是否曾经让你觉得很不舒服？当你读经时，是否有些经文让你的心里过不去？你是否发觉自己听道时，经文似乎针对着你？若是如此，你正经历一件真实的经验，就是神的话语是活的。神知道你的心思意念，审查你的动机。</p><p>神对你说话一定有目的。神知道你的心，祂知道你需要甚么，才能让你的生命与基督的生命一致。如果你的口舌犯罪，神的话语会强调舌头。如果你记恨他人，神的话将使你面对祂饶恕的准则。如果骄傲是你的生命的营垒，神的话语会让你看到谦卑。无论你需要对付自己任何一种罪，你会发现神的话语正向你揭示这个弱点。</p><p>回避聆听神对你说话，能使你逃避被判罪不安的感受。你也许可以忽视读经，远远避开被管教的场所。你也许可以回避那些会提醒你圣经真理的人。然而，最好的回应是祷告，就像诗人所说：「神啊，求你鉴察我，知道我的心思，试炼我，知道我的意念。」（诗篇一三九：23）让神的话语指出你的罪与不纯洁，并且用水借着道，完全地洗净你的罪（以弗所书五：26）。总要借着神的话，将你的生活与神向你特意说的话连结起来。神的话句句都要当真，要知道神的话语可以鉴察你的心思意念。</p><p><strong>The Penetrating Word of God</strong></p><p><strong>For the word of God is living and powerful, and sharper than any two-edged sword, piercing even to the division of soul and spirit, and of joints and marrow, and is a discerner of the thoughts and intents of the heart. (Heb 4:12)</strong></p><p>Does God’s word ever cause you discomfort? When you read the Bible does what you read make you uneasy? Do you find when you listen to sermons, that the Scripture seems aimed directly at you? You are experiencing the reality that the word of God is alive and can read your thoughts and judge your intentions.</p><p>When God’s word speaks to you, it is always for a purpose. God knows your heart and knows what you need to do to bring your life into conformity to Christ. If you have a problem with sinful talk, the word that comes to you will address the tongue. If you are struggling to forgive, God’s word will confront you with His standard for forgiveness. If pride has a stronghold in your life, God’s word will speak to you about humility. Whatever sin needs addressing, you will find you are confronted by God’s word on the matter.</p><p>One way you can escape the discomfort of conviction is to avoid hearing God speak to you. You may neglect reading your Bible and stay away from places where it is taught. You may avoid those whom you know will uphold the truths of Scripture. The best response, however, is to pray as the psalmist did: “Search me, O God, and know my heart” (Ps. 139:23). Regularly allow the word of God to wash over you and find any sin or impurity (Eph. 5:26). Always make the connection between your life and what God is saying to you through His word. Make a habit of taking every word from God seriously, knowing that it is able to judge your heart and mind.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140114.mp3",
		"id": 6381000014,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(14)",
		"title": "每日经历神-1月14日",
		"textContent": "<p><strong>1月14日</strong></p><p><strong>标　　题：争战或磨练</strong></p><p><strong>经　　节： 因为主所爱的，祂必管教，又鞭打凡所收纳的儿子。（希伯来书十二章6节）</strong></p><p>许多基督徒有个倾向，就是把所有不如意的事都视为「属灵争战」。当困难发生时，许多基督徒马上向神祈求挪去他们的危难。但问题是，他们的苦境不见得与撒但或属灵争战相关。与其相信自己所收割的正是所种的苦果，或坦承自己乃被天父所管教，我们宁可归咎自己的苦难是出自于撒但的攻击，但这可是太抬举自己了（加拉太书六：7）。</p><p>我们往往把天父的管教错认为撒但的攻击。若不重视自己肩负孩子们属灵教师的责任，神可能容许子女们犯罪。如果你在工作上不诚实，神可能允许你承受事情后果，好纠正你的行为。在这种情况求神挪去你的苦难是不智的。神管教你，好引起你的注意，进而改变你的生命。一个人若从未将自己的问题归于神的管教，是极其悲惨的！如果你把神的管教视为撒但的攻击，对你的生命毫无助益。并非你所遭遇的每件苦难都是神的惩罚，然而，圣经的确告诉我们，神会管教祂的儿女。</p><p>如果你不明白神的惩罚是为了磨练你，你可能会抱怨神不听你的祷告，或抱怨神不保护你免受撒但的攻击。就在此时，神正在警告你，要你正视自己罪行的后果。你生命中是否正面对困难的环境？这是否是神的管教？神的本性是完全的爱。祂会改正你，因为祂向你所怀的意念自始至终是善的。</p><p><strong>Warfare . . . or Discipline?</strong></p><p><strong>For whom the LORD loves He chastens, And scourges every son whom He receives. (Hebrews 12:6)</strong></p><p>There is a tendency among Christians to view anything unpleasant that happens to them as the result of “spiritual warfare.” When a difficulty arises, many immediately ask God to remove their distress. The problem is that their predicament may have nothing to do with Satan or with spiritual warfare. It may appear far more glorious for us to explain our hardships as Satan’s determined attacks against us, rather than admitting that we are merely reaping what we have sown and are being disciplined by our heavenly Father (Gal. 6:7).</p><p>What is often mistaken as Satan’s attack may actually be chastisement from our loving Father. If you have neglected your role as spiritual teacher to your children, God may allow them to fall into sin. If you have been dishonest at work, God may correct you by letting you face the consequences. It would be foolish to pray that God would ease your discomfort. God is disciplining you in order to gain your attention and bring necessary change to your life. How tragic never to make the connection between your problems and God’s discipline. God’s discipline will not help you if you dismiss it as Satan’s doing or spiritual warfare. Not every hardship you face is the chastisement of God, but Scripture indicates that God will discipline you.</p><p>If you misunderstand God’s chastening, you may actually blame Him for not answering your prayers or failing to protect you from Satan. Meanwhile, God is warning you of the danger you face because of your sin. Are there difficult circumstances in your life? Could it be the discipline of God? God, whose nature is perfect love, will correct you because He has your ultimate good in His heart.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140115.mp3",
		"id": 6381000015,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(15)",
		"title": "每日经历神-1月15日",
		"textContent": "<p><strong>1月15日</strong></p><p><strong>标　　题：乐意事奉</strong></p><p><strong>经　　节： 当你掌权的日子，你的民要以圣洁的妆饰为衣，甘心牺牲自己；你的民多如清晨的甘露。（诗篇一一○篇3节）</strong></p><p>当神的权能临及祂的百姓时，神的百姓乐意奉献生命，这是复兴的其中一个标记。许多教会缺乏人手愿意传达神的救赎大工，许多宣教工厂需要基督徒，将福音介绍给那些从未听过基督的人们。一再恳求人们志愿参加事奉作义工，不是我们的需要。我们真正的需要是神倾泻而出的大能。当神的大能临及祂的百姓时，神的工作从来不缺人手或者是资源不足。</p><p>现代基督徒最关心的事，是自己属灵生活的成长，宣教根本上不了他们所关心事物的排行榜。这是因为我们已忘了神当初对我们的呼召。我们由罪中得释放，并非单为了自己够格上天堂。神拯救我们，是为了与我们创建关系，借着这个关系，祂能进一步拯救这迷失的世界。</p><p>只有神的大能可以把我们由自我中心的本性中释放出来，使我们再一次转向神的使命。我们不需要祷告求神的大能降临，祂的降临一定带着大能。我们需要持有一颗愿意回应的心，让祂能够在我们的生命彰显祂的大能。你的心是否充满对神的热爱？你是否愿意马上抓住机会，像以赛亚一样地说：「我在这里，请差遣我」？</p><p><strong>Compelled to Serve</strong></p><p><strong>Your people shall be volunteers In the day of Your power. (Psalms 110:3)</strong></p><p>One mark of revival, during which God comes to His people in power, is that God’s people are compelled to offer their lives for His service. Many churches lack people who are willing to get involved in carrying out God’s redemptive work. The mission fields are crying out for Christians to go and share the gospel with those who’ve never heard it. What we need is not more pleas for volunteers, but an outpouring of the power of God. When God comes among His people in power, there is never a shortage of volunteers or resources for His work!</p><p>When Christians today are asked what aspects of the Christian life are most important to them, missions is not usually ranked as a priority. This is because we have lost track of why God called us in the first place. We were not saved from our sin simply so that we would qualify for heaven. God delivered us so we would have a relationship with Him through which He could carry out His mission to redeem a lost world.</p><p>Only the power of God can free us from our natural self-centeredness and reorient us toward the mission of God. There is no need to pray that God would come in power. That is the only way He ever comes. We need hearts that are so responsive to Him that He will choose to demonstrate His power through us. Is your heart so filled with love for God that you are watching for the first opportunity to say with Isaiah, “Here am I. Send me!”?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140116.mp3",
		"id": 6381000016,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(16)",
		"title": "每日经历神-1月16日",
		"textContent": "<p><strong>1月16日</strong></p><p><strong>标　　题：神永恒的透视</strong></p><p><strong>经　　节： 我必叫你成为大国。我必赐福给你，叫你的名为大；你也要叫别人得福。（创世记十二章2节）</strong></p><p>艰巨的任务需要非凡品格的人才能达成。神按照你的品格量器大小，赋予你能够承当的责任。在圣经时代，人名往往表明他的个性，知道一个人的名字就知道他是甚么样的人。这就是神在改变一个人的个性时，有时也改变他名字的原因。譬如神要借着亚伯兰祝福地上万国，但亚伯兰的个性太软弱，不足以担当这个重任。神说祂要叫亚伯兰的名为大，让他成为将来世代的祝福。因此，在接下来的廿五年中，神培养亚伯拉罕的品格，好叫他的个性与神所赐的名字相配。</p><p>神以祂永恒的角度透视你的一生。无论得花多少时间，祂会耐心地培养你的品格，好与祂给你的任务相配。如果你最近不曾接受任何由神而来的托付，这可能表示你的个性需要变成熟。你是否等不及神熬炼自己的个性，就不耐烦地想奋力一搏？个性软弱者承担大事，只有失败的份。不要急于动手开始，个性的塑造是相当费时且痛苦的。经过廿五年，神才赐下亚伯拉罕第一个儿子，付诸行动创建以色列民族。但神的话是信实的，几千年以来，许多人借着亚伯拉罕的生活与他肉身的后裔耶稣而得福。</p><p>神如何塑造你的个性？你是否感受神给你一个任务，是超过现在的你所能承担的？你是否愿意让神在你的身上作工，好预备你面对下一个任务？</p><p><strong>God’s Eternal Perspective</strong></p><p><strong>I will make you a great nation; I will bless you And make your name great; And you shall be a blessing. (Genesis 12:2)</strong></p><p>Big assignments require big characters. God will give you a responsibility in proportion to the size of your character. In Bible times, a person’s name represented his character; to know someone’s name was to know what the person was like. That’s why God changed the name of some when He transformed their character. For example, the Lord wanted to bless all the nations of the earth through Abram, yet Abram’s character was too weak for such a great task. God said He would make Abram’s name great so that He could make him a blessing to future generations. Then over the next twenty-five years, God developed Abraham’s character to match the name He had given him. God sees your life from His eternal perspective. He will take whatever time is necessary to grow your character to match His assignment for you. If you have not received a divine commission lately, it may be that your character needs maturing. Are you impatient to begin your work before God has refined your character? A small character will fail in a large responsibility every time. Don’t be too hasty to get to the work. Character-building can be long and painful. It took twenty-five years before God entrusted Abraham with his first son and set in motion the establishment of the nation of Israel. Yet God was true to His word, and thousands of years later people continue to be blessed by the account of Abraham’s life and by his descendant, Jesus.</p><p>How is God building your character? Do you sense_He has a task for you that will require a far greater_man or woman than you presently are? Will you yield to God as He works in your life to prepare you for your_next assignment?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140117.mp3",
		"id": 6381000017,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(17)",
		"title": "每日经历神-1月17日",
		"textContent": "<p><strong>1月17日</strong></p><p><strong>标　　题： 要和解</strong></p><p><strong>经　　节： 就把礼物留在坛前，先去同弟兄和好，然后来献礼物。（马太福音五章24节）</strong></p><p>当你与弟兄结怨，向神献礼物是没有用的。耶稣说祂的跟随者应该与他的敌对者和解。世人所寻求的和解是有限的，然而基督徒要付出任何代价换取和解。</p><p>你说：「你不了解他伤害我有多深！要我和他恢复关系是不合理的。」或者是：「我试了，但是她就是不肯和解。」耶稣要求我们和解，并不包含任何的例外。那人若是你的仇敌，耶稣说你要爱他（马太福音五：44）；他若逼迫你，你要为他祷告（44节）；她若公然羞辱你，你不可以牙还牙（39节）；有人若占你便宜，就给他多过他的要求（41节）。世人鼓吹「维护自己的权益」，耶稣教导要「放弃自己的利益」。世人警告你常常会被利用，耶稣关心的却不是门徒是否被公平对待，而是门徒不管别人如何待自己，仍然能表露出无条件的爱。世人蔑视耶稣，将祂钉死在十字架上。祂的反应是我们的榜样：「父啊！赦免他们；因为他们所做的，他们不晓得。」（路加福音廿三：34）</p><p>如果有甚么命令常使你苦于无法顺服，一定就是与人和解这条命令。我们以「神知道我已经尽力，但我的对头不肯和解」这种想法安慰自己。然而，神并没有说「试着和解」，乃是「要和解」。你生命中是否有个人，是你需要与他和解的？现在就照着神的话去做。</p><p><strong>Be Reconciled!</strong></p><p><strong>Leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift. (Matthew 5:24)</strong></p><p>It is useless to give offerings to God while you are at enmity with your brother. Jesus said that His followers should be reconciled with anyone who has_something against them. The world seeks reconciliation on limited terms. Christians are to be reconciled, whatever_it takes.</p><p>You say, “But you don’t know how deeply he hurt me! It’s unreasonable to ask me to restore our relationship.” Or, “I tried but she would not be appeased.” Jesus did not include an exception clause for our reconciliation. If the person is an enemy, Jesus said to love him (Matt. 5:44). If he persecutes you, you are to pray for him (v. 44). If she publicly humiliates you, you are not to retaliate (v. 39). If someone takes advantage of you, you are to give even more than he asks (v. 41). The world preaches “Assert yourself.” Jesus taught, “Deny yourself.” The world warns that you will be constantly exploited. Jesus’ concern was not that His disciples be treated fairly but that they show unconditional love to others regardless of how they were treated. Men spat upon Jesus and nailed Him to a cross. His response was our model: “Father, forgive them, for they do not know what they do” (Luke 23:34).</p><p>If there were ever a command that is constantly disobeyed, it is this mandate to be reconciled. We comfort ourselves with the thought, “God knows that I tried to make things right, but my enemy refused.” God’s word does not say “Try to be reconciled,” but “Be reconciled.” Is there someone with whom you need to make peace? Then do what God tells you to do.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140118.mp3",
		"id": 6381000018,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(18)",
		"title": "每日经历神-1月18日",
		"textContent": "<p><strong>1月18日</strong></p><p><strong>标　　题： 新生命</strong></p><p><strong>经　　节： 若有人在基督里，他就是新造的人，旧事已过，都变成新的了。（哥林多后书五章17节）</strong></p><p>邀请耶稣住进你的心里，并不能使你成为基督徒，只有重生才能成为基督徒。耶稣说：「人若不重生，就不能见神的国。」（约翰福音三：3）祷告、公开地委身于神，或是签署决志卡，都不能使你得救。只有重生才能使你得救。使徒保罗说，当你「在基督里」，旧事已过，都变成新的了。在得救的那一刻，你所有的罪都被赦免，过去曾经遭受的每个伤害都可得医治。无论你经历多少失败，神的爱与接纳会临到你。不管你如何困苦，一切都成为过去。</p><p>有些人小看你灵里重生那令人敬畏的真实性。你会听他们说：「即使你现在是基督徒，你还是非得接受好几年的心理协谈，才能克服你的伤害。」或是：「你可能已经重生，但你还是会继续与罪搏斗。倘若顺利的话，你最后可以在自己的软弱上，得到胜利。」</p><p>问题就在于：我们宁可靠自己的力量寻求改变，也不愿凭信心将自己的生命交在那位赐予新生命的主。圣经有个深奥的声明，就是耶稣基督的血和神子的死亡，足以把我们由罪恶中释放出来。撒但会想法子欺骗你，让你以为这不是真的。你要相信谁呢？</p><p><strong>New Life</strong></p><p><strong>Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new. (2 Corinthians 5:17)</strong></p><p>You do not become a Christian by asking Jesus into your heart. You become a Christian when you are born again. Jesus said, “Unless one is born again, he cannot see the kingdom of God” (John 3:3). Saying a prayer or making a public commitment or signing a decision card will not save you. Only being born again will do that. The apostle Paul said that when you are “in Christ,” the old things pass away. In the moment of your salvation, every sin you ever committed is forgiven. Healing for every hurt you have ever suffered is available. Love and acceptance are yours despite every failure you have ever experienced. Your past, no matter how difficult or painful, is completely and thoroughly provided for.</p><p>Some will seek to diminish the awesome reality of your spiritual rebirth. You will hear them say, “Even though you’re now a Christian, you must still undergo years of counseling to overcome the hurts you’ve experienced” or “You may be born again, but you’ll continue to struggle with your sin, and hopefully you will eventually gain victory in areas of your weakness.”</p><p>The problem is that we seek changes by our own will rather than by turning our lives over in faith to the One who has given us new life. The profound testimony of Scripture is that the blood of Jesus Christ and the death of the Son of God is sufficient to completely free you from your sin. Satan will seek to convince you that it is not. Whom will you believe?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140119.mp3",
		"id": 6381000019,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(19)",
		"title": "每日经历神-1月19日",
		"textContent": "<p><strong>1月19日</strong></p><p><strong>标　　题： 门徒训练即基督在你们心里</strong></p><p><strong>经　　节： 神愿意叫他们知道，这奥秘在外邦人中有何等丰盛的荣耀，就是基督在你们心里成了有荣耀的盼望。（歌罗西书一章27节）</strong></p><p>在创世之初，天父的计画是将祂永生的爱子放进每位信徒的心里。如果你是基督徒，所有神的丰盛都住在你的心里。基督的生命成为你的生命。当基督住在你们的心里，在祂里面带来所有神的资源。每当你面对需要，你与住在你心里的那位钉死于十字架上、复活、得胜的宇宙之主一起面对。当神邀请你与祂同工，祂已经将祂的爱子放在你的心中，祂能借着你的生命实行祂的计画。</p><p>基督住在你心里与你的基督徒生活有密切的关连。门徒训练的内容远比头脑得到圣经知识和背诵经文多得多。让耶稣基督掌管你的生命是学习而来。让祂完全掌管你的生命，祂才能借着你彰显祂的生命。你最大的困难是，相信自己与基督的关系是你基督徒生命的重心。当周遭的人看到你正面对危机，他们是否看到那位复活主的反应？耶稣基督的同在为你的生命带来了甚么改变？</p><p>神要借着施展在你身上的大能，显明自己给你周围的人看。祂要你的家人每一天都可以看到基督内驻你心。祂要借着你的生命彰显祂的大爱。「过基督徒的生活」和允许基督借着你活出祂的生命，是大不相同的。</p><p><strong>Discipleship Is Christ in You</strong></p><p><strong>To them God willed to make known what are the riches of the glory of this mystery among the Gentiles: which is Christ in you, the hope of glory. (Colossians 1:27)</strong></p><p>The heavenly Father’s plan from the beginning of time was to place His eternal Son in every believer. If you are a Christian, all the fullness of God dwells in you. Christ’s life becomes your life. When Christ lives in you, He brings every divine resource with Him. Every time you face a need, you meet it with the presence of the crucified, risen, and triumphant Lord of the universe inhabiting you. When God invites you to become involved in His work, He has already placed His Son in you so that He can carry out His assignment through your life.</p><p>This has significant implications for your Christian life. Discipleship is more than acquiring head knowledge and memorizing Scripture verses. It is learning to give Jesus Christ total access to your life so He will live His life through you. Your greatest difficulty will be believing that your relationship with Christ is at the heart of your Christian life. When others watch you face a crisis, do they see the risen Lord responding? Does your family see the difference Christ makes when you face a need? What difference does the presence of Jesus Christ make in your life?</p><p>God wants to reveal Himself to those around you by working mightily through you. He wants your family to see Christ in you each day. God wants to express His love through your life. There is a great difference between “living the Christian life” and allowing Christ to live His life through you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140120.mp3",
		"id": 6381000020,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(20)",
		"title": "每日经历神-1月20日",
		"textContent": "<p><strong>1月20日</strong></p><p><strong>标　　题： 君尊的祭司</strong></p><p><strong>经　　节： 惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。（彼得前书二章9节）</strong></p><p>如果你是个基督徒，你就是神所挑选的祭司。身为君尊祭司的一员，你得时常面谒皇帝。生活中有欠缺时，你不需要找中介，也不需要另一位祭司的协助，好能得到神的回答；你所拥有君尊祭司的身分允许你能直接面谒神。这是你祭司身分的特权。</p><p>然而，祭司也有其应尽职责。祭司的责任是与全体的祭司同工。圣经中并没有鼓励每位祭司担负其个人独特的事工。相反地，祭司们一起同工事奉（利未记九：1）。个人主义会孤立你与众祭司的搭配，这并不是神在圣经的教导。</p><p>祭司在百姓面前代表神，也把百姓的忧虑带到神的面前。你周围是否有人正急迫地需要一位神的祭司的代祷？或许某人唯有借着看到你的生命，才前来认识神。我们的世界饥渴地找寻真神。借着祂的百姓能活出祂的生命，才能表彰神。将我们自己的工作放在神的呼召之上，是极其危险的。我们首要的职分是祭司，工作是次要的。当我们的优先次序弄混时，周遭的人无法藉由我们面谒神。神给你的召命可能是一份世俗的工作，但更重要的是，祂早已指定你作祂的君尊祭司。</p><p><strong>Royal Priests</strong></p><p><strong>But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light. (1 Peter 2:9)</strong></p><p>If you are a Christian, you are a priest, chosen by God. As a member of the royal priesthood you have constant access to the King. If there is ever a need in your life, you don’t have to find an intermediary or enlist another priest in order to gain a hearing from the King. Your position as a royal priest allows you direct access. This privilege describes your position as a priest.</p><p>However, priests also have a function. It is the responsibility of a priest to work within a priesthood. Scripture does not promote the practice of individual priests, each with a separate ministry. Rather, priests function together (Lev. 9:1). An unbiblical sense of individualism can isolate you from functioning within God’s royal priesthood as_He intended.</p><p>The priest represents God to the people, but he also takes the people’s concerns to God. Is there someone around you who desperately needs the intercession of one of God’s priests? Perhaps someone will only come to know God by seeing Him in your life. Our world hungers for an expression of Christ as He really is, living out His life through His people. It is dangerous to put our job above our calling by God. We are called to be priests first, and to hold a job second. When we get these out of order, everyone around us is denied access to the Father through us. God may have called you into a secular job as a vocation, but more importantly He has appointed you to be one of His royal priests.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140121.mp3",
		"id": 6381000021,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(21)",
		"title": "每日经历神-1月21日",
		"textContent": "<p><strong>1月21日</strong></p><p><strong>标　　题： 成圣与差遣</strong></p><p><strong>经　　节： 求你用真理使他们成圣；你的道就是真理。你怎样差我到世上，我也照样差他们到世上。（约翰福音十七章17～18节）</strong></p><p>在神差遣你之前，神总是先使你成圣。天父分别十二使徒，借着真理-祂的爱子-使他们成圣。当他们与耶稣-也就是真理（约翰福音十四：6）在一起时，使徒们受真理的锻炼与预备，好被差遣出去传福音。耶稣驳斥他们的个人野心（路加福音九：46～48）、责备他们的小信（马太福音十七：19～20）、斥责撒但的影响（马太福音十六：23），并且指责他们的骄傲（马太福音廿六：33～35）。当耶稣完成对门徒的训练，门徒们被差遣出去，改变了世界。</p><p>撒但会试图使你相信，你的罪使你在神面前一无可用。这是谎言之父的谎言。只要你一犯罪，那欺骗者会在你的耳朵低语：「你失败了！现在你在神面前是个无用的人。」这种思想使身为基督徒的你，感到挫败与绝望。然而，没有一件事比因神的恩典得自由能够更自由的。当神的百姓容许神的真理重新连结他们与神的旨意和标准，神的大能将会借着他们释放出来，正如同神在第一代使徒身上的作为一样。</p><p>真理必使你得自由。这真理是：「我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。」（约翰一书一：9）我们将会被重建成为神有用的器皿。</p><p><strong>Sanctified and Then Sent</strong></p><p><strong>Sanctify them by Your truth. Your word is truth. As You sent Me into the world, I also have sent them into the world. (John 17:17-18)</strong></p><p>God will always sanctify you before He sends you. The Father set aside the twelve disciples and made them holy by the Truth, His Son. As they related to Jesus, the Truth (John 14:6), the disciples were refined by that Truth and were prepared to be sent out to preach the gospel. Jesus challenged their ambitions (Luke 9:46–48), chastised their lack of faith (Matt. 17:19–20), refuted Satan’s influence (Matt. 16:23), and denounced their pride (Matt. 26:33–35). When Jesus had finished preparing them, the disciples were sent out in such power that their world was never the same again.</p><p>Satan will try to convince you that your sin renders you useless to God. That is a lie from the author and father of lies. As soon as you sin, the Deceiver will whisper, “You failure! You are now of no use to God.” This can bring a deep sense of defeat and hopelessness to a Christian. Yet, there is no freedom that compares to a soul set free by God’s grace. When God’s people allow God’s truth to realign them to God’s will and God’s standard, then the power of God will be released through them the same way it was through the first disciples.</p><p>The Truth will set you free. The Truth is: “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness” (1 John 1:9), and we are restored to usefulness to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140122.mp3",
		"id": 6381000022,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(22)",
		"title": "每日经历神-1月22日",
		"textContent": "<p><strong>1月22日</strong></p><p><strong>标　　题： 爱的动机</strong></p><p><strong>经　　节： 公义的父啊，世人未曾认识你，我却认识你；这些人也知道你差了我来。我已将你的名指示他们，还要指示他们，使你所爱我的爱在他们里面，我也在他们里面。（约翰福音十七章25～26节）</strong></p><p>你不需要「整顿」神的王国；你为神的王国「苦痛」。你不可能与神亲密相交，却不被神的大爱所影响。天父以祂永远的爱来爱祂的儿子。天父心中所有的一切与祂的大爱，都传给了祂的儿子。当神明示自己对堕落世界的大爱，这份热爱也通过祂的儿子显明祂的大爱。天父订立了拯救世界的计画，神儿子接受了上十字架的任务。</p><p>当耶稣在人群中行走，天父的爱充满祂的胸怀。耶稣知道平凡的爱无法使祂甘愿上十字架。人类的爱不足以使祂愿意完全顺服天父。只有天父的大爱才能够驱使祂愿意顺服，以祂自己的生命完全天父救赎的目的。</p><p>耶稣祈求神将同样的爱放置在门徒的心里。祂知道，任何动机都不足以使门徒完成神所托付的任务。神的回答是将祂的爱子放在他们心里。一个基督徒不可能拥有神爱的胸怀，却不愿意运行神给他们的任务。</p><p>如果你没有神的爱，就无法帮助那些神要你伸出援手的人。除非先充满神无尽的爱，你不可能饶恕他人、陪他人走二里路，或为他人牺牲。要追求，要认识天父和祂那不可测的大爱，然后，让祂的爱子借着你去爱其他的人！</p><p><strong>Our Motivation of Love</strong></p><p><strong>O righteous Father! The world has not known You, but I have known You; and these have known that You sent Me. And I have declared to them Your name, and will declare it, that the love with which You loved Me may be in them, and I in them. (John 17:25-26)</strong></p><p>You do not “organize” the kingdom of God, you “agonize” the kingdom of God. You cannot be close to God without being affected by His love. The heavenly Father loved His Son with an eternal love. Everything in the heart and life of the Father was released to His Son. As the Father expressed His love for a broken and sinful world, this passion was manifested through the life of His Son. The Father initiated His plan to save mankind, and out of a heart of devotion, the Son accepted the assignment that took Him to the cross.</p><p>As Jesus walked among people, the Father’s love filled His Son. Jesus recognized that no ordinary love could motivate Him to go to the cross. No human love could keep Him perfectly obedient to His Father throughout His life. Only His Father’s love was powerful enough to compel Him to commit His life to the saving purpose of His Father. Jesus prayed that God would place this same love in His disciples. He knew that no other motivation would be sufficient for the assignments God had for them. God’s answer was to place His Son in them. It is impossible for a Christian to be filled with this measure of love and not to be on mission with God.</p><p>You will be incapable of ministering to everyone God sends you unless you have His love. You cannot forgive others or go the extra mile with others or sacrifice for others unless you have first been filled with the boundless love of God. Seek to know the Father and His immeasurable love, then allow His Son to love others through you!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140123.mp3",
		"id": 6381000023,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(23)",
		"title": "每日经历神-1月23日",
		"textContent": "<p><strong>1月23日</strong></p><p><strong>标　　题： 真理必叫你们得自由</strong></p><p><strong>经　　节： 你们必晓得真理，真理必叫你们得以自由。（约翰福音八章32节）</strong></p><p>神的真理永远不会限制你，神的真理总是叫你得自由！你是否沮丧？生命中是否有任何被捆绑之处？是否无法胜过某些过犯？是否被毒瘾所奴役？你可能尚未了解神某方面的真理，而这真理必叫你得到自由。</p><p>如果你觉得无力去面对前面的挑战，要看看腓立比书四章13节的应许：「我靠着那加给我力量的，凡事都能做。」你将可得到激励。如果你因环境受挫，要持守罗马书八章28节的真理，就是上帝能使万事互相效力，叫爱神的人得益处。如果你正被某项罪行所奴役，要将约翰一书一章9节应用在你的生命中。这段经文应许你，我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。圣灵期待将所有真理实践在你的生命中。</p><p>知道真理是一回事，在生命中经历神的真理又是另一回事。除非接受并相信它，否则神的真理不会生成半点影响力。也许你读过或听过神在其他人身上的奇妙作为，但你是否容许神将这些真理实行在你的生命中？你想在你的生命中经历神的哪一项真理？请祂今天就将这项真理实行在你的生命里。</p><p><strong>Truth Sets You Free</strong></p><p><strong>And you shall know the truth, and the truth shall make you free. (John 8:32)</strong></p><p>God’s truth never restricts you; it always sets you free! Are you discouraged? Is there a sense of in a particular area of your life? A lack of victory over a certain sin? A harmful addiction? It is possible that you do not yet understand a truth about God that can release you.</p><p>If you feel powerless to meet the challenges before you, take encouragement from the promise of Philippians 4:13: “I can do all things through Christ who strengthens me.” If you are defeated by circumstance, hold on to the truth of Romans 8:28 that God can work your most difficult situation into His good. If you are enslaved to a particular sin, work the truth of 1 John 1:9 into your life, which promises that if you confess your sin, God is faithful to cleanse you from all unrighteousness. All of these truths await the Holy Spirit’s implementation into your life.</p><p>It is one thing to know about the truth. It is yet another thing to experience the truth of God being worked out in your life. God’s truth will have no effect upon you unless you accept it and believe it. Perhaps you have already read and heard accounts of God working mightily in the lives of others. But have you allowed God to implement those truths into your life? What truth about God would you like to be experiencing in your life? Ask Him to implement that truth into your life today.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140124.mp3",
		"id": 6381000024,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(24)",
		"title": "每日经历神-1月24日",
		"textContent": "<p><strong>1月24日</strong></p><p><strong>标　　题： 你们来看</strong></p><p><strong>经　　节： 他们说：「拉比，在哪里住？」（拉比翻出来就是夫子）耶稣说：「你们来看。」他们就去看祂在哪里住，这一天便与祂同住；那时约有申正了。（约翰福音一章38下～39节）</strong></p><p>光是空谈基督徒的朝圣之旅是不够的，我们一定要实际踏上这趟旅程。我们可以花许多时间争论或讨论基督徒生活的问题，但如果从未踏出跟随基督的步伐，那么口头上的谈论是意义不大的﹗</p><p>历世历代以来，以色列民族一直在研究及预测弥赛亚的来临。在犹太人之间，再也没有比弥赛亚的本质、特征和工作这个主题，更能博得大家的重视。安得烈已经听过施洗约翰谈论弥赛亚来临的事。现在他突然与自己仰慕已久的那位面对面！他脑子堆满一些早就想问的问题。然而，耶稣并没有与安得烈谈论神学，耶稣转身前行。安得烈的问题不是光凭讨论就可以答复，还要加上与祂同行，才能明了这道理。</p><p>基督教不是要你学习一堆教条，而是要你跟随「一个人」。当安得烈与耶稣同行，他看到耶稣治愈病患、教导神的智慧，并展现神的权能。安得烈不仅是得知神，更经历到神自己！</p><p>当你与神站在人生十字路口的时刻，你会有一堆问题想问神。与其一一回答你的疑惑，耶稣可能会说：「穿上你的鞋子，跨出步伐，跟随我。」当你每日与祂同行，耶稣会回答你的问题。你会比自己原本想知道地更深入洞见整个问题。</p><p><strong>Come and See</strong></p><p><strong>They said to Him, \"Rabbi\" (which is to say, when translated, Teacher), \"where are You staying?\" 39 He said to them, \"Come and see.\" They came and saw where He was staying, and remained with Him that day. (John 1:38b-39)</strong></p><p>There comes a time for each of us when merely talking about the Christian pilgrimage is not sufficient. We must actually set out on the journey! We can spend many hours debating and discussing issues related to the Christian life, but this means little if we never actually step out and follow Christ!</p><p>For generations, the coming of the Messiah had been pondered and predicted by the nation of Israel. Perhaps no topic garnered more discussion among Jews than the nature and work of the Messiah. Andrew had listened to John the Baptist and had heard of the coming Messiah. Now, suddenly, he was face to face with the One he had yearned to see! Andrew’s mind was filled with questions he longed to ask. Instead of entering into a theological dialogue with Andrew, however, Jesus turned and began to walk. Andrew’s questions would not be answered by discussion alone, but by walking with Him.</p><p>Christianity is not a set of teachings to understand. It is a Person to follow. As he walked with Jesus, Andrew watched Jesus heal the sick, teach God’s wisdom, and demonstrate God’s power. Andrew not only learned about God; he actually experienced Him!</p><p>Moments will come when you stand at a crossroads with your Lord. You will have a hundred questions for Him. Rather than answering the questions one by one, Jesus may say, “Put on your shoes, step out onto the road, and follow Me.” As you walk daily with Him, Jesus will answer your questions, and you will discover far more than you even knew to ask.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140125.mp3",
		"id": 6381000025,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(25)",
		"title": "每日经历神-1月25日",
		"textContent": "<p><strong>1月25日</strong></p><p><strong>标　　题： 天父吸引你</strong></p><p><strong>经　　节： 耶稣又说：「所以我对你们说过，若不是蒙我父的恩赐，没有人能到我这里来。」（约翰福音六章65节）</strong></p><p>耶稣在地上从不被人群胁迫。祂注视群众，专注于天父所赐给祂的人。耶稣知道因为罪的缘故，没有人是天生就寻求神的。人类罪的倾向是逃避神，而非亲近神（创世记三：8；诗篇十四：1～3）。因此，不论甚么时候，耶稣只要看到天父正吸引一个人亲近祂，祂马上与那人创建关系。</p><p>耶稣远远地观察那被鄙视的税吏撒该消失在拥挤的人群中，为要能够清楚看到耶稣经过。耶稣立刻离开人群，花时间与这位明显被天父所吸引的人在一起（路加福音十九：1～10）。当耶稣注意到有人跟随祂，就对他说：「你们来看！」（约翰福音一：39）每回门徒对神的真理有新的洞见，耶稣就认出这是天父在他们生命中的作为（马太福音十六：17）。</p><p>当群众围绕耶稣，祂说了一些令人难以理解的真理（约翰福音六：60）。祂的话太富挑战性，以致祂的听众多有退去。但耶稣没有因此而灰心。祂看到神在门徒的生命作工，所以祂投资时间在他们的身上。</p><p>当你渴望花时间亲近耶稣，要了解这是天父自己吸引你亲近祂的爱子。你不用寻找与神安静的时刻，好经历神。事实上，祂已经带领你单独与祂相亲，因为你早已感受祂的作为。当你读经祷告，神必因你对祂的回应为荣，教导你更深地认识祂。</p><p><strong>The Father Draws You</strong></p><p><strong>And He said, \"Therefore I have said to you that no one can come to Me unless it has been granted to him by My Father.\" (John 6:65)</strong></p><p>Throughout Jesus’ ministry on earth, He never seemed intimidated by the crowds. Instead, He looked into the multitudes and focused on those whom His Father was sending to Him. Jesus knew that because of sin, no one naturally seeks after God. Sinful man’s inclination is to hide from God, rather than to come to Him (Gen. 3:8; Ps. 14:1–3). Therefore, whenever Jesus saw that the Father was drawing a person to Himself, Jesus immediately began relating to that person.</p><p>Jesus observed the great lengths to which the despised tax collector, Zacchaeus, had gone in order to see Him pass by. In response, Jesus immediately left the crowd and spent time with this man in whom the Father was obviously working (Luke 19:1–10). When Jesus noticed a man following after Him, Jesus spoke to Andrew, “Come!” (John 1:39). Every time the disciples experienced a new insight into the truths of God, Jesus recognized that it was the Father who had been at work in their lives (Matt. 16:17).</p><p>As the multitudes gathered around Jesus, He spoke some truths that were difficult for the people to grasp (John 6:60). So challenging were His words that many of His listeners departed, but Jesus did not become discouraged. He saw that the Father was working in the lives of His disciples, and that is where Jesus invested His time. As you desire to spend time alone with Jesus, recognize that this is the Father drawing you to His Son. You do not seek quiet times with God in order to experience Him. The fact that He has brought you to a place of fellowship with Him is evidence that you are already sensing His activity. As you read the Scriptures and pray, trust that God will honor your response to His leading by teaching you more about Himself.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140126.mp3",
		"id": 6381000026,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(26)",
		"title": "每日经历神-1月26日",
		"textContent": "<p><strong>1月26日</strong></p><p><strong>标　　题： 流泪祷告</strong></p><p><strong>经　　节： 基督在肉体的时候，既大声哀哭，流泪祷告，恳求那能救祂免死的主，就因祂的虔诚蒙了应允。（希伯来书五章7节）</strong></p><p>耶稣的一生是我们祷告生活的榜样。上帝想要塑造我们有祂儿子的形像。如果我们的行事为人像基督，我们的祷告生活也一定会与基督的祷告生活一致。当处于两难的困境时，许多基督徒往往不愿付出像基督曾付出的代价。耶稣的祷告是大声哀哭，并且带着「虔诚的敬畏」。祂的祷告是蒙天父垂听的。</p><p>那么，为甚么天父拒绝了祂的恳求呢？不是因为耶稣生活中犯了任何罪，也不是因为天父不爱祂的儿子。纵然天父以深不可测的爱来爱祂的儿子，祂对祂的儿子说不。因为天父知道不能因吝惜自己的儿子，而不去拯救这个世界。同样地，我们的神也不能因吝惜你和你的家人，而不去完成救赎你周遭人们的工作。</p><p>你是否愿意为了神的缘故，打消你对神的恳求？你是否与神关系亲密，即使在悲泣中仍然能说：「然而，不要成就我的意思，只要成就??的意思」？天父总要你了解祂对失丧世界的大爱。最近祂是否对你的恳求说不？接受祂的答复。你是否因着所受的苦难学了顺从（希伯来书五：8）？倘若你如此行，神可能会选择你成为他人得救的帮助，恰如祂曾做在祂爱子的身上一样。</p><p><strong>Praying with Tears</strong></p><p><strong>Who, in the days of His flesh, when He had offered up prayers and supplications, with vehement cries and tears to Him who was able to save Him from death, and was heard because of His godly fear. (Heb 5:7)</strong></p><p>The life of Jesus provides the model for our prayer lives. God is seeking to mold us into the image of His Son (Col. 1:27–28). If we are to act like Christ, our prayer lives must be conformed to His. Many Christians are unwilling to pay the price that Jesus paid when it comes to interceding with God. Jesus’ prayers came with vehement cries and tears and, “because of His godly fear,” He was heard by the Father.</p><p>Why then, did the Father refuse His request? It was not due to any sin in Jesus’ life, nor was it because the Father did not love His Son. The Father said no, despite the unfathomable love He had for His Son, because He knew He could not spare His Son and save a world. Likewise, the Lord cannot always spare you and your family and complete His redemptive work in those around you.</p><p>Are you willing for God to deny your pleadings? Will you intercede with the Father so deeply and intimately that even in the midst of your tears you are able to say, “Nevertheless, not my will but thine be done?” The Father will always relate to you out of the context of His love for a lost world. Has God said no to one of your requests recently? Accept His answer. Have you been learning obedience through what you have been suffering_(Heb. 5:8)? If you have, God may choose to make you a source of salvation to others even as He did with His Son.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140127.mp3",
		"id": 6381000027,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(27)",
		"title": "每日经历神-1月27日",
		"textContent": "<p><strong>1月27日</strong></p><p><strong>标　　题： 你是否受造完全？</strong></p><p><strong>经　　节： 祂虽然为儿子，还是因所受的苦难学了顺从。祂既得以完全，就为凡顺从祂的人成了永远得救的根源。（希伯来书五章8～9节）</strong></p><p>受苦有积极的一面。我们每个人在某些程度上都在忍受着痛苦。然而，大好消息是：经由痛苦，我们将更像耶稣基督。你是否愿意付出任何代价，好更像基督？在你生命中的一些事，神唯有借着痛苦才能够创建你。即使神无罪的儿子耶稣，也是在忍受天父为祂预备的痛苦之后，才能得以完全。祂一旦忍受了苦痛，便成为完全、成熟和完美的救赎主。借着祂，全世界的人类能够查找救恩。</p><p>如果你在困境中生成许多苦毒，那么你已经向神关闭了自己生命的一部分。一旦如此，你将永远无法完全。你灵魂的某些地方唯有借着苦难的功课才能触及。神的灵有重要的功课要教导你，而唯有身处试炼中，你才能学到这些功课。扫罗被封王时，他从未经历任何苦难，不但如此，他从未培养成熟的品格，好能实行神所指派的工作。大卫则是经年累月地遭受苦难与悲痛，当他登上王位时，他是合神心意的人。</p><p>不要怨恨神允许你的生活承受伤痛，不要想尽办法避免苦难。神并没有让祂的爱子免受苦难，我们怎能期待祂使我们免受苦难呢？即使处于苦痛中，仍要学习顺从。</p><p><strong>Are You Being Made Perfect?</strong></p><p><strong>Though He was a Son, yet He learned obedience by the things which He suffered. 9 And having been perfected, He became the author of eternal salvation to all who obey Him. (Heb 5:8-9)</strong></p><p>There is a positive aspect to suffering. We all endure suffering to some degree, but the good news is that through it we can become like Jesus. Are you willing to pay whatever price is necessary in order to become like Christ? There are some things that God can build into your life only through suffering. Even Jesus, the sinless Son of God, was complete only after He had endured the suffering His Father had set before Him. Once He had suffered, He was the complete, mature, and perfect Savior through whom an entire world could find salvation.</p><p>If you become bitter over your hardships, you close some parts of your life from God. If you do this, you will never be complete. Some places in your soul can be reached only by suffering. The Spirit of God has important things to teach you, but you can only learn these lessons in the midst of your trials. King Saul was made king without ever enduring hardship, but he never developed the character or maturity to handle God’s assignment. David spent years in suffering and heartache. When he finally ascended the throne, he was a man after God’s own heart.</p><p>Don’t resent the suffering God allows in your life. Don’t make all your decisions and invest everything you have into avoiding hardship. God did not spare His own Son. How can we expect Him to spare us? Learn obedience even when it hurts!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140128.mp3",
		"id": 6381000028,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(28)",
		"title": "每日经历神-1月28日",
		"textContent": "<p><strong>1月28日</strong></p><p><strong>标　　题： 神正寻找站在破口的人</strong></p><p><strong>经　　节： 我在他们中间寻找一人重修墙垣，在我面前为这国站在破口防堵，使我不灭绝这国，却找不着一个。（以西结书廿二章30节）</strong></p><p>神寻找那些已经预备好、愿意在神面前站在破口的人。那站在破口代祷者的心与神的心和谐一致。他们极敏锐地了解自己国家的问题所在，他们在神面前，不管摆上多少时间，是不得答案决不甘休的。这就是为甚么你不能自愿成为站在破口的人，是神征募你！</p><p>我们为何不能照着所当行的，来为人代祷呢？也许我们害怕把神放在试验之中。我们害怕神不会回答祷告。事实上，神已答应我们，如果祈求就给我们（马太福音七：7）。我们未能成为站在破口的人，可能是因为我们以为每日汲汲营营，远比祷告有效多了。耶稣警告我们，离了祂，我们甚么也不能做（约翰福音十五：5）。没有更深刻地认识神与祂的旨意，你的手所做的一切工作，都是白费力气。当耶稣为耶路撒冷站在破口之上，祂为耶路撒冷哀哭（马太福音廿三：37）。倘若我们心中真有神的爱，我们会全心全意为那些即将面对神审判的人，恳求神的怜悯。</p><p>站在破口代祷，是一份寂寞的工作。你也许得花上数日、数年，才看到一点点劳苦的果效。不但如此，站在破口的代祷者，可能是唯一位于家人与神审判的中间者，或是站在个人、国家与神暴怒的中间者。</p><p><strong>God Is Looking for Intercessors</strong></p><p><strong>So I sought for a man among them who would make a wall, and stand in the gap before Me on behalf of the land, that I should not destroy it; but I found no one. (Ezekiel 22:30)</strong></p><p>God looks for those whose hearts are prepared to_be intercessors before Him. Intercessors have hearts in tune with God’s heart. They are so acutely aware of what is at stake, for their land, that they will stay before God as long as necessary in order to obtain God’s answer. That is why you do not volunteer to be an intercessor. God enlists you.</p><p>Why do we not intercede as we should? Perhaps we are afraid to put God to the test. We worry that God might not answer our prayers. Yet God promises that if we ask, we will receive (Matt. 7:7). We may fail to intercede because we believe the busyness of our everyday lives is more effective than prayer. Jesus warned that apart from Him, we can do nothing (John 15:5). Without being intimately acquainted with God and His will, all of our labors are futile. Perhaps we fail to intercede because we misunderstand the heart of God. Jesus wept over the_city of Jerusalem as He interceded for it (Matt. 23:37). If we truly have God’s love within us, we will feel compelled to plead with God on behalf of those who face His imminent judgment.</p><p>Intercession is a lonely business. There may be many days or even years when there appear to be few results for your labor. Yet intercessors can be the only ones standing between a family and God’s judgment, or between an_individual or nation and God’s wrath.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140129.mp3",
		"id": 6381000029,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(29)",
		"title": "每日经历神-1月29日",
		"textContent": "<p><strong>1月29日</strong></p><p><strong>标　　题： 预备朝见你的神</strong></p><p><strong>经　　节： 耶和华又对摩西说：「你往百姓那里去，叫他们今天明天自洁，又叫他们洗衣服。到第三天要预备好了，因为第三天耶和华要在众百姓眼前降临在西奈山上。」（出埃及记十九章10～11节）</strong></p><p>朝见神需要预备自己。神是至高、至大、至可畏的，祂是完全圣洁。没预备好就莽莽撞撞朝见神，是无礼的言行。当以色列百姓要朝见神，神命令他们得先花两天准备。一旦百姓预备妥当，神以雷轰、闪电，外加烟、火与大角声，向百姓说话（出埃及记十九：16～25）。借着这次的相遇，神揭示奇妙的十诫真理。神设立十诫的标准，好让祂百姓们的生活有所遵循。</p><p>你不可能日复一日在世界打滚，却不受世界所影响。不消多少时间，人就会迷失方向。世界会使你的灵性敏感度迟钝。神设立安息日，就是要祂的百姓在六日属世生活之后，能够花一整天再次专注于祂的身上与祂的旨意。</p><p>你是否预备心参加崇拜？主日崇拜的前一天，你满脑子想甚么？前一夜的思想，通常使你在隔天早晨还被那些事所充满。真诚的敬拜需要属灵的预备。主日崇拜的经验能反映出属灵的预备。现在就预备自己，好在下回主日崇拜中朝见神。</p><p><strong>Prepare to Meet Your God!</strong></p><p><strong>Then the LORD said to Moses, \"Go to the people and consecrate them today and tomorrow, and let them wash their clothes. And let them be ready for the third day. For on the third day the LORD will come down upon Mount Sinai in the sight of all the people.\" (Exodus 19:10-11)</strong></p><p>Meeting with God requires preparation. God is awesome and perfectly holy. Barging into His presence unprepared is an affront. When the children of Israel were to meet with Him, God commanded them first to take two full days to prepare. Once the people were ready, however, God spoke to them with thunder and lightning, with fire and smoke and the sound of loud trumpets (Exod. 19:16–25). It was through this encounter that God revealed such marvelous truths as the Ten Commandments, establishing the standard by which God expected His people to live.</p><p>You cannot spend day after day in the world without its affecting your mind and will and heart. It doesn’t take long to become disoriented to the ways of God. The world has a dulling effect on your spiritual sensibilities. God established the Sabbath so His people could take an entire day to refocus on Him and His will for them after spending six days in the world.</p><p>How do you prepare for your times of worship? What fills your mind the night before? Often the last thing you put into your mind at night is still on your mind the next morning. Genuine worship requires spiritual preparation. Your experiences of worship reflect your spiritual preparation. Prepare yourself now for your next encounter with God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140130.mp3",
		"id": 6381000030,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(30)",
		"title": "每日经历神-1月30日",
		"textContent": "<p><strong>1月30日</strong></p><p><strong>标　　题： 不要成为不顺服</strong></p><p><strong>经　　节： 亚基帕王啊，我故此没有违背那从天上来的异象。（使徒行传廿六章19节）</strong></p><p>神做的每一件事都有祂的理由。神在大数扫罗前往大马士革的路上向他显现，是有其目的的（使徒行传九：1～9）。扫罗已经谋划好要迫害基督徒，然而，与基督相遇的经历永远改变了他的生命。在那次的相遇，神不只由罪中拯救出扫罗，神开始启示自己在保罗生命的心意。神非常清楚地指派保罗的任务：「他是我所拣选的器皿，要在外邦人和君王，并以色列人面前宣扬我的名。我也要指示他，为我的名必须受许多的苦难。」（使徒行传九：15～16）</p><p>神以异象启示祂对保罗的计画，这个计画包括在君王面前作见证及受迫害。保罗享受行神迹、对大批群众讲道，和开拓教会的快乐。但是保罗也被石头打、遇船难、遭鞭打、被嘲笑、被人策划阴谋陷害，且被关入牢狱中（哥林多后书十一：23～28）。我们是否能够在一开始，就毫不犹疑地接受像保罗这一部分的任务？我们从未听到保罗抱怨神给他的任务，或要求神给他像彼得、雅各和约翰的角色（加拉太书二：9～10）。对保罗来说，能在神国的事工有分就心满意足了。当他临近自己事奉的终点时，他能大胆地向亚基帕王说：「我故此没有违背那从天上来的异象。」</p><p>若能像保罗不屈不挠地献身，完成神的旨意，是何等美好之事！在我们走这段基督徒的信心之旅时，若能善始善终是多么令人欢欣！神盼望我们每个人在人生终点时，都能说：「我没有违背那从天上来的异象。」</p><p><strong>Do Not Prove Disobedient</strong></p><p><strong>Therefore, King Agrippa, I was not disobedient to the heavenly vision. (Acts 26:19)</strong></p><p>God does everything for a reason. God met Saul of Tarsus on the Damascus road for a purpose (Acts 9:1–9). Saul had planned to persecute Christians, but his encounter with Christ changed him forever. God did more in that encounter than save Saul from his sin. God began to reveal His will for Paul’s life. God’s assignment for Paul was clear: “He is a chosen vessel of Mine to bear My name before Gentiles, kings, and the children of Israel. For I will show him how many things he must suffer for My name’s sake” (Acts 9:15–16).</p><p>God’s plan for Paul, revealed through a vision, involved both testifying before kings and suffering persecution. Paul was to enjoy the thrill of performing miracles, preaching to large crowds, and starting churches. But Paul was also to be stoned, shipwrecked, whipped, mocked, conspired against, and imprisoned (2 Cor. 11:23–28). Would we accept this part of his assignment as readily as the first?_We never hear of Paul complaining about his commission from God. He never asked that he be given a role like Peter’s, or James’s, or John’s (Gal. 2:9–10). It was enough for Paul that he be given any task in the kingdom of God. As he neared the end of his ministry, Paul could boldly state Agrippa, “I was not disobedient to the_heavenly vision.”</p><p>Oh, to have Paul’s tenacity and devotion to the Father’s will! What joy there is not only to begin well in our Christian faith, but also to end faithfully! It is God’s desire that each of us could say at the end of our lives, “I was_not disobedient.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jan/Dvo140131.mp3",
		"id": 6381000031,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(31)",
		"title": "每日经历神-1月31日",
		"textContent": "<p><strong>1月31日</strong></p><p><strong>标　　题： 你在看哪里﹖</strong></p><p><strong>经　　节： 彼得转过来，看见耶稣所爱的那门徒跟着，……彼得看见他，就问耶稣说：「主啊，这人将来如何？」（约翰福音廿一章20～21节）</strong></p><p>当神向你说话之后，你第一件做的事是非常重要的。耶稣告诉彼得他未来的事奉，和将来会怎么死（约翰福音廿一：18～19）。当主为彼得拉下未来的帷幕时，是彼得生命奉献给神的一刻。他一辈子并不平顺，但他的一生是蒙神──他的主，所命定与祝福的。</p><p>彼得对于耶稣才告诉他的事似乎没有回应，反而看自己周遭其他的门徒。彼得朝约翰──耶稣所爱的门徒看一眼，问：「主啊，这人将来如何？」彼得才被告知自己将来如何死亡，因此，与他人比较将来的工作，是多么自然的反应！与他人比较自己的景况，是神仆人最大的试探。神是否给我的朋友较大的房子？神是否医治朋友心爱的人，却让我心爱的逝去？神是否允许朋友在工作上受到多方喝采，而我却默默无闻？神是否容许一些基督徒与家人们团聚，而我却远远地离开家人？</p><p>耶稣派给彼得和约翰两条不一样的道路。然而，他们两人的一生使我们的生命更加丰富。耶稣知道一个仆人若不定睛在主人身上，却定睛在另一个仆人身上，是极其危险的事。你注意力的焦点在哪里？你是否比较关心神如何对待其他人，而不是自己与神的关系？</p><p><strong>Where Are You Looking?</strong></p><p><strong>Then Peter, turning around, saw the disciple whom Jesus loved following. . . .Peter, seeing him, said to Jesus, \"But Lord, what about this man?\" (John 21:20-21)</strong></p><p>The first thing you do after God speaks to you is critical. Jesus was telling Peter what type of ministry he would have and what type of death he would suffer (vv. 18–19). It was a sacred moment in Peter’s life, as his Lord pulled back the curtain to his future. His was not to be an easy life but a life ordained and blessed by his Lord and Master.</p><p>Rather than responding to what Jesus told him, Peter looked around at his fellow disciples. His glance fell upon John, the disciple whom Jesus loved. “But Lord, what about this man?” Peter asked. Peter had just been given the somber news of his future death. How natural to compare his assignment with that of the others! This is the great temptation of God’s servants: to compare our situation with that of others. Did God give my friend a larger house? Did God heal my friend’s loved one and not mine? Did God allow my friend to receive appreciation and praise for his work while I remain anonymous? Did God allow another Christian to remain close to her family while I am far removed from mine?</p><p>Jesus assigned Peter and John to walk two different paths, but both Peter and John have enriched our lives. Jesus knew how dangerous it is when a servant takes his eyes off the master to focus on a fellow servant. Where is your focus? Have you become more concerned with how God is treating someone else than you are with how He is relating to you?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140201.mp3",
		"id": 6381000032,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(32)",
		"title": "每日经历神-2月1日",
		"textContent": "<p><strong>2月1日</strong></p><p><strong>标　　题： 深根栽种</strong></p><p><strong>经　　节： 不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位，惟喜爱耶和华的律法，昼夜思想，这人便为有福！他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所做的尽都顺利。（诗篇一篇1～3节） </strong></p><p>你可能穷此一生追求神的真理，却从未经历任何神的真理。仅仅拥有神的真理知识，并不代表这些真理已经成为你生命的一部分。这里有个重要的问题值得我们思考，就是你以甚么态度面对神的话语？有些人受世俗观念所左右，以至于神的话语对他们毫无影响力。倘若你听从不信者的忠告，你会发现自己远离神命令的指针。如果你们硬要与罪人为伴，他们会带你走入歧路，使你远离神。如果你选择与好讥诮者结伙，最终你会变得愤世嫉俗。义人被神的话语鼓舞；他们对其他人的话毫无所动。经文表面的知识不能满足他们。他们昼夜思想神的话语，直到神的话语成为自己个人的经历。就像一棵果树，深根栽在溪水旁。这棵树营养充足，多结果子，并且枝叶茂盛。人们远道而来，坐在它的树荫下，享受它的果子。如果你愿意将神的话语应用在自己的生活中，其他人会因你而得激励。你愈有神的公义，你就愈强壮。有些人徒劳无功地找寻能鼓舞自己的人事物，义人却不是如此。人们会像潮流一般不断地找你，因为他们知道你的生命是个祝福。</p><p><strong>Firmly Planted</strong></p><p><strong>Blessed is the man Who walks not in the counsel of the ungodly, Nor stands in the path of sinners, Nor sits in the seat of the scornful; But his delight is in the law of the LORD, And in His law he meditates day and night. He shall be like a tree Planted by the rivers of water, That brings forth its fruit in its season, Whose leaf also shall not wither; And whatever he does shall prosper. (Psalms 1:1-3)</strong></p><p>It is possible to spend your whole life knowing about the truths of God and never experiencing any of them. Simply knowing about the truths of God does not mean that they have become a part of your life. Here is the important question: What are you doing with the word of God? Some people allow themselves to come under the influence of ungodly thinking to the point that God’s Word makes no difference to them. If you seek your counsel from ungodly persons, you will find yourself moving away from the direction God’s Word commands. If you intentionally seek out sinners as your companions, they will lead you down paths that take you far from God. If you choose to join those who are scornful, you will eventually become cynical.</p><p>The righteous man does not find encouragement in the opinions of others but in God’s Word. He is not content with a surface knowledge of Scripture but meditates on it day and night until he is satisfied that what he reads reflects his own experience. He becomes like a fruit tree standing firmly on the bank of the river. The tree is well nourished and produces delicious fruit and bountiful leaves. People come from miles around to sit in its shade and eat its fruit.</p><p>If you allow God to implement His Word in your life, others will draw encouragement from you. The more you grow in God’s righteousness, the stronger you will become. Some people would look in vain to find anyone they were encouraging, but not so the righteous person. A constant stream of people will seek you out because they know that your life will be a blessing.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140202.mp3",
		"id": 6381000033,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(33)",
		"title": "每日经历神-2月2日",
		"textContent": "<p><strong>2月2日</strong></p><p><strong>标　　题： 生命的四季</strong></p><p><strong>经　　节： 凡事都有定期，天下万务都有定时。（传道书三章1节） </strong></p><p>四季虽然各有其特色，但整个四季却带来了活泼的生气──这是神所设计的四季最美之处。春天是一段清新与新生命的时期；夏天是成长与多产的季节；秋天是收割过去劳苦收成的时刻；冬天是冬眠与终结的时节。每个季节都有它独特之美，每个季节对生命都有其重要的贡献。诚如神设计大自然的四季，祂也为人类设计了生命的四季。春天的生命是开始一份新的工作，并且兴奋地期待未来的时刻。夏天是我们冒着白天的暑气，辛勤耕耘做神所指定的工。秋天来临，是收割早期人生成就的时刻。冬天则为人生某段特别的时刻，谱下休止符。冬天有时会带来苦难，但我们仍旧怀抱希望，因为另一个春天正在转角等着呢！神对我们有完美生命的计画。祂设计结实累累、充满生气的时期，也设立安静、休憩的时期。祂有时会要求我们日复一日，忠实地做同一件事情。然而，我们有时也会兴奋地着手展开新的事务。我们因着神的恩典，能享受自己辛勤劳苦的果实；也因着神的恩典，能克服痛心疾首的寒冷冬季。没有冬季就没有春季的到来。正如同大自然的四季，生命的四季为我们每一个人带来神完美的旨意。</p><p><strong>Life’s Seasons</strong></p><p><strong>To everything there is a season, A time for every purpose under heaven. (Ecclesiastes 3:1)</strong></p><p>The beauty in the way God designed the four seasons is that, though each one is distinct, they all work together to bring life and growth. Spring is a period of freshness and new life. Summer sees growth and productivity. Autumn is a time for harvesting the rewards of past labors. Winter is the season of dormancy and closure. Each season has its own unique beauty and makes a significant contribution to life.</p><p>Just as God planned seasons in nature, He planned seasons in life as well. Life has its springtime, when we begin new things and look excitedly toward the future. Summer comes and we work diligently in the heat of the day at all that God has assigned to us. With autumn comes the fruition of things begun at an earlier time in our lives. Winter brings an end to a particular period in our lives. Sometimes winter brings hardship, but we remain hopeful, for another spring is just around the corner!</p><p>In God’s perfect design for our lives, He has planned for times of fruitfulness and activity. He will also build in times of quiet and rest. There will be times when He asks us to remain faithful doing the same work day after day. But there will also be periods of excitement and new beginnings. By God’s grace, we will enjoy seasons of harvesting the fruit of our faithfulness. By God’s grace we will also overcome the cold winters of heartache and grief, for without winter there would be no spring. Just as it is with the seasons of nature, these seasons in our lives work together to bring about God’s perfect will for each one of us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140203.mp3",
		"id": 6381000034,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(34)",
		"title": "每日经历神-2月3日",
		"textContent": "<p><strong>2月3日</strong></p><p><strong>标　　题： 刚强而非胆怯</strong></p><p><strong>经　　节： 因为神赐给我们，不是胆怯的心，乃是刚强、仁爱、谨守的心。（提摩太后书一章7节）</strong></p><p>我们基督徒惟一的畏惧应是敬畏神（哥林多后书五：10～11；希伯来书十：31）。人类的恐惧不是由神而来，问题是许多基督徒惧怕人多过惧怕神。他们白费力气讨好他人，于是他们的恐惧阻碍他们讨神的欢喜。提摩太是个天性害羞的年轻人，身体可能不是很强壮（提摩太前书五：23）。他知道保罗常遇见苦难及遭受迫害，也知道自己可能会遭受类似的迫害。保罗提醒这位年轻的同工，惧怕人不是由神而来。惧怕会使我们停止手上的工作，开始怀疑神所清楚交代的事。在迫害到来之前，我们对自己的顺服还满怀信心。然而在逆境中，我们不再确定自己是否正确地听到神的声音。我们大部分的恐惧是畏惧未知，我们不知道等在前头的是甚么。于是我们担心忧虑。我们的想象力扩大问题的严重性，直到这些问题似乎变得难以越过、不能克服。我们需要以健全的心态与正确的眼光来看待事物，这就是为甚么神赐下祂的圣灵，使我们能够以神的眼光来看事物。惧怕不能成为悖逆神的借口。当你拥有伟大圣灵同住在你心里时，你没有理由活在恐惧中。恐惧虽然会奴役你，但基督已释放你，让你得自由。祈求神把你由现在的恐惧中释放出来，并且张开你心灵的眼睛看到事实的真相。当神光照你处境的真相时，祂会使你能够继续地顺服。</p><p><strong>Power, Not Fear</strong></p><p><strong>For God has not given us a spirit of fear, but of power and of love and of a sound mind. (2 Timothy 1:7)</strong></p><p>The only fear that God encourages in a Christian’s life is the fear of God (2 Cor. 5:10–11; Heb. 10:31). Fear of people does not come from God. The problem is that many Christians fear people more than they fear God. Their fear hinders them from pleasing God because they waste their efforts appeasing other people. Timothy was a young man, timid by nature, and probably not strong physically (1 Tim. 5:23). He knew of Paul’s frequent trials and persecutions. He knew that he, too, might suffer those same persecutions. Paul reminded his young colleague that fear of others does not come from God.</p><p>Fear causes us to stop and question what God has clearly told us to do. Perhaps we were confident in our obedience until persecution came; now we doubt whether we heard God correctly. Most fear is fear of the unknown. We do not know what lies ahead of us, so we become apprehensive. Our imaginations can magnify problems until they seem insurmountable. We need a sound mind to see things in proper perspective. That is why God gave us His Holy Spirit, to enable us to see things as God sees them.</p><p>Fear is no excuse to disobey God. There is no reason to live in fear when you have the mighty presence of the Holy Spirit within you. Fear will enslave you, but Christ has come to set you free. Ask God to free you from any fear you are experiencing and to open your eyes. As He reveals the reality of your situation, He will enable you to continue in obedience.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140204.mp3",
		"id": 6381000035,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(35)",
		"title": "每日经历神-2月4日",
		"textContent": "<p><strong>2月4日</strong></p><p><strong>标　　题： 活的话语</strong></p><p><strong>经　　节： 他们彼此说：「在路上，祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗？」（路加福音廿四章32节）</strong></p><p>耶稣亲近那些认真寻求祂的人。两个人同往以马忤斯，他们在路上彼此谈论耶路撒冷最近所发生那些令人迷惑的事。他们本来自以为了解当时世代所发生的事情，然而耶稣的死亡使他们迷惘，失去判断力，不清楚神在他们这世代的工作。他们原希望耶稣就是弥赛亚，但耶稣的死亡使他们困惑与失望。他们需要答案。神了解人心。祂知道祂的儿女真诚地寻求祂的旨意。耶稣亲近这两个人，并且与他们同行。祂打开他们心灵的眼睛，叫他们明白圣经上所指着自己的话，与他们那时代所发生的事。当耶稣说话的时候，他们内心火热！当他们聆听耶稣讲解圣经与所发生之事的关系时，他们心里明白自己听到的正是神的真理。他们的怀疑消失，满心兴奋地向朋友们分享这个真理！如果你的环境令你迷惑，耶稣可以借着圣经使你再次地定睛在祂的身上，诚如当初祂对待那两个人一样。由人的眼光看来，事情可能令人困惑与沮丧。这需要基督的同在，才能打开你心灵的眼睛，看到圣经中的真理。你的环境是否令你迷惑？你需要耶稣教你以祂的角度来看事物。一旦你听见耶稣说话，你会像那两个人，兴奋地添加神的事工，并且热切地带领其他人领受相同的经验。</p><p><strong>The Living Word</strong></p><p><strong>And they said to one another, \"Did not our heart burn within us while He talked with us on the road, and while He opened the Scriptures to us?\" (Luke 24:32)</strong></p><p>Jesus joins those who are earnestly seeking Him. Two men walked along the road to Emmaus discussing the confusing events that had just occurred in Jerusalem. They thought they had understood the happenings of their day, but the death of Jesus had left them disoriented to God and His activity in their world. They had hoped that Jesus was the Messiah, but His death had left them perplexed and discouraged. They needed answers.</p><p>God reads the heart and knows the honest pursuit of His will by His children. Jesus drew near to these men, walked with them, and opened their minds to what the Scriptures said about Him and about the events of their day. As Jesus was speaking, their hearts burned within them! As they listened to Jesus relate the Scriptures to what they were experiencing, they knew in their hearts that they were hearing God’s truth. Their doubts vanished, excitement overcame them, and they raced back to share the truth with their friends!</p><p>If you become bewildered by circumstances in your life, Jesus can reorient you to Himself through the Scriptures just as He did for these two men. From your human perspective, the situation may be confusing and discouraging. It takes the presence of Christ to open your eyes to the truth of the Scriptures. Have your circumstances confused you? You need Jesus to give you His perspective. Once you’ve heard from Him, you’ll be like these two men, excited to join God in what He is doing around you and eager to include others in the experience.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140205.mp3",
		"id": 6381000036,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(36)",
		"title": "每日经历神-2月5日",
		"textContent": "<p><strong>2月5日</strong></p><p><strong>标　　题： 寻找耶稣</strong></p><p><strong>经　　节： 西门和同伴追了祂去。（马可福音一章36节）</strong></p><p>在整本圣经中，西门彼得常表露出愚拙和说话不经大脑的个性（马太福音十六：22，十七：4，廿六：33），然而彼得总是紧紧地跟随耶稣。在耶稣被捉、钉死于十字架上的那一夜，彼得远远地跟随耶稣（马太福音廿六：58）。一知道耶稣复活，他马上跑去耶稣的坟墓（路加福音廿四：12）。一听是主，他急忙地跳到海里迎接耶稣（约翰福音廿一：7）。彼得甚至走在水面上，好添加基督（马太福音十四：29）。彼得不总是做对或说对话，但他总是不断地想与耶稣在一起。正因如此，他能一直与耶稣在一起，最后成为一位忠实的门徒。每回我们看到彼得来找耶稣，总是与其他人一起来。因为彼得寻找耶稣，其他人也跟着寻找耶稣。你在知心朋友的圈子里以甚么闻名？他们是否看见你寻求名誉、权力、成功或快乐？你是否是众所周知的基督追随者？神应许：「你们寻求我，若专心寻求我，就必寻见。」（耶利米书廿九：13）你是否今日就想与耶稣相遇？你是漫不经心地寻找祂？抑或全心全意地寻找祂？是否有人因你的生活见证而追求耶稣，与神更加亲近？如果你的心专一寻求耶稣，你总是找得着祂。「圣灵和新妇都说：『来！』听见的人也该说：『来！』口渴的人也当来；愿意的，都可以白白取生命的水喝。」（启示录廿二：17）</p><p><strong>Seeking Jesus</strong></p><p><strong>And Simon and those who were with Him searched for Him. (Mark 1:36)</strong></p><p>Simon Peter is well known to us for his foolish, extemporaneous statements throughout the Gospels (Matt. 16:22; 17:4; 26:33). But Peter was always seeking after Jesus. Peter followed Jesus from afar during the night of Jesus’ crucifixion (Matt. 26:58). Peter ran to the tomb when he heard Jesus had risen (Luke 24:12). Peter swam in the sea in his haste to get to Jesus (John 21:7) and even walked on water in order to join Jesus (Matt. 14:29). Peter did not always say or do the right things, but he did constantly seek to be with Jesus. Because of this, he was continually encountering his Lord and growing to be a more faithful disciple.</p><p>Whenever we see Peter coming to Jesus he is always accompanied by others. Because Peter was seeking Jesus, others sought Him too. What are you known for by those who know you best? Do they see you searching for fame, power, success, or happiness? Are you known as a person who seeks after Jesus? God promises: “And you will seek Me and find Me, when you search for Me with all your heart” (Jer. 29:13).</p><p>Did you begin today intent on encountering Jesus? Is your search for Him halfhearted, or are you seeking Him with all your heart? Have others grown closer to Jesus because they followed your example and sought Jesus? If your heart is set on pursuing Jesus, you will always find Him. “And the Spirit and the bride say, ‘Come!’ And let him who hears say, ‘Come!’ And let him who thirsts come” (Rev. 22:17).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140206.mp3",
		"id": 6381000037,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(37)",
		"title": "每日经历神-2月6日",
		"textContent": "<p><strong>2月6日</strong></p><p><strong>标　　题： 那缠累我们的罪</strong></p><p><strong>经　　节： 我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程。（希伯来书十二章1节）</strong></p><p>罪是最顽强、最致命的敌人。罪掠夺神所赐的每一样美好事物。保罗告诉我们，罪恶带来死亡〈罗马书七：11〉。然而，罪十分狡猾。罪悄悄地逼近你生命中最料想不到的地方。罪把自己包装的极其美丽，好消除我们对它的疑虑。于是，我们被罪欺哄，以为它对我们无害〈哥林多后书十一章：14~15〉罪悄然且无情地缠上我们。只要被罪所缠扰，就不可能奔走神位我们预定的道路。除非先认清罪的真相，才能由罪的捆绑中脱困而出。如果把罪视为「小错误」、「小毛病」或「小弱点」，就永远不能挣脱它的捆绑。我们一定不可将自己所犯的罪责怪他人，也不可让骄傲左右我们，使我们羞于承认自己生命中的罪。罪会使我们盲目，看不见事实的真相。罪不总是引起我们的注意，它多半是狡猾地、慢慢地渗透进来，夺取我们属灵的能力和原该有的胜利。然而好消息是：神的恩典丰富，胜过任何罪的缠扰〈罗马书五：20〉罪是否夺去你的喜乐？是否妨碍你成为最好的丈夫、妻子、儿女或朋友？是否妨碍你灵性的成熟？如果你正被罪所缠扰，不管沉溺多深，神可以立刻释放你！</p><p><strong>Sin That Entangles Us</strong></p><p><strong>Therefore we also, since we are surrounded by so great a cloud of witnesses, let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us, (Hebrews 12:1)</strong></p><p>Sin is our most persistent, determined, and pernicious enemy. Sin seeks to rob us of every good thing God has designed for us. Paul tells us that sin brings death (Rom. 7:11). Yet it is very subtle. Sin creeps into our lives when and where we least expect it. It packages itself so attractively that we are lulled into thinking that it cannot really harm us (2 Cor. 11:14–15).</p><p>Sin stealthily and relentlessly entangles our lives. We will never be able to run the race marked out for us as long as we are entrapped in sin. We free ourselves from sin’s only if we recognize it for what it is. If we call sin a “mistake,” a “bad habit,” or a “weakness,” we will never escape its grasp. We must not blame our sins on others. We must not allow pride to convince us it is too humiliating to admit the sin in our lives. Sin can blind us to its presence. It does not always command our attention but rather, it subtly and pervasively robs us of the spiritual power and victory that could be ours. The good news is that there is no extent to which sin can entangle us that God’s grace does not abound still more to free us (Rom. 5:20).</p><p>Has sin robbed your joy? Has it prevented you from being the best husband, wife, son, daughter, or friend you could be? Is it keeping you from spiritual maturity? If you have become entangled with sin, God can release you immediately, no matter how desperately entangled you may have become!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140207.mp3",
		"id": 6381000038,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(38)",
		"title": "每日经历神-2月7日",
		"textContent": "<p><strong>2月7日</strong></p><p><strong>标　　题： 没有信心</strong></p><p><strong>经　　节： 若有疑心而吃的，就必有罪，因为他吃不是出于信心。凡不出于信心的都是罪。（罗马书十四章23节）</strong></p><p>希伯来书的作者提醒我们，人若没有信心，就不能得神的喜悦〈希伯来书十一：6〉。每当神给我们某些启示，祂期望我们能相信祂，并且照着祂的启示调整我们的生活。这里所谓的生活调整是什么意思？生活调整就是相信祂必供应所有的需要，这是祂所应许的〈腓立比书四：19〉。生活调整就是遭遇危机时，仍相信神必使万事互相效力，叫我们得益处〈罗马书八：28〉。生活调整就是身处急迫紧张的重压下，能克服忧虑，因为神教导我们要借着祷告，将自己所需带到神的面前求〈腓立比书四：6〉。生活调整就是永远不用担心自己是孤独的，因为神说祂永不撇下我们、永不丢弃我们〈申命记卅一：6〉。生活调整就是不管生命发生任何事故，永远不怀疑神的爱，因为祂告诉我们，祂以永远的爱爱我们〈耶利米书卅一：3〉。有时候我们为自己缺乏信心辩护！明知神已经应许我们，却仍怀疑神是否真会改变我们的处境。我们满心忧虑，给自己找借口：「我就是爱操心嘛！」我们在危难中变得苦毒，辩称：「神不可能把这苦境转变成好事的！」于是，我们一有需要，就急忙地四处请求周围人们的帮助。我们为自己辩解说：「我知道神可以果的需要，但我想我也该尽力而为，以防万一。」神认为这是没有信心。没有信心是罪。「人非有信，就不能得神的喜悦。」〈希伯来书十一： 6〉</p><p><strong>Without Faith</strong></p><p><strong>But he who doubts is condemned if he eats, because he does not eat from faith; for whatever is not from faith is sin. (Romans 14:23)</strong></p><p>The writer of Hebrews reminds us that without faith it is impossible to please God (Heb. 11:6). Whenever God reveals something, He expects us to believe Him and adjust our lives accordingly. What does this mean? It means we trust Him implicitly for all of our needs because He says He will provide (Phil. 4:19). It means we approach crises with the assurance that God will bring good from them (Rom. 8:28). It means we overcome anxiety during stressful situations because God instructs us to bring our requests to Him (Phil. 4:6). It means that we never worry that we are alone because God said He would never leave us or forsake us (Deut. 31:6). It means that, despite what happens in our lives, we will never doubt God’s love because He has told us that He loves us with an everlasting love (Jer. 31:3).</p><p>At times we try to justify our lack of faith! We know what God has promised, but we doubt that He will make a practical difference in our life. We are filled with anxiety and excuse ourselves by saying: “I am just a worrier!” We become bitter during a crisis and reason that “God could not possibly bring anything good out of this pain!” We appeal for help from everyone around us when we have a need; then we explain: “I know God can provide for my needs, but I think I should do everything I can, just in case.” God calls this faithlessness. Faithlessness is sin. “But without faith it is impossible to please Him” (Heb. 11:6).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140208.mp3",
		"id": 6381000039,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(39)",
		"title": "每日经历神-2月8日",
		"textContent": "<p><strong>2月8日</strong></p><p><strong>标　　题： 应当一无挂虑</strong></p><p><strong>经　　节： 应当一无挂虑，只要凡事借着祷告、祈求，和感谢，将你们所要的告诉神。（腓立比书四章6节）</strong></p><p>不要忧虑！保罗说，没有一件事能使神的儿女忧虑。保罗清楚了解甚么事可以引起忧虑。当时，他的国家正被外国军队占领，且被腐败的君王统治。当时，他因为被人诬告而身陷囹圄，他是在牢狱中写这封信的。他被迫与所爱的分开，他的动机被怀疑，又被人歪曲事实诬告。有些人小看他，认为他只不过做开荒传道的事工。他曾经遭受肉体的伤害，和面对迫在眉睫的死刑运行（哥林多后书十一：23～29）。但保罗说，没有一项危难使得神无法赐下平安。神不见得会把你的问题挪走。然而，祂会背负你的重担，与你同行。祂要你经历那出人意外的平安。你无法完全了解在这种处境时，神如何赐给你平安；你也不需要完全了解神如何降下平安，才能拥有这个经验。因为这平安不只是给那些所谓能够「掌控压力」的人，这平安是给所有的人！你可能知道神要你拥有平安，却又不确定处在当前的情况，是否真的可以得到平安。圣经上教导我们，应当要一无挂虑。神的话语清楚指明：在你所面对的事情中，没有一件对神是太困难、太麻烦、太可怕的。所以，不管你的环境如何，将你的忧虑卸给神，让祂完全的平安掌管你的心。</p><p><strong>Be Anxious for Nothing</strong></p><p><strong>Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God; 7 and the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus. (Philippians 4:6-7)</strong></p><p>Don’t be anxious! Paul said there is nothing that should cause a child of God to worry. He was well aware of things that cause anxiety. His nation was occupied by a foreign army and ruled by corrupt leaders. He was writing from prison, where he was being held as a result of false accusations. He was separated from those he loved; his motives had been questioned, and he had been misrepresented. Some were trying to undermine all that he had accomplished in starting churches. He suffered physically and faced imminent execution (2 Cor. 11:23–29). Yet Paul said there would never be a crisis so troubling that God could not bring peace in the midst of it!</p><p>God will not necessarily take your problems away, but He will carry the load for you. He wants you to experience His peace, which is beyond human comprehension. You will never fully understand how God could give you peace in some of the situations you face, but you do not have to understand it in order to experience it. This peace is not just for those who “handle stress well”; it is for everyone! You may know that God wants you to experience peace but wonder how this is possible, given what you are presently facing. Yet, Scripture says to be anxious for nothing. God’s word clearly indicates that there is nothing you can face that is too difficult, too troubling, or too fearful for God. No matter what your circumstances are, turn your anxiety over to God and let His perfect peace guard your heart.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140209.mp3",
		"id": 6381000040,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(40)",
		"title": "每日经历神-2月9日",
		"textContent": "<p><strong>2月9日</strong></p><p><strong>标　　题： 遇见神</strong></p><p><strong>经　　节： 你起来站着，我特意向你显现，要派你作执事，作见证，将你所看见的事和我将要指示你的事证明出来。（使徒行传廿六章16节）</strong></p><p>在你与神同工之前，祂的大能早就覆庇你。早在你尚未存在母腹中，主已认识你，祂早就为你的一生订立了计画（耶利米书一：5；诗篇一三九：13）。在使徒保罗前往大马士革之前，耶稣早就认识保罗，且早已派定一份特别的使命给他（使徒行传九：15）。保罗真诚热心地事奉神，却被误导，以苦害基督徒为己任！虽然神对保罗早有计画，却等到保罗定睛在祂身上，并尊祂为主，才向他透露祂的计画。我们的主不会来找我们，问清楚我们个人服事的喜好。祂乃是迎见我们，好向我们透露祂工作的方向，且邀请我们与祂同工。要遇见神，需要我们愿意调整自己，好适应神工作的方向。神绝不会只给我们当日的灵粮，而与我们相交。祂永远不会只为了增加我们的圣经知识，而对我们说话。我们的神要告诉我们更重要的事！当神向我们显现祂的作为，乃是邀请我们与祂同工。你是否预备好今日朝见神？除非你已经预备好，像保罗一样地问：「主啊！你要我做甚么？」你就别想听到神的声音。</p><p><strong>Encounters with God</strong></p><p><strong>But rise and stand on your feet; for I have appeared to you for this purpose, to make you a minister and a witness both of the things which you have seen and of the things which I will yet reveal to you. (Acts 26:16)</strong></p><p>God was working in your life long before you began working with Him. The Lord knew you before time began, and He knew what He wanted to do with your life (Jer. 1:5; Ps. 139:13). Before the apostle Paul’s conversion experience on the road to Damascus, Jesus already knew Paul and had a specific assignment for him. But Jesus only revealed this assignment after Paul’s conversion (Acts 9:15). So misguided was Paul that in his sincere efforts to serve God, he had actually been waging war against Christians! Although God knew what He wanted for Paul, He waited to reveal it to him until He gained his attention and became his Lord.</p><p>Our Lord does not come to us to discover what we would like to accomplish for Him. He encounters us in order to reveal His activity and invite us to become involved in His work. An encounter with God requires us to adjust ourselves to the activity of God that has been revealed. God never communicates with us merely to give us a warm devotional thought for that day. He never speaks to us simply to increase our biblical knowledge. Our Lord has far more significant things to reveal to us than that! When God shows us what He is doing, He invites us to join Him in the work He is doing.</p><p>Are you prepared to meet God today? Don’t seek to hear from God unless you are ready to ask, as Paul did, “What shall I do Lord?”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140210.mp3",
		"id": 6381000041,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(41)",
		"title": "每日经历神-2月10日",
		"textContent": "<p><strong>2月10日</strong></p><p><strong>标　　题： 神的应许都是是的</strong></p><p><strong>经　　节： 神的应许，不论有多少，在基督都是是的。所以借着祂也都是实在的，叫神因我们得荣耀。（哥林多后书一章20节）</strong></p><p>神遵守祂所应许的每个诺言。当我们亲密地与神同行，我们确信可以得到神在圣经中所给的每个应许。这个真理给我们动力，去寻找经文中的每个应许，好默想如何应用到我们的现实生活中。耶稣应许，当你按着祂的心意求，祂会赐给你所求的东西（约翰福音十六：23下）。这个应许是给每个基督徒的。如果你问神这个应许是否可应用到你的生活，祂的答案是肯定的。如果你到现在还没有这样的经验，也不会改变神曾应许的事实。你可能需要寻求神，以清楚祂的应许尚未实现的因由。保罗宣称他在自己的生活中，已经检验到神每个应许都是丰富及真实的。这就是为甚么保罗提及「在基督耶稣里向我们所施的恩慈」（以弗所书二：7下），以及「基督那测不透的丰富」（以弗所书三：8下）。保罗已经查找神应许的丰盛，并且享受祂那丰盛的恩典。如果你在生活中还不曾经历神全备的应许，不要沮丧或没有耐心。神可能要装备你，好向你显示祂为你所预备那更大的真理。紧紧地与神同行。时候一到，你将会看到神的应许丰富地实现在你的生命中。</p><p><strong>God’s Promises Are Yes</strong></p><p><strong>For all the promises of God in Him are Yes, and in Him Amen, to the glory of God through us. (2 Corinthians 1:20)</strong></p><p>God keeps every promise He makes. When we walk in intimate fellowship with Christ, we have the assurance that every promise God has made in Scripture is available to us. This truth should motivate us to search the Scriptures for each promise in order to meditate upon its potential for our life.</p><p>Jesus promised that when you ask for something in His will, He will give you what you ask (John 16:23b). This promise is available to every Christian. If you ask God if this promise applies to your life, His answer is yes. If you are not now experiencing this promise, it does not change the fact that God has said it. You may need to seek God’s answer for why His promise has not yet reached maturity in you.</p><p>Paul claimed he had tested each of these promises in his own life and found them all to be abundantly true. That’s why he could speak of the “exceeding riches of His grace in His kindness toward us in Christ Jesus” (Eph. 2:7b) and the “unsearchable riches of Christ” (Eph. 3:8b). Paul had found a wealth of God’s promises and enjoyed them all in abundance.</p><p>Don’t become discouraged or impatient if you are not experiencing to the fullest all of God’s promises in your life. God may want to prepare you to receive some of the great truths He has made available to you. Walk closely with your Lord and, in time, you will see Him bring His promises to fruition in your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140211.mp3",
		"id": 6381000042,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(42)",
		"title": "每日经历神-2月11日",
		"textContent": "<p><strong>2月11日</strong></p><p><strong>标　　题： 爱生成顺服</strong></p><p><strong>经　　节： 有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。（约翰福音十四章21节）</strong></p><p>遵守神的命令应该是心甘情愿的。当你开始挣扎，不能顺服神的时候，就是你的心已经转离神的指针。有些人宣称：「我爱神，但是我的生命有些地方很难顺服神。」这在灵性上根本是不可能的。如果我问你：「你爱神吗？」你可能很轻易地回答：「当然啰！」如果我问你：「你顺服神吗？」你是否也能立即回应肯定的答案？然而，我是在问你同一个问题呢！对神真纯的爱，会使人全心全意顺服神。如果你告诉配偶，有时候你爱他，有时候你得努力挣扎才能爱他，那么你的婚姻关系正濒临危机。同样地，我们竟然假设神满足于我们依情况而定的爱和部分的顺服。神才不呢！没有爱的顺服是拘泥于律法形式主义。为顺服而顺服，不过是完美主义罢了，只会让人愈发骄傲。许多基督徒相当自觉地在生活中操练自己，力求培养门徒训练，好能更顺服基督。属灵的门徒训练是会有帮助的，但这些训练永远不能替代你对神的爱。爱是能自制。神看的不只是你神圣的习性、道德的生活、教会的参与，祂洞察你真正的心之所在。你对神的敬拜是否变得空洞，只是例行公事罢了？你是否已经失去研读圣经的动机？你是否正经历属灵的低潮？你的祷告生活是否沦为仪式？这些都是你的心已经远离神的征兆。拾回你起初的爱心，爱是与神相交和事奉神的最大原动力。</p><p><strong>Love Brings Obedience</strong></p><p><strong>\"He who has My commandments and keeps them, it is he who loves Me. And he who loves Me will be loved by My Father, and I will love him and manifest Myself to him.\" (John 14:21 )</strong></p><p>Obedience to God’s commands comes from your heart. When you begin struggling to obey God, that is a clear indication that your heart has shifted away from Him. Some claim: “I love God, but I’m having difficulty obeying Him in certain areas of my life.” That is a spiritual impossibility. If I were to ask you, “Do you love God?” you might easily respond, “Yes!” However, if I were to ask you, “Are you obeying God?” would you answer yes as quickly? Yet I would be asking you the same question! Genuine love for God leads to wholehearted obedience. If you told your spouse that you loved her at certain times but that you struggled to love her at others, your relationship would be in jeopardy. Yet we assume that God is satisfied with occasional love or partial obedience. He is not.</p><p>Obedience without love is legalism. Obedience for its own sake can be nothing more than perfectionism, which leads to pride. Many conscientious Christians seek to cultivate discipline in their lives to be more obedient to Christ. As helpful as spiritual disciplines can be, they never can replace your love for God. Love is the discipline. God looks beyond your godly habits, beyond your moral lifestyle, and beyond your church involvement and focuses His penetrating gaze upon your heart.</p><p>Has your worship become empty and routine? Have you lost your motivation to read God’s Word? Are you experiencing spiritual lethargy? Is your prayer life reduced to a ritual? These are symptoms of a heart that has shifted away from God. Return to your first love. Love is the greatest motivation for a relationship with God and for serving Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140212.mp3",
		"id": 6381000043,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(43)",
		"title": "每日经历神-2月12日",
		"textContent": "<p><strong>2月12日</strong></p><p><strong>标　　题： 违背律法就是罪</strong></p><p><strong>经　　节： 凡犯罪的，就是违背律法；违背律法就是罪。（约翰一书三章4节）</strong></p><p>如果你的生活没有属灵「准绳」或标准，来决定是非对错，是十分危险的。神的话语就是那条准绳。属灵定律就像物理定律，目的是为了保护你，而不是限制你。你可能运用你的自由，来挑战电力学的定律，然而如此行，你的下场是死路一条。同样地，你不能破坏神的律法，否则受损伤的是你。我们可以忽视神所创建的绝对道德与属灵定律，只不过我们得自行负责后果。这些律法没有时间限制，文化不能替换律法，境遇不能废除律法，神的律法是永恒的。如果顺服神的律法，这些律法将救你脱离死亡。你可能觉得受律法的限制与捆绑。事实正好相反，神的话语会保护你脱离死亡（罗马书六：23）。举例来说，当神说不可奸淫，祂要释放你，好叫你能享受完全的婚姻关系。不仅如此，祂知道如果你不遵守律法，悲惨心碎的结局会临到你、你的配偶、孩子、亲戚、朋友和教会肢体。神的律法对你的生命是何等重要！如果没有律法、神所赐给你的喜乐将被掠夺。罪是选择其他那些不合神的律法，来作为你的生活标准。如果你以邻居或社会的准则来衡量自己，逍遥于神的律法之外，那么你的生活是以「无法」为准则。无法即不受神的律法管束，就是罪。</p><p><strong>Sin Is Lawlessness</strong></p><p><strong>Whoever commits sin also commits lawlessness, and sin is lawlessness. (1 John 3:4)</strong></p><p>It is a dangerous thing to live your life without a spiritual “plumb line,” or standard, by which you determine right from wrong. God’s Word is that plumb line. Spiritual laws, like physical laws, are meant to protect you, not restrict you. You may exercise your freedom to challenge the laws of electricity, but to do so can bring you death. Likewise, you will not break God’s laws, they will break you. God established absolute moral and spiritual laws that we are free to ignore, but we do so at our own peril. These laws are timeless. Culture does not supersede them. Circumstances do not abrogate them. God’s laws are eternal, and they will save you from death if you follow them.</p><p>You may feel that God’s laws restrict and bind you. On the contrary, God’s Word protects you from death (Rom. 6:23). For example, when God said that you are not to commit adultery, He wanted to free you to experience the fullest pleasure of a marriage relationship. Furthermore, He knew the devastating heartache that would come to you, your spouse, your children, your relatives, your friends, and your church family if you broke this law. How important the laws of God are for your life! Without them, you would be robbed of the delights God has in store for you. Sin is choosing a standard other than God’s law on which to base your life. If you are measuring your life by that of your neighbors, or society at large, then you are basing your life on lawlessness, and lawlessness is sin.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140213.mp3",
		"id": 6381000044,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(44)",
		"title": "每日经历神-2月13日",
		"textContent": "<p><strong>2月13日</strong></p><p><strong>标　　题： 爱总往好处想</strong></p><p><strong>经　　节： 爱是……凡事包容，凡事相信，凡事盼望，凡事忍耐。（哥林多前书十三章7节）</strong></p><p>爱是没有范畴的。爱不可能说：「你太过份了，我不能再爱你了。」「凡事」是包括每件事。如基督一样的爱，会让他人毫不怀疑你坚定不变的爱。你周遭的人是否知道：即使他们失败或做愚蠢的事，也不会减低你对他们的爱？你周遭的人是否确信：即使他们伤害你，你仍旧爱他们，不会报复他们？爱总是往好处想。如果有人不小心冒犯你，你选择相信他不是故意冒犯你。如果有人想要伤害你，你「凡事包容」，无条件地原谅对方。如果处于困境，你看到一丝希望的微光，于是你抓住它。如果有人不断地触怒你，你「凡事忍耐」。你对你所爱的，永远不放弃希望。你不断地将神给你的无条件的爱，施与他人。保罗说，如果他有全备的信叫他可以移山，能说天使的话语，拥有先知讲道之能，也明白各样的奥秘和各样的知识，却没有爱，他就算不得甚么。如果你说：「嗯，我只是没办法那样爱人！」这是不被接受的说法。当神借着你去爱人，这是祂惟一的一种爱！以一颗感恩的心来读哥林多前书十三章，神已经向你表达了这完全无私之爱。让我们祷告，求神借着我们向他人表明祂那完全无私之爱。</p><p><strong>Love Assumes the Best</strong></p><p><strong>Bears all things, believes all things, hopes all things, endures all things. (1 Corinthians 13:7)</strong></p><p>Love has no limits. Love never says, “You’ve gone too far. I can’t love you now.” “All things” means everything is included. Christ like love leaves no doubt in the mind of another that you will continue to love steadfastly. Do those close to you know that they can fail and do foolish things, yet you will not falter in your love for them? Are others assured that, even when they hurt you, you still love them, holding nothing against them?</p><p>Love assumes the best about others. If someone inadvertently offends you, you choose to believe the offense was unintentional. If someone seeks to harm you, you “bear all things,” forgiving unconditionally. If a positive light can be shed on a difficult encounter, you grasp it. If someone continually provokes you, you “endure all things.” You never lose hope in the ones you love. You practice the same unconditional love toward others that Christ gives to you.</p><p>Paul said that he was nothing if he had the faith to move mountains, the tongue of an angel, and the gift of prophecy to understand all mysteries, yet did not have God’s love. It is unacceptable to say, “Well, I just can’t love people that way!” When God loves people through you, this is the only kind of love He has! Read 1 Corinthians 13 with gratitude that God has already expressed this complete and selfless love to you. Pray and ask Him to express it through you now, to others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140214.mp3",
		"id": 6381000045,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(45)",
		"title": "每日经历神-2月14日",
		"textContent": "<p><strong>2月14日</strong></p><p><strong>标　　题： 冷酷的爱</strong></p><p><strong>经　　节： 耶和华对我说：「你再去爱一个淫妇，就是她情人所爱的；好像以色列人，虽然偏向别神，喜爱葡萄饼，耶和华还是爱他们。」（何西阿书三章1节）</strong></p><p>没有一个人能够理解神对祂儿女的爱！人类有限的爱阻碍我们了解神无条件的爱。我们可以由何西阿的一生，大致了解这种爱。何西阿是义人，但是神要他去爱一个淫妇。何西阿顺服神，娶了歌篾为妻。他珍惜她、尊重她。歌篾从未体验过这种爱，不久她愈来愈不满足，开始迷上其他男人。最后，她整个人沉溺于淫乱，甚至抛弃了何西阿。然而，其他男人根本是利用她。当情夫厌倦她，就把她卖掉作奴隶。此时，神给何西阿一个意想不到的命令，就是「去把她赎回」。何西阿承受歌篾加诸于他身上的伤害，虽然如此痛切，神仍要何西阿宽恕她，付任何代价赎回她。神的信息十分清楚：当我们拒绝祂、移情别恋，我们的拒绝所带来的痛苦，和淫乱背弃所带来的痛苦，是一样的。在神为我们付出一切之后，我们对祂的背弃是很难令人理解的。但即使我们拒绝、忽视、悖逆祂，神仍然爱我们，这种爱更难令人了解。神的爱完全与我们不同。祂的爱伴随着我们，直到我们从邪恶的渊薮中被拯救出来。当我们远离祂，祂的爱仍然毫不减少，祂紧紧地跟着我们。祂的爱是何等长阔高深﹗</p><p><strong>Relentless Love</strong></p><p><strong>Then the LORD said to me, \"Go again, love a woman who is loved by a lover and is committing adultery, just like the love of the LORD for the children of Israel, who look to other gods and love the raisin cakes of the pagans.\" (Hosea 3:1)</strong></p><p>No human can comprehend God’s love for His children! Our limited experience of human love hinders us from understanding God’s unconditional love for us. We can see a picture of this love in the life of Hosea.</p><p>Hosea was a righteous man, but God told him to marry a sinful woman. Hosea obeyed and took Gomer as his wife. He cherished her and treated her with dignity and respect. Never before had Gomer experienced this kind of love, but she soon grew dissatisfied. She began giving her affections to other men. She became so involved in adulterous pursuits that finally she abandoned Hosea altogether. Other men used her until she had nothing left to give. Then they sold her into slavery. After this, God gave Hosea an amazing command: “Go and buy her back.” Despite the intense pain and hurt that Gomer had inflicted on him, God told Hosea to forgive her and to pay any price to bring her back into his home.</p><p>God’s message is clear: When we reject Him and turn our devotion elsewhere, our rejection carries the same pain as an adulterous betrayal. After all God has done for us, it is incomprehensible that we should reject Him. It is even harder to fathom that God could love us even after we have rejected, ignored, and disobeyed Him. Yet God’s love is completely different from ours. His love follows us to the depths of our sinfulness until He has reclaimed us. His love is undaunted when we run from Him, and He continues to pursue us. What incredible love He has demonstrated to us!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140215.mp3",
		"id": 6381000046,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(46)",
		"title": "每日经历神-2月15日",
		"textContent": "<p><strong>2月15日</strong></p><p><strong>标　　题： 学习去爱</strong></p><p><strong>经　　节： 又愿主叫你们彼此相爱的心，并爱众人的心都能增长，充足，如同我们爱你们一样。……论到弟兄们相爱，不用人写信给你们；因为你们自己蒙了神的教训，叫你们彼此相爱。（帖撒罗尼迦前书三章12节，四章9节）</strong></p><p>神是爱（约翰一书四：16），祂全然的本性是完全的爱。然而，因为罪的缘故，爱不总能自由且自然地临到祂的儿女。你自小生长的环境，可能缺乏爱的表达。也许你曾被所爱的人伤害，于是你的心变得刚硬，好保护自己不再继续受伤害。你可能心里有爱，却不知该如何用言语和行动，表达自己的情感。你可能心灰意冷，因为你被呼召去爱，却不了解该如何去爱。保罗写信给帖撒罗尼迦的基督徒，鼓励他们在学习彼此相爱时，不要气馁（帖撒罗尼迦前书三：7）。他们不需要保罗教他们如何去爱，因为神自己会教他们如何爱别人。神会赐给他们祂的大爱，当他们跟随祂时，祂会倍增他们的爱。如果他们发现有些人难以去爱，神会使他们靠着圣灵去爱。神的恩典够我们用，祂的恩典在人的软弱上显得完全。祂已经预备好要教导我们如何去爱。没有人是例外的、不能爱的。神能教导，即使是去爱那些最难相处的人。是否有谁让你觉得难以付出爱心？神会帮助你。祂将赐下你从未经历且从未拥有过的爱，去爱你的父母、配偶、小孩、朋友，甚或敌人。如果不知道如何以对方能接受的方式，来表达你的爱，神会教导你怎么做。神是爱的权威。当你与人相交，求神使祂的爱借着你涌流出来。</p><p><strong>Learning to Love</strong></p><p><strong>And may the Lord make you increase and abound in love to one another and to all, just as we do to you. . .But concerning brotherly love you have no need that I should write to you, for you yourselves are taught by God to love one another. (1 Thessalonians 3:12; 4:9)</strong></p><p>God is love (1 John 4:16). His very nature is perfect love, but because of sin love does not always come freely and naturally to His children. You may have been raised in a home where love was not expressed. Perhaps you were hurt by someone you loved, and your heart became hardened as a defense against further pain. You may love others but not know how to express your love in words or actions. You may feel frustrated because you have been called by God to love, yet you do not understand how to love others.</p><p>Paul wrote to the Christians in Thessalonica to encourage them not to become disheartened as they learned to love each other (1 Thess. 3:7). They did not need Paul to explain to them how to love, for God Himself would teach them how to love one another. God would give them His love, and as they followed Him, He would cause that love to multiply. If they found someone who was difficult to love, God would enable them to love through His Holy Spirit.</p><p>God in His grace has made provision for our human weakness, and He is prepared to teach us how to love one another. There are no exceptions. God can teach us to love even that especially difficult person.</p><p>Are you struggling to love someone? God will help you. He will enable you to love your parents, your spouse, your children, your friends, or your enemy in a deeper way than you could ever love them on your own. If you do not know how to express your love in a meaningful way, God will teach you how to do this. God is the authority on love. As you relate to others, ask God to make His love overflow to them through your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140216.mp3",
		"id": 6381000047,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(47)",
		"title": "每日经历神-2月16日",
		"textContent": "<p><strong>2月16日</strong></p><p><strong>标　　题： 赦免人，也被赦免</strong></p><p><strong>经　　节： 免我们的债，如同我们免了人的债。（马太福音六章12节）</strong></p><p>很少有事物比接受赦免更为宝贵。在背负罪的重担时，若是被所得罪的人完全赦免，是多么令人心情舒畅的事！耶稣告诉祂的门徒，每次祷告都要求神赦免自己的罪，因为耶稣知道我们不可避免地会做出不合神尺度的事，所以我们每日得罪神。我们不能匆匆错过一天，而不需要求神免了我们的债。耶稣警告我们，若不饶恕人的过犯，神也不饶恕我们的过犯（马太福音六：15）。饶恕是神的天性（出埃及记卅四：6～7）。如果要作祂的门徒，一定要效法祂的榜样。神能饶恕最冷酷的敌人，我们也当如此行。耶稣并没有说某些侮辱是不值得饶恕的，圣经中也无任何根据允许我们心怀怨恨及不饶恕人。若对某人怀怨在心，你的敬拜与祷告都是徒劳无益的（马太福音五：23～24）。祷告求神让你明白生命中的黑暗处，以及你是否对人心怀憎恨。敏锐地洞察自己有被饶恕的需要，会使我们合宜地处理别人所加诸的侮辱。求神使你像基督，即使被迫害时，你也能说：「父啊！赦免他们。」</p><p><strong>Forgive to Be Forgiven</strong></p><p><strong>And forgive us our debts, As we forgive our debtors. (Matthew 6:12)</strong></p><p>Few things are more precious to receive than forgiveness. After carrying the burden of our sin, it is wonderfully freeing to know that the one we have wronged has completely forgiven us. Jesus told His disciples to ask God for forgiveness every time they prayed. Jesus knew that we would daily incur debts against God, as we inevitably fall short of God’s standard. A day does not go by that we do not need to ask God to remove our debt against Him.</p><p>Jesus warned that we should expect forgiveness from God as we forgive those who sin against us, for God will forgive us in the same way we forgive others (Matt. 6:15). God’s nature is forgiveness (Exod. 34:6–7). If we are to be His disciples, we must follow His example. If God will forgive our most relentless enemy, we can do nothing less. Jesus did not say that certain offenses are unworthy of our forgiveness. We have no biblical excuse for allowing unforgiveness in our hearts.</p><p>If you choose to withhold forgiveness from someone, your worship and prayers are futile (Matt. 5:23–24). Ask God to make you aware of those dark corners in your life where you are harboring resentment. A keen awareness of your own need for forgiveness will put the offenses of others in their proper light. Ask God to make you like Christ so that, even when you are being persecuted, you can pray “Father, forgive them.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140217.mp3",
		"id": 6381000048,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(48)",
		"title": "每日经历神-2月17日",
		"textContent": "<p><strong>2月17日</strong></p><p><strong>标　　题： 舍己</strong></p><p><strong>经　　节： 于是耶稣对门徒说：「若有人要跟从我，就当舍己，背起他的十字架来跟从我。」（马太福音十六章24节）</strong></p><p>罪使我们自我中心，将我们的心由以神为中心，转变成以自我为中心。救恩的本质是以自我为中心一百八十度地转到以神为中心。基督徒一定得终生舍己。我们跟随耶稣最大的试探是肯定自己的地位。雅各与约翰跟随耶稣的时候就是如此，他们要求耶稣国度中最显赫的两个位子（马可福音十：35～37）。雅各与约翰想要的，是一个不会妨碍他们个人欲望和宏愿的门徒身分。就像他们一样，我们也说：「主啊！我是想要讨你的欢喜，但是我想要生活一切保持原状。」自我中心的人想要保持生活平静、不受搅扰、安全没有危险。我们的试探是把时间与精力投资在这个世界的目标。然而，得到了属世的成功，把自己的成功归功于神，把神带进自己的世界，我们说：「现在，我已经得到事业（或运动、政治、家庭，甚至是基督教事工）的成功，我要归所有荣耀给神！」神却没兴趣从我们的活动中接受二手的荣耀。神借着我们的生活，以祂自己的作为彰显祂自己的荣耀。这个世界会引诱你接受它的目标，并且将时间及精力投资于短暂的事物。与其抵挡这些追求自我目标、求神祝福个人志向的试探，倒不如舍己、添加神向你启示的工作。</p><p><strong>Deny Yourself</strong></p><p><strong>Then Jesus said to His disciples, \"If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me. (Matthew 16:24)</strong></p><p>Sin causes us to be self-centered, shifting our hearts from God to self. The essence of salvation is an about-face from self-centeredness to God-centeredness. The Christian must spend a lifetime denying self. Our great temptation will be to affirm ourselves while we follow Jesus. James and John did this when they chose to follow Jesus but asked for the two most prominent positions in Jesus’ kingdom (Mark 10:35–37). James and John wanted a discipleship that would not impede their personal desires and aspirations. Like them, we say, “Lord, I want to be pleasing to you, but I want to stay where I am.”</p><p>Self-centered people try to keep their lives unruffled and undisturbed, safe and secure. Our temptation is to give our time and effort to the goals of this world. Then, when we are successful in the world’s eyes, we seek to bring God into our world by honoring Him with our success. We may say, “Now that I have succeeded in business [or sports, or politics, or with my family, or even Christian ministry], I want to give God the glory for it!” God is not interested in receiving secondhand glory from our activity. God receives glory from His activity through our lives.</p><p>The world will entice you to adopt its goals and to invest in temporal things. Resist the temptation to pursue your own goals, asking God to bless them. Rather, deny yourself and join the activity of God as He reveals it to you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140218.mp3",
		"id": 6381000049,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(49)",
		"title": "每日经历神-2月18日",
		"textContent": "<p><strong>2月18日</strong></p><p><strong>标　　题： 背起你的十字架</strong></p><p><strong>经　　节： 于是耶稣对门徒说：「若有人要跟从我，就当舍己，背起他的十字架来跟从我。」（马太福音十六章24节）</strong></p><p>不管代价如何，你的「十字架」是神的旨意。背起你的十字架是个抉择，你绝不会被迫背起十字架。你可能有身体上的问题、有一个悖逆的孩子、或面对经济的压力，然而千万不要将这些当作是你要「背负的十字架」。你的十字架不是你所面对的环境，也不是你自己错误行为的后果。你的十字架乃是自愿一同与祂受苦，如同祂为我们死而达成救赎的目的一样（腓立比书三：10）。保罗说自己受苦倒觉得喜乐，因为他知道借着这些痛苦，可以帮助其他人得到灵性的成熟（歌罗西书一：24）。我们倾向于想立即由「舍己」跳到「跟随耶稣」。然而，除非先背起自己的十字架，否则永远不可能跟随耶稣。在某些方面，神的救赎大工惟有借着苦难才能达成。诚如基督要忍受苦痛才能带来救恩，你也必须经历一些苦难，好让神把救恩带给你周遭的人。直到门徒知道耶稣是基督，耶稣才与门徒谈及十字架（马太福音十六：21）。若不先确信耶稣是基督，你将永远不可能忍受十字架的苦楚。一旦与基督的关系稳固，祂会让你知道你的十字架是甚么。基督教不可能没有十字架。如果你期待与神的关系，是永远不需要忍受苦难或不招惹麻烦的，那么你绝不能以基督为榜样。十字架是神的旨意。首先，你得先背起自己的十字架，然后才能跟随基督。</p><p><strong>Take up Your Cross</strong></p><p><strong>Then Jesus said to His disciples, \"If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me. (Matthew 16:24)</strong></p><p>Your “cross” is God’s will fo ryou, regardless of the cost. Taking up your cross is a choice; it is not beyond your control. You may have health problems or a rebellious child or financial pressures, but do not mistake these as your “cross to bear.” Neither circumstances you face nor consequences of your own actions are your cross. Your cross will be to voluntarily participate in Christ’s sufferings as He carries out His redemptive purposes_(Phil. 3:10). Paul said he rejoiced in his sufferings because he knew that by them he was able to participate in the suffering required to bring others into Christian maturity (Col. 1:24).</p><p>We tend to want to go immediately from “denying ourselves” to “following Jesus.” But you can never follow Jesus unless you have first taken up your cross. There are aspects of God’s redemptive work that can be accomplished only through suffering. Just as Christ had to suffer in order to bring salvation, there will be hardships you may have to endure in order for God to bring salvation to those around you. Jesus did not talk with His disciples about the cross until they had come to know He was the Christ (Matt. 16:21). You will never be able to endure the suffering of the cross unless you have first been convinced that Jesus is the Christ. Once you have settled your relationship with Christ, He will introduce you to your cross.</p><p>There is no Christianity without a cross. If you are waiting for a relationship with God that never requires suffering or inconvenience, then you cannot use Christ as your model. God’s will for you involves a cross. First, take up your cross, then you can follow Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140219.mp3",
		"id": 6381000050,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(50)",
		"title": "每日经历神-2月19日",
		"textContent": "<p><strong>2月19日</strong></p><p><strong>标　　题： 跟从我</strong></p><p><strong>经　　节： 于是耶稣对门徒说：「若有人要跟从我，就当舍己，背起他的十字架来跟从我。」（马太福音十六章24节）</strong></p><p>我们可以视神的同在为理所当然，也可能以为耶稣会跟随我们到任何所去之处，因为耶稣曾经说过，祂会常与我们同在，直到世界的末了（马太福音廿八：20）。但问题在于：不是耶稣跟随我们，乃是我们跟随耶稣；不是我们邀请耶稣添加事工，而是耶稣邀请我们添加祂的事工。耶稣说：「不是你们拣选了我，是我拣选了你们。」（约翰福音十五：16）跟随耶稣需要完全顺服。祂并不要找我们商量未来合适的方向，祂早已知道甚么对我们最好，祂根本不需要找我们商量。跟随基督会领你体验超过你能想象的经历！当耶稣为陷入罪恶泥沼中的人们悲伤哭泣时，你与耶稣在一起，你会感受到耶稣的痛苦，也会看到那些灵性失明的人第一次眼见神的喜乐；你会看到生命破碎的人，生命重整得以完全，也会看见有人婚姻重建，被绑的得释放，哀伤者得安慰。有时候，跟随耶稣是容易的，但有时候你会被试探，离祂远去。跟随耶稣意谓经历风暴，或是站立在山顶之上。你可能已经停止跟随耶稣，但现在你愿意再跟随祂。当你停止跟随耶稣，你就以自己作主。当你跟随耶稣，你是全然由祂作主。祂是神，而你不是。你是否无论何时何地、任何情况，都愿意跟随耶稣？那是你跟随祂惟独的一条路。</p><p><strong>Follow Me</strong></p><p><strong>Then Jesus said to His disciples, \"If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me. (Matthew 16:24)</strong></p><p>We can take God’s presence for granted. We can assume that because Jesus said He would be with us always, He will follow us wherever we go (Matt. 28:20). Jesus does not follow us; we are to follow Him. You do not invite God to join you in your activity. He invites you to become involved in His activity. Jesus said: “You did not choose Me, but I chose you” (John 15:16). Following Jesus requires absolute obedience. He does not seek our counsel about which direction we think is suitable. God already knows what is best without ever having to consult with us.</p><p>Following Jesus will lead you into experiences you never dreamed of! You will be with Jesus as He weeps over those trapped in sin. You will feel the pain that Jesus feels. You will see those who were spiritually blind experience the joy of coming to see God for the first time. You will see lives that were broken, made whole. You will see marriages restored; those in , released; and those who mourn, comforted. At times it will be easy to follow Jesus. At other times, you will be tempted to abandon Him. Following Jesus can mean going through a storm or standing on a mountaintop.</p><p>You may have stopped following Jesus, but now you want to follow again. When you stopped following Jesus, you did so on your terms. But the returning to Jesus is strictly under His conditions. He is God, and you are not. Are you willing to follow Jesus anywhere, at any time, under any condition? That is the only way you can follow Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140220.mp3",
		"id": 6381000051,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(51)",
		"title": "每日经历神-2月20日",
		"textContent": "<p><strong>2月20日</strong></p><p><strong>标　　题： 你们是盐</strong></p><p><strong>经　　节： 你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。（马太福音五章13节）</strong></p><p>神的百姓是祂的当然代理人，管理这个被罪腐化的堕落世界。神的计画是委托你造福人群，并且持守正直。当今的时代，参与社会是敬虔生活中非常重要的一环。神与你同在，使得其他人也能得着祂。祂的救恩可以释放有不良癖好的人、恢复破碎的家庭、医治过去的伤痛、重建刚愎任性的孩子，以及安慰绝望的人。只要愿意让基督借着你彰显祂的生命，这所有的一切都可能发生在你周围朋友的身上。如果我们与主没有正确的关系，耶稣说我们就像失了味的盐，一点用处也没有。如此一来，神给予的恩典与大能，就不能借着我们传播给其他的人。我们如何检验自己的生命「咸性」仍在？看看我们的家庭。我们是否保护家庭不受外界有害的影响？检验我们工作场所。工作环境是否因我们的缘故，而遏止一些罪恶的影响？观察我们的社区。是否因为我们的参与，使社区变得更好？我们的教会又是如何？我们被神使用，以至于周遭的属灵事物变得更好。这就是我们作盐的证据。如果周遭的人灵性堕落或退步，我们就该到神面前寻求，容许神调整我们的生活，好叫我们能「有味」。</p><p><strong>You Are Salt</strong></p><p><strong>\"You are the salt of the earth; but if the salt loses its flavor, how shall it be seasoned? It is then good for nothing but to be thrown out and trampled underfoot by men. (Matthew 5:13)</strong></p><p>God’s people are His preserving agents for a world that is corrupted and degenerating because of sin. Your life is designed and commissioned by God to enhance a community and to preserve what is good and right. There is deep significance today for a godly life that is involved in its community. The presence of Christ in you makes all that He is available to others. His salvation can free an addict, mend a broken home, heal the pain of the past, restore a wayward child, and comfort a grieving heart. All of this is available to those around you as Christ expresses His life through you.</p><p>If we are not in a right relationship with our Lord, however, Jesus said we are like salt that has lost its saltiness and is, therefore, good for nothing. None of God’s saving grace and power can be dispensed through us to others. How do we test the “saltiness” of our life? Look at our family. Are we preserving it from the destructive influences that surround it? Examine our workplace. Are the sinful influences in our work environment being halted because we are there? Observe our community. Is it a better place because we are involved in it? What about our church? The evidence that we have been used by God as a preserving agent is that things are becoming spiritually better around us instead of worse. If people around us are deteriorating spiritually, we need to go to our Lord and allow Him to adjust our lives so that we can be used to preserve others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140221.mp3",
		"id": 6381000052,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(52)",
		"title": "每日经历神-2月21日",
		"textContent": "<p><strong>2月21日</strong></p><p><strong>标　　题： 你们是光</strong></p><p><strong>经　　节： 你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。（马太福音五章16节）</strong></p><p>光照在黑暗中的果效，是绝对不会被看错的。光是清清楚楚、毫不害羞地宣布自己的存在。并且，光有力地驱散黑暗。神渴望以祂的光充满你，祂要你在生活中闪耀出祂的同在与祂的大能的见证，好叫你周遭人们的黑暗，能被神荣耀的大光替换。然而，如果你注意到自己周围的世界愈来愈黯淡，不要归咎于黑暗！黑暗只是忠实地尽它的本分。光是惟一矫正黑暗的办法。如果世界愈来愈黯淡，问题绝对不是黑暗的本身，而是没有光。耶稣说，祂的门徒应该作「世界的光」（马太福音五：14）。让神的光借着你闪耀，驱散黑暗。这是何等威严的责任！在宣告祂自己的到来，耶稣说：「那坐在黑暗里的百姓看见了大光；坐在死荫之地的人有光发现照着他们 。」（马太福音四：16）耶稣降临地上是不容忽视的，黑暗被驱散！耶稣所到之处，神的真理大胆地被宣告，人们得医治，假冒为善的人被揭发，罪人得赦免。一旦天父借着祂的儿子闪耀出祂的荣光，这世界不再相同了。这世界是否也因为你而不再相同？你的家是否发射出耶稣同在的光芒，照耀你的社区？当神的光毫无阻碍地借着你的生命闪耀，你周围的黑暗将被驱散。</p><p><strong>You Are Light</strong></p><p><strong>Let your light so shine before men, that they may see your good works and glorify your Father in heaven. (Matthew 5:16)</strong></p><p>There is no mistaking the effect of light upon a darkened place. Light boldly and unabashedly announces its presence and vigorously dispels darkness. God’s desire is to fill you with His light. He wants you to shine as a brilliant testimony of His presence and power in your life, so that the darkness in the lives of those around you will be displaced by the light of God’s glory.</p><p>If, however, you notice the world around you becoming darker and darker, don’t blame the darkness! It is simply doing what darkness does. The only remedy for darkness is light. If the world is becoming darker, the problem is not with the darkness. The problem is with the light. Jesus said His disciples should be the “light of the world” (Matt. 5:14). What an awesome responsibility—to be the ones through whom God would shine His divine light and dispel the darkness from around others! In announcing His own coming, Jesus said, “The people who sat in darkness have seen a great light, And upon those who sat in the region and shadow of death. Light has dawned” (Matt. 4:16).</p><p>There was no ignoring Jesus’ arrival upon earth! Darkness was dispelled! Everywhere Jesus went, God’s truth was boldly proclaimed, people were healed, hypocrisy was exposed, and sinners found forgiveness. The world was never the same once the Father introduced His light through His Son. Can that be said of you as well? Do your coworkers recognize the light that is within you? Does the presence of Christ radiate from your home into your community? When God’s light is allowed to shine unhindered through your life, the darkness around you will be dispelled.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140222.mp3",
		"id": 6381000053,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(53)",
		"title": "每日经历神-2月22日",
		"textContent": "<p><strong>2月22日</strong></p><p><strong>标　　题： 神要差遣你去服事谁？</strong></p><p><strong>经　　节： 「……我带他到你门徒那里，他们却不能医治他。」耶稣说：「嗳！这又不信又悖谬的世代啊，我在你们这里要到几时呢？我忍耐你们要到几时呢？把他带到我这里来吧！」（马太福音十七章16～17节）</strong></p><p>耶稣给予门徒赶鬼、行医治神迹的能力（马太福音十：8）。祂赐给他们服事人的权柄，然而，他们却变得自我中心，以致失去能力去行神的大工。一位父亲带着患癫痫病的孩子前来求医治，门徒们束手无策，他们不了解自己为何赶不出这一类的鬼。门徒们当时非常在乎自己的身分地位（马可福音九：32～35），以至于转移了注意力，忘却原本神所托付的目标。耶稣对祂门徒的反应是相当严厉的。耶稣很少说那么严峻的话，祂责备自己的门徒是「不信」又「悖谬」的，同时质问他们，自己得忍耐他们到几时！祂为甚么说这种话呢？因为门徒照理说应该与祂同工，传达救恩给人，但此时他们却迷失了方向，没有定睛在耶稣的身上，因而失去属灵的能力，缺乏信心。在这种情况之下，他们无法在肉体与灵性上帮助那些神要他们服事的人。神应该能将需要帮助的人送到任一个祂儿女的身边，并且预期那些人可以得到帮助。我们也可能像那些门徒一样，一心想着自己的雄心抱负，被自己每天忙碌的时间表分散注意力。结果，我们对那些需要帮助者的服事，变得毫无果效。我们甚至可能太专注于宗教活动，而无法帮助他人。要定期检讨你的生活，看看自己是否是忠实的仆人，服事那些神送来、有需要帮助的人。</p><p><strong>Whom Is God Sending to You?</strong></p><p><strong>\"So I brought him to Your disciples, but they could not cure him.\" Then Jesus answered and said, \"O faithless and perverse generation, how long shall I be with you? How long shall I bear with you? Bring him here to Me.\" (Matthew 17:16-17)</strong></p><p>Jesus gave His disciples the power to cast out demons and to perform miracles of healing (Matt. 10:8). He gave them His authority to minister to people, yet they became so self-centered that they lost the power to do the work of God. When God sent a father with his epileptic son to them for healing, they failed miserably. They were so concerned with position and status (Mark 9:32–35) that they lost their focus on what God wanted to do through them.</p><p>Jesus’ response to His disciples included some of the harshest words ever to come from His mouth. He called His own disciples “unbelieving” and “perverse” and questioned how much longer He had to endure them! Why? Because they were supposed to be on mission with Him to bring salvation to others, but they had become so disoriented to Him that they were spiritually powerless, lacking the faith to bring physical and spiritual comfort to those God had sent to them.</p><p>God ought to be able to send a hurting person to any child of His and expect that they will be helped. Like the disciples, we can become so preoccupied with our own ambitions and distracted by the busyness of our lives that we become ineffective in ministering to those whom God sends to us. It is even possible to become so involved in religious activity that we are of no help to anyone. Regularly take inventory of your life to see if you are being a faithful steward of every life God sends to you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140223.mp3",
		"id": 6381000054,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(54)",
		"title": "每日经历神-2月23日",
		"textContent": "<p><strong>2月23日</strong></p><p><strong>标　　题： 被替换的生命</strong></p><p><strong>经　　节： 我已经与基督同钉十字架，现在活着的不再是我，乃是基督在我里面活着；并且我如今在肉身活着，是因信神的儿子而活；祂是爱我，为我舍己。（加拉太书二章20节）</strong></p><p>基督徒的生命是被替换的生命；以耶稣的生命换你原本的生命。当基督掌管你的生命，你会经历一些过于人所能测度的事，这些事惟有与神同行才可能发生。当你软弱的时候，基督的大能会覆庇你（哥林多后书十二：9～10）。当你处于困境、张皇不知所措的时候，只要祷告，那拥有无限智慧之神就会赐你智慧（雅各书一：5）。当你面对人所不能的处境时，在神却能（路加福音十八：27）。当你碰见一些不可爱的人，神能借着你涌流出祂无限的爱（约翰一书四：7）。当你茫然不知如何为某人祷告时，圣灵会在你祷告时引导你（罗马书八：16）。当基督掌管信徒生命的时候，「神一切所充满的」会充满那个信徒（知道神掌管你的生命，并且确知会有最好的结局，这自由实在太不可思议了﹗与其常常忧虑未来，倒不如不断地将生活每个层面交给神。将生活每个层面交给神，是你最大的挑战。我们所面对的试探，是想要插手做只有神能做的事。我们的任务是「常在葡萄树上」，并且让神借着我们去做只有祂能做的事（约翰福音十五：5）。惟有神是神。容许祂借着你活出祂神圣的生命，祂是独一真神。</p><p><strong>An Exchanged Life</strong></p><p><strong>I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me. (Galatians 2:20)</strong></p><p>The Christian life is an exchanged life. Jesus’ life for your life. When Christ takes control, your life takes on dimensions you would never have known apart from Him. When you are weak, then Christ demonstrates His strength in your life (2 Cor. 12:9–10). When you face situations that are beyond your comprehension, you have only to ask, and the infinite wisdom of God is available to you (James 1:5). When you are faced with humanly impossible situations, God does the impossible (Luke 18:27). When you encounter people whom you find difficult to love, God expresses His unconditional love through you (1 John 4:7). When you are at a loss as to what you should pray for someone, the Spirit will guide you in your prayer life (Rom. 8:16). When Christ takes up residence in the life of a believer, “all the fullness of God” is available to that person (Eph. 3:19).</p><p>It is marvelously freeing to know that God controls your life and knows what it can become. Rather than constantly worrying about what you will face, your great challenge is to continually release every area of your life to God’s control. The temptation will be to try to do by yourself what only God can do. Our assignment is to “abide in the vine” and to allow God to do in and through us what only He can do (John 15:5). Only God can be God. Allow Him to live out His divine life through you. He is the only One who can.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140224.mp3",
		"id": 6381000055,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(55)",
		"title": "每日经历神-2月24日",
		"textContent": "<p><strong>2月24日</strong></p><p><strong>标　　题： 「这是我的爱子…你们要听祂。」</strong></p><p><strong>经　　节： 说话之间，忽然有一朵光明的云彩遮盖他们，且有声音从云彩里出来，说：「这是我的爱子，我所喜悦的。你们要听祂！」（马太福音十七章5节）</strong></p><p>彼得和其他门徒老是分心，没注视神。每当耶稣专注一件事，门徒似乎总是被其他事情吸引，分散了注意力。为了要帮助祂三位最亲密的门徒，更深了解那即将来临、被钉死于十字架的牺牲，耶稣带他们登上变像山。在那里，耶稣变成荣耀的形像。并且，历史上最伟大的两位神人──摩西和以利亚──也添加他们。然而，门徒们却睡着了！在历史上最深奥的其中一刻，门徒居然选择睡觉，却不与神子一同祈祷。当门徒睡醒，他们居然又分心。这回，彼得宣布了自己的计画，他要搭三座棚子。门徒比较关心自己能够为神做甚么，却不关心神就要借着祂的爱子成就的救赎大工。最后，神挪走摩西和以利亚，只留下耶稣。神说：「这是我的爱子，我所喜悦的。你们要听祂！」我们在灵性的追求上很容易分心。你是否发觉自己关注每一件事物，就是不专注基督和祂的工？你是否急切地「做工」，却根本未搞清楚神的心意？天父是否需要挪去那些使你分心的人事物？你是否需要转眼定睛仰望耶稣？</p><p><strong>“This Is My Beloved Son . . . Hear Him!”</strong></p><p><strong>While he was still speaking, behold, a bright cloud overshadowed them; and suddenly a voice came out of the cloud, saying, \"This is My beloved Son, in whom I am well pleased. Hear Him!\" (Matthew 17:5)</strong></p><p>Peter and the other disciples were continually disoriented to God. While Jesus was concerned about one thing, it seems that the disciples were always distracted by something else. In order to help his three closest disciples better focus on His imminent sacrifice on the cross, Jesus took them up to the Mount of Transfiguration. There, Jesus was transfigured into a glorious state and was joined by Moses and Elijah, two of history’s mightiest men of God. The disciples, however, were asleep! At one of the most profound moments in history, the disciples were more interested in sleep than they were in praying with the Son of God.</p><p>When the disciples awakened, they became distracted again. This time, Peter announced his plans to build three tabernacles. The disciples were more concerned with what they could do for God than the incredible work of redemption God was about to accomplish through His Son. Finally, God removed everything from the disciples’ sight but Jesus. “This is My Beloved Son, in whom I am well pleased. Hear Him!”</p><p>It is so easy to become spiritually distracted. Do you find yourself focusing on everything else but Christ and the work He is doing around you? Are you so eager to “get to the work” that you have not yet clearly heard what is on God’s heart? Does the Father need to remove from your life those things that are proving to be a distraction to you? Do you need to refocus on Jesus?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140225.mp3",
		"id": 6381000056,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(56)",
		"title": "每日经历神-2月25日",
		"textContent": "<p><strong>2月25日</strong></p><p><strong>标　　题： 不要禁止他！</strong></p><p><strong>经　　节： 约翰对耶稣说：「夫子，我们看见一个人奉你的名赶鬼，我们就禁止他，因为他不跟从我们。」（马可福音九章38节）</strong></p><p>乍看之下，门徒致力维护耶稣事工的正统性，是值得赞赏的。他们发现有人不属于自己一伙的，也奉主名赶鬼，就禁止他。然而，耶稣看透门徒假冒为善的真面目。那些门徒也被赐予赶鬼的能力（马太福音十：8），但是他们却失败了（马可福音九：28）。门徒在公众面前无法赶出那害癫痫病孩子身上的鬼，一定觉得很丢脸。现在居然有人奉耶稣的名驱逐恶鬼，不但如此，这人根本不像他们一样常常与耶稣在一起。他们原本应当关切自己为何缺乏属灵的能力与生命力，他们应要为耶稣斥责他们小信而扎心自责（马太福音十七：20）。然而，他们反倒是盯着别人看。他们不但不为自己的罪悔改，为自己灵性无力悲伤，反而想阻碍那些享受属灵成功果实的人。有时候，小看他人属灵的胜利，比诚实地正视自己的失败，要来得容易。耶稣的反应一定令门徒很吃惊，祂说：「不要禁止他！」（马可福音九：39）祂肯定地告诉他们：「不敌挡我们的，就是帮助我们的。」（40节）你是否学了这极重要的功课？你是否衷心地为他人的属灵胜利而欢欣？对于那些以不同方式事奉主、或在其他基督教机构服事的弟兄姊妹，你是否予以鼓励？</p><p><strong>Do Not Forbid Him!</strong></p><p><strong>Now John answered Him, saying, \"Teacher, we saw someone who does not follow us casting out demons in Your name, and we forbade him because he does not follow us.\" (Mark 9:38)</strong></p><p>At first glance, it appears a noble thing that Jesus’ disciples kept such careful guard over the orthodoxy of Jesus’ ministry. They found someone casting out demons in Jesus’ name who was not a part of their group and not under their control, and they demanded that he stop. Yet Jesus saw through His disciples’ hypocrisy. The disciples themselves had been given the power to drive out demons as well (Matt. 10:8), yet they had failed miserably (Mark 9:28).</p><p>How it must have embarrassed the disciples to have publicly failed to cast out a demon from a young boy. Yet, here was someone successfully exorcising demons who was not even regularly with Jesus as they were. They should have been concerned with their own lack of spiritual power and vitality. They should have felt convicted by their Lord’s stinging rebuke at their lack of faith (Matt. 17:20). Instead, they focused on others. Rather than repenting of their sin and grieving over their spiritual impotence, the disciples attempted to hinder someone who was enjoying spiritual success.</p><p>At times, it is easier to diminish others’ spiritual victories than to honestly confront our own failures. Jesus’ response to His disciples must have surprised them as He said, “Do not forbid him” (Mark 9:39). He assured them that “he who is not against us is on our side” (v. 40). Have you learned this vital lesson? Are you able to genuinely rejoice in the spiritual victories of others? Are you encouraging those who serve the Lord in a different way or who belong to a different group than you do?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140226.mp3",
		"id": 6381000057,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(57)",
		"title": "每日经历神-2月26日",
		"textContent": "<p><strong>2月26日</strong></p><p><strong>标　　题： 与牧者同行</strong></p><p><strong>经　　节： 耶和华是我的牧者，我必不致缺乏。祂使我躺卧在青草地上，领我在可安歇的水边。（诗篇廿三篇1～2节）</strong></p><p>像只羊一般过活，可为你带来难以置信的心灵平静！圣经中的牧人对他的羊了解透彻，他知道甚么食物对牠们最好、甚么东西会伤害牠们，也知道牠们甚么时候该吃、甚么时候该喝。牧羊人是所处自然地域的专家，他知道最佳水泉与食物的地点。只要羊群信任并跟随牠们的牧羊人，牠们的需要总在最恰当的时刻被满足，牠们的牧羊人一定把自己手上最好的东西给牠们。你是否完全相信你的好牧人？你是否比较看重祂赐予的滋养品，还是由世界来的养料？你是否担心神可能会扣留不给你所需用的东西？诗人确信自己必不致缺乏，因为好牧人的本性是照顾他的羊，并且为羊舍命（约翰福音十：11）。你是否已经分心？不全心专注于牧人的身上，而关心牧人给你的东西？如果你发现自己的需要没被满足，不是你的牧人没有能力，也不是你的牧人不愿意给你，问题可能是你缺乏信心去接受神的赐予。你是否对神的供应不满意？你是否已经失去拥有被牧人照顾的喜乐？回转到祂的面前，相信惟有祂能满足你生命一切所需。</p><p><strong>Life with the Shepherd</strong></p><p><strong>The LORD is my shepherd; I shall not want. He makes me to lie down in green pastures; He leads me beside the still waters. (Psalms 23:1-2)</strong></p><p>Living like a sheep can bring you incredible peace of mind! The biblical shepherd knew everything about his sheep. He understood what foods were best for them and what would harm them. He knew when they should eat and when they needed their thirst quenched. The shepherd was an expert of the terrain and was aware of the best places for food and water. As long as the sheep trusted and followed their shepherd, they would always have their needs met at the right time. Their shepherd would give them the best that he had.</p><p>Do you have absolute trust in your Good Shepherd? Do you value the nourishment that comes from Him more than any you might obtain from the world? Do you ever worry that God might be withholding from you something that you need? The Psalmist was convinced that he would “want” for nothing. By His very nature, the Good Shepherd cares for His sheep and would lay down His life for them (John 10:11).</p><p>Have you allowed your focus to shift from the Shepherd to what the Shepherd gives you? If you find yourself “wanting,” it is not that your Shepherd is unable or unwilling to perfectly meet your needs. It may be that you lack the faith to receive all that He has to give. Could it be that you have become dissatisfied with what your Shepherd has been providing? Are you missing the joy that comes from having a Shepherd who cares for you? Return to Him and trust Him to meet the needs in your life that only He can.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140227.mp3",
		"id": 6381000058,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(58)",
		"title": "每日经历神-2月27日",
		"textContent": "<p><strong>2月27日</strong></p><p><strong>标　　题： 牧者的安慰</strong></p><p><strong>经　　节： 我虽然行过死荫的幽谷，也不怕遭害，因为你与我在；你的杖，你的竿，都安慰我。（诗篇廿三篇4节）</strong></p><p>作神的儿女永远不会孤单！你的牧人永远与你同在。你永远不需要找祂来看看自己的处境，你永远不需要质疑祂在何方，你永远不需要害怕事情变得无法收拾，最后祂离弃你而去。祂走在你的前头，祂与你同行，祂在你的背后，祂在你前后环绕保护你。正如同祂看顾每只麻雀一样，你每根头发都被祂数过，祂对你的看顾是永不间断的（路加福音十二：6～7）。即使你觉得看不见祂，祂总是看顾你。当你忧伤痛苦时，祂会安慰你，让你强烈感受到祂的同在。祂领你经过死荫幽谷。然而，祂可能不会照你的希望，带领你绕道而行。有时候，你的牧人知道死荫幽谷是惟一的道路，能领你到达祂要你去的地方。在这些人生死荫幽你永远不需要惧怕邪恶。邪恶可能会威胁你，但你所面对的事没有一件能威胁你的牧人。祂早已知道所有邪恶的事，并且已经大大战胜一切的邪恶。邪恶的势力不会令祂惊恐。你的牧人总是预备妥当，祂清楚知道你在哪个时候、在甚么地方会遭遇困境。把你的信心完全创建在你的好牧人身上。祂会保护你，在你行过死荫幽谷之时，祂以大爱环绕你。</p><p><strong>Comfort from the Shepherd</strong></p><p><strong>Yea, though I walk through the valley of the shadow of death, I will fear no evil; For You are with me; Your rod and Your staff, they comfort me. (Psalms 23:4)</strong></p><p>As a child of God you are never alone! Your Shepherd is with you at all times. You never have to call Him in to your situation. You never have to wonder where He is. You never have to fear that if things become too difficult, He will abandon you. He goes before you; He walks beside you; He comes behind you. He protects you securely. Just as He sees every sparrow and knows every hair that is on your head, so His gaze is constantly upon you (Luke 12:6–7). Even when you cannot see Him, He always keeps His eyes upon you. He comforts you with His strong presence in times of sorrow and grief. He leads you through the valley of the shadow of death. He does not necessarily lead you around the valley as you might wish. There are times when your Shepherd knows that the only way to get you where He wants to take you is to lead you down the path that passes through the dark valley. Yet, at those times He walks closely with you, reassuring you throughout the journey that He still loves you and is with you. It is during those times that you experience His love and compassion in a deeper dimension than you ever have before.</p><p>You never need to fear evil. As intimidating as evil can be, there is nothing you will ever face that intimidates your Shepherd. He has seen it all and soundly defeated every form of wickedness. Evil never catches Him by surprise. Your Shepherd is always prepared and knows exactly when and where you will experience difficulty. Place your absolute trust in your Good Shepherd that He will protect you and demonstrate His love for you through the darkest valley.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Feb/Dvo140228.mp3",
		"id": 6381000059,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(59)",
		"title": "每日经历神-2月28日",
		"textContent": "<p><strong>2月28日</strong></p><p><strong>标　　题： 灵魂苏醒</strong></p><p><strong>经　　节： 祂使我的灵魂苏醒，为自己的名引导我走义路。（诗篇廿三篇3节）</strong></p><p>你的牧人知道你每个需要。在与祂同行的一生中，祂知道你有时身心疲惫不堪，也知道你甚么时候该休息。你的牧人清楚知道你真正的需要，祂使你的灵魂苏醒。有时候，你需要躺在青草地上，或安静的溪水旁。有时候，你需要你的牧人拥抱着你。其他时候，你需要享受牧人赐给你的欢乐。你的牧人不总是以同样的方法满足你，然而祂对你当前处境的安排，一定是最完美的。在跟随牧人的路上，也许因为面对的试探与试炼，有时你觉得精疲力竭。在你所面对的迫害，及为他人所扛的负担，也许你愁苦难当，或者你因牧人的训练而疲惫沮丧。有时候，你会觉得自己无法走完这条基督徒之旅。你的牧人知道你甚么时候会到这个地步，祂总有解决之道！祂有许多坚固你的方法：借着祂的话语、借着别人或借着环境，祂比你更清楚知道你真正的需要。你的身心是否愈来愈疲惫？你的灵魂是否需要被苏醒？不要想自行解决。只有神知道如何医治你，并且恢复你疲惫的身心（以赛亚书四十：28～31；马太福音十一：28～30）。祂的作为是最完美的。有时候，祂的作为出乎你的意料。求祂恢复你疲惫的身心，并且预备自己能回应祂下一步的作为。</p><p><strong>Restoration from the Shepherd</strong></p><p><strong>He restores my soul; He leads me in the paths of righteousness For His name's sake. (Psalms 23:3)</strong></p><p>Your Shepherd knows your every need. He knows you will grow weary in your pilgrimage with Him. He knows there are times when you need rest. Your Shepherd knows just what you need to be refreshed. At times you need to lie in lush meadows or beside quiet streams. Sometimes you need to be held by your Shepherd. At other times you need to enjoy the pleasures the Shepherd provides. The Shepherd will not always replenish you in the same way; His response to you will always perfectly correspond to your present need.</p><p>As you follow your Shepherd there will be times when your soul becomes exhausted, perhaps because of trials you are experiencing or temptations you are resisting. The persecution you face or the burdens you are carrying for others may be wearing you down. You may be weary from the discipline the Shepherd has brought upon you. There will be times when you feel you can go no further in your Christian pilgrimage. Your Shepherd knows when you have reached this point, and He always has a remedy! There are many ways He can strengthen you: through His word, through others, or through your circumstances. He knows what you need even better than you do.</p><p>Have you grown weary? Does your soul need to be refreshed? Don’t attempt to recover on your own. Only God knows how to heal and rejuvenate a soul (Isa. 40:28–31; Matt. 11:28–30). He will do it perfectly, sometimes in surprising ways. Ask Him to restore you, and then be prepared to respond to what He does next.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140301.mp3",
		"id": 6381000060,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(60)",
		"title": "每日经历神-3月1日",
		"textContent": "<p><strong>3月1日</strong></p><p><strong>标　　题： 眼能见，耳能听</strong></p><p><strong>经　　节： 但你们的眼睛是有福的，因为看见了；你们的耳朵也是有福的，因为听见了。（马太福音十三章16节）</strong></p><p>当你成为基督徒的那一刻，神赐给你属灵的眼睛和耳朵，好叫你开始经历祂的同在与祂的作为。当你与祂同行，圣灵会帮助你使用这些属灵的感官。在灵里面对神的敏锐是恩赐，需要我们愿意接受，并且操练它。圣经上告诉我们，灵性死亡的人无法看见及了解属灵的事物（马太福音十三：14～15）。如果没有属灵的眼睛，你可能会处于祂大能作为之中，却毫无所觉。在根本上，以人类的眼光来看所处的环境，与以属灵的眼光来透视生命，两者是截然不同的。非基督徒困惑不解世事的发生。但是身为基督徒的你，看见了同一件事，会认出神的作为，并调整自己的生活，好配合神的心意。当你遇见一位寻求上帝的人，你会认出圣灵的作为是此人信服神的存在，于是调整自己的生活配合神的工作（罗马书三：11）。一些没有属灵知觉的人同样遇见此人，却不能理解其人生遭遇的永恒重要性。其他人会受新的哲学思想与社会潮流走向所影响，不能分辨真理。然而在世界嘈杂声中，你仍能听到神的声音，且在这令人困惑的环境中，继续向着标竿直跑。罪会使你感受迟钝，最后会让你成为属灵的瞎子和聋子。不要只满足于有肉眼能看、有耳朵能听，但对神的作为却毫无所感。祷告求神藉着圣灵大能，使你能敏锐地感受神的作为。</p><p><strong>Eyes That See, Ears That Hear</strong></p><p><strong>\"But blessed are your eyes for they see, and your ears for they hear.\" (Matthew 13:16)</strong></p><p>When you became a Christian, God gave you spiritual sight and hearing so you could begin experiencing His presence and activity all around you. The Holy Spirit helps you to develop these spiritual senses as you walk with Him. Spiritual sensitivity to God is a gift that must be accepted and exercised. Scripture indicates that those who are spiritually dead cannot see or understand spiritual things (Matt. 13:14–15). Without spiritual eyes, you can be right in the midst of a mighty act of God and not recognize it.</p><p>There is a radical difference between seeing your surroundings from a human perspective and seeing life through spiritual eyes. Non-Christians will see world events around them and become confused. You will look at the same events, recognize the activity of God, and adjust your life to Him. When you meet a person who is seeking God, you will recognize the convicting work of the Holy Spirit and adjust your life to God’s activity (Rom. 3:11). Someone without spiritual perception will encounter that same person and not grasp the eternal significance of what is happening in that person’s life. Others will hear of new philosophies and trends in society and not know how to discern the truth. You will hear God’s voice over the din of the world’s voices, and you will keep your bearings in the midst of the confusing circumstances.</p><p>Sin dulls your senses, ultimately leaving you spiritually blind and deaf. Do not be content with merely seeing with physical eyes and hearing with natural ears but not sensing what God is doing. Ask God, through the power of the Holy Spirit, to sensitize you to His activity all around you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140302.mp3",
		"id": 6381000061,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(61)",
		"title": "每日经历神-3月2日",
		"textContent": "<p><strong>3月2日</strong></p><p><strong>标　　题： 现在是回应的时刻</strong></p><p><strong>经　　节： 主耶和华的灵在我身上；因为耶和华用膏膏我，叫我传好信息给谦卑的人，差遣我医好伤心的人，报告被掳的得释放，被囚的出监牢；报告耶和华的恩年，和我们神报仇的日子；安慰一切悲哀的人。（以赛亚书六十一章1～2节）</strong></p><p>神对时间的安排总是最好的！当祂向你启口，就是你以顺服回应的时刻。通常我们的言行举止，总好像自己掌握世界所有的时间，任我们选择去顺服祂！然而，历史并不等待我们的参与。根本没有所谓的向神延迟一个决定。我们不是选择顺服，就是选择不顺服。信与不信、顺服与不顺服，两者不可能共立。当神宣告现在是祂的恩年时，你的下一步行动是极重要的。当神向人们开口时，人们常常自觉尚未预备好。神说：「现在是你回应我的时候。」人们的反应却是：「我还没预备好。有些事我得先处理。我太忙啦！」（马太福音八：21）神对时间的拿捏总是最完美的！祂知道你，祂完全清楚你的环境。祂知道到当前为止，祂在你身上所有的造就。祂向你提出邀请，要知道祂的资源远远超过祂所交给你的任务所需。这就是为甚么圣经告诉我们，神在乎的是我们的心。如果没有全心全意爱主，不顺服神的邀请，就会影响其他人的生命。神总是以永恒的角度，邀请我们参与祂的事工。我们不需要知道祂邀约的前因后果，只要确定这是全能神口中所发出的话语。「现在」永远是你回应神的最佳时刻！</p><p><strong>Now Is the Acceptable Time</strong></p><p><strong>\"The Spirit of the Lord GOD is upon Me, Because the LORD has anointed Me To preach good tidings to the poor; He has sent Me to heal the brokenhearted, To proclaim liberty to the captives, And the opening of the prison to those who are bound; To proclaim the acceptable year of the LORD, And the day of vengeance of our God; To comfort all who mourn. (Isaiah 61:1-2)</strong></p><p>God’s timing is perfect! When He speaks, the time to respond in obedience is now. We often act as if we have all the time in the world to obey Him, but history doesn’t wait on our commitments. There is no such thing as postponing a decision with God. Either we obey, or we disobey. It is either faith or unbelief, obedience or disobedience.</p><p>When God announces that now is the acceptable time, what you do next is critical. How often people have been unprepared when a word came to them from the LORD. God said, “Now is the time for you to respond to Me” and their response was, “But I’m not ready. I have some things I need to do first. I’m too busy!” (Matt. 8:21). God’s timing is always perfect. He knows you, and He is fully aware of your circumstances. He knows all that He has built into your life until now, and He extends His invitation knowing that His resources are more than adequate for any assignment He gives you.</p><p>That is why Scripture tells us God is concerned with our heart. If we do not keep our heart in love with Jesus, our disobedience when God speaks could affect the lives of others. When God speaks it is always out of the context of eternity. We don’t have to know all the implications of what He is asking. We just have to know that it is a word from almighty God. “Now” is always the acceptable time to respond to the Lord!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140303.mp3",
		"id": 6381000062,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(62)",
		"title": "每日经历神-3月3日",
		"textContent": "<p><strong>3月3日</strong></p><p><strong>标　　题： 信心得神喜悦</strong></p><p><strong>经　　节： 人非有信，就不能得神的喜悦；因为到神面前来的人必须信有神，且信祂赏赐那寻求祂的人。（希伯来书十一章6节）</strong></p><p>你与神的关系，主要取决于你对神的信心。当你来到祂的跟前，必须相信祂的存在，且相信祂就是那位在圣经中启示祂自己的神。你一定也要相信，当你恳切地寻求祂，祂会回答你。如果没有这种信心，你不可能讨神的欢喜。无论你的道德水平多么高超、做了多少好事、为祂说了多少话、为祂作了多少牺牲，倘若没有信心，你不可能讨神的喜悦。有时我们想以宗教活动替代仰望神的信心。基督徒可能自认是神的「好管家」。事实上，却是凭眼见而活，不是凭信心行事（希伯来书十一：1）。除非能掌握所有资源，否则他们可能会拒绝去行神的旨意。你可能会说：「我爱神，但我很难全心相信祂。」这么一来，你根本不能够讨神的欢喜。你不可能在内心深处质疑神，却又同时享受与神相交的悸动！信心不会为你除掉现有的问题，但信心能够使你在困境中，仍然相信神。信心是基于你与神的关系，不是基于你的周遭环境。有些人可能会说：「我不是那种有信心的人，我这人比较实际！」然而，把信心创建在神的身上，是再实际不过的！再也没有比把自己交在神手中更安全、有把握的了！</p><p><strong>Faith Pleases God</strong></p><p><strong>But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him. (Hebrews 11:6)</strong></p><p>Your relationship with God is largely determined by your faith. When you come to Him, you must believe that He exists and that He is exactly who He has revealed Himself to be in Scriptures. You must also believe that He will respond to you when you earnestly seek Him. Without this kind of faith, you cannot please God. Regardless of the morality of your life, the good works you perform, the words you speak, or the sacrifices you make for His sake, if you do not have faith, you will not please Him. It can be tempting to substitute religious activity for faith in God. Christians may claim they are being “good stewards” of their resources when, in fact, they are wanting to walk by sight rather than by faith (Heb. 11:1). They may refuse to do what God tells them unless they can see all the resources in place first.</p><p>You may say, “I love God, but I just have difficulty trusting Him.” Then you are not pleasing to Him. You cannot struggle at the core of your relationship with God and still enjoy a vibrant fellowship with Him! Faith does not eliminate problems. Faith keeps you in a trusting relationship with God in the midst of your problems. Faith has to do with your relationship with God, not your circumstances. Some may say, “I’m not much of a person of faith. I am more of a practical person!” Yet you will never do anything more practical than to place your trust in the Lord! Nothing is more secure or certain than that which you entrust to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140304.mp3",
		"id": 6381000063,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(63)",
		"title": "每日经历神-3月4日",
		"textContent": "<p><strong>3月4日</strong></p><p><strong>标　　题： 这些事你们都要思念</strong></p><p><strong>经　　节： 弟兄们，我还有未尽的话：凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有甚么德行，若有甚么称赞，这些事你们都要思念。（腓立比书四章8节）</strong></p><p>你毫无戒心时的思想，反映出你真正的心之所向。只有在没有戒心时所说出的话，是你心灵最好的评估（马太福音十二：34）。你的心思意念就像你的身体一样需要操练。想要身体健康，一定得留心吃进去的食物养分，并且一定要有固定的运动。要思想清洁，务要留心任何进入心灵的信息。要操练心思，务要注意并思念那些真实、可敬的人事物。有些基督徒让属世的不敬虔思想，充满他们的心思意念。有些人似乎很消极，老是悲观地看待每件事。有些人满足于世俗的想法，有些人宁愿靠人类理性去判断行事，而不愿意把神的话语放在心中，照神的旨意行事。然而，有一些人则选择铭记神的真理在心里──凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的事，都会思念。你的生活方式透露你真正的心思意念。如果你专注于负面事物，自然就变成消极的人。如果满心不敬虔的思想，不敬虔自然成为你生活的一部分。如果以基督思想充满心思意念，你会愈来愈有基督的形像。要拿甚么填满你的心思意念，是你自己的选择。要选择专注于神崇高的真理，这些真理将使你创建荣耀神的高贵品格。</p><p><strong>Meditate on These Things</strong></p><p><strong>Finally, brethren, whatever things are true, whatever things are noble, whatever things are just, whatever things are pure, whatever things are lovely, whatever things are of good report, if there is any virtue and if there is anything praiseworthy--meditate on these things. (Philippians 4:8)</strong></p><p>What you think about in your unguarded moments reflects what your mind dwells upon. What you speak about when your guard is down is a good gauge of what is in your heart (Matt. 12:34). Your mind needs exercise just as your physical body does. To keep your body healthy, you must be careful what you put into it, and you must exercise regularly. To keep your thoughts pure, you must guard what goes into your mind. To exercise your mind, you must contemplate things that are noble and truths that stretch your mind.</p><p>Some Christians allow the world to fill their minds with ungodly thinking. Some people seem drawn to concentrate on the negative, choosing to be pessimistic about everything. Some remain satisfied with thinking of the mundane. Others fail to intentionally place Scripture in their thoughts, choosing instead to adopt human reasoning. Others, however, choose to expose their minds to the truths of God—to that which is true, noble, just, pure, lovely, and good.</p><p>The things you allow your mind to dwell on will be revealed by the way you live. If you focus on negative things, you will inevitably be a negative person. If you allow unholy thoughts to fill your mind, ungodliness will become common in your life. If you fill your mind with thoughts of Christ, you will become Christlike. What you fill your mind with is a matter of choice. Choose to concentrate on the magnificent truths of God, and they will create in you a noble character that brings glory to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140305.mp3",
		"id": 6381000064,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(64)",
		"title": "每日经历神-3月5日",
		"textContent": "<p><strong>3月5日</strong></p><p><strong>标　　题： 认识神</strong></p><p><strong>经　　节： 认识你─独一的真神，并且认识你所差来的耶稣基督，这就是永生。（约翰福音十七章3节）</strong></p><p>由生活经验中认识神，与由神学教科书认识神，根本上是两码事。根据圣经，除非你曾经历神，你不能够说自己认识神（腓立比书三：8、10）。圣经知识总是离不开经验之谈。你可能愈来愈气馁，因为你所读到的圣经真理，比你的经历要丰盛太多了。如果你的生命从未经历神大能的作为，不要安于神权能的二手经验，也就是单单庆贺神在别人身上的作为就心满意足。耶稣的祷告是要你能够在生活中认识祂，并经历祂的存在。不要只因为自己不曾经历，就对圣经上所有关于神大能的记载大打折扣。要将你的经验提高到圣经的标准，而不是降低圣经标准，来迁就你的经验。不要以拥有头脑知识来理解神的大爱，就心满意足。耶稣为你能够经历祂长阔高深的大爱祈祷。祂要你在每日生活中，经历祂丰盛无尽的大爱。如果你觉得自己尚未经历某些圣经真理，你要持守这些真理，并且求神让你每日经历它们。求问神，你的生活有哪些地方需要调整，好能经历祂的应许。不要放弃神任何的应许，紧紧握住这些应许，直到你经历它们。</p><p><strong>Knowing God</strong></p><p><strong>\"And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent. (John 17:3)</strong></p><p>Knowing God through experience is radically different than knowing about God from a theology textbook. According to the Bible, you cannot say you know God unless you have experienced Him (Phil. 3:8, 10). Biblical knowledge always involves experience. You may become discouraged because the truths you read about in the Bible are much richer than the reality of your own experience.</p><p>If you have not experienced God’s power at work in and through your life, do not settle for a secondhand knowledge of God’s power, rejoicing in what He has done in others. Jesus’ prayer was that you would come to know God and His presence in your life and experience. Don’t discount the power of God as described in Scripture simply because you have not experienced it. Bring your experience up to the standard of Scripture, never reduce Scripture to the level of your experience. Don’t settle for a head knowledge of God’s love. Jesus prayed that you would experience the depth and width and height of His love and that you would enjoy God’s full and unending love in the day-to-day experiences of your life.</p><p>If you sense there are biblical truths that you are not experiencing, keep that truth before you and ask God to bring it into your everyday experience. Ask God if there are any adjustments you need to make in order to receive His promise. Don’t give up on the promises of God, stay with them until you are fully experiencing them.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140306.mp3",
		"id": 6381000065,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(65)",
		"title": "每日经历神-3月6日",
		"textContent": "<p><strong>3月6日</strong></p><p><strong>标　　题： 在平凡中见非凡</strong></p><p><strong>经　　节： 耶和华的使者从荆棘里火焰中向摩西显现。摩西观看，不料，荆棘被火烧着，却没有烧毁。摩西说：「我要过去看这大异象，这荆棘为何没有坏呢？」耶和华神见他过去要看，就从荆棘里呼叫说：「摩西！摩西！」他说：「我在这里。」（出埃及记三章2～4节）</strong></p><p>当摩西正要办完当天的例行公事时，他看见一株着火的荆棘。在当地，这是很普通的景象，但摩西注意到一些古怪的现象。虽然荆棘被火烧着，却没有烧毁。摩西想要走过去瞧个仔细。当神看到摩西搁置当天的例行公事时，祂开口对他说话。神在摩西身上过去四十个年头的带领，在此时此刻达到高潮。神的救赎计画等待摩西在平凡中去发觉它的非凡。有时当你埋首于日常生活琐事时，你可能会忽略身边不平凡的事物。你可能正处于一个稀松平常的时刻，然而，就在此时你被神的同在所充满。也许你在繁忙的日程中，注意到非常特殊的事物。你第一个反应可能是：「我太累了，实在不想去搞清楚怎么一回事！」或者是：「我不想被它搅乱我平静的生活。」但也许此时此刻就是你遇见神的一次独特机会。神通常在你生活中一个司空见惯的场合对你说话，这往往不是你在教会敬拜神的时候。许多遇见神改变历史的际遇，是发生在生命中一段平凡的时刻。如果你在世俗平凡之处看到不平凡，千万不要继续埋首于日常生活的例行公事。也许这就是神计画好，要改变你和旁人生命的时刻！</p><p><strong>The Extraordinary in the Midst of the Ordinary</strong></p><p><strong>And the Angel of the LORD appeared to him in a flame of fire from the midst of a bush. So he looked, and behold, the bush was burning with fire, but the bush was not consumed. Then Moses said, \"I will now turn aside and see this great sight, why the bush does not burn.\" So when the LORD saw that he turned aside to look, God called to him from the midst of the bush and said, \"Moses, Moses!\" And he said, \"Here I am.\" (Exodus 3:2-4)</strong></p><p>Moses was going through the routine of his day when he noticed an ordinary thing: a burning bush. Moses also noticed something extraordinary. Although the bush was burning, it was not consumed. Moses turned aside to look more closely. When the Lord saw Moses turning aside from the routine of his day, He spoke to him. Everything God had been doing for forty years in Moses’ life was culminating in this moment. So much of God’s redemptive plan waited for Moses to notice the uncommon in the midst of the common.</p><p>There will be times when, immersed in the ordinary details of life, you may be oblivious to the extraordinary that is right next to you. You can be in the midst of a common moment, only this time the activity is filled with the presence of God. There may be times when, in the middle of your harried day, you notice something unusual. Your first reaction might be “I’m too tired to go aside to investigate this!” or “I’m not going to disrupt my life for this.” Yet, in that moment you may have the opportunity for a unique encounter with God.</p><p>God usually speaks out of the ordinary experiences of life. Often, it is not while you are worshiping at church. Many of God’s most profound and history-changing encounters come during the ordinary experiences of life. When you see the unusual in the midst of the mundane, don’t continue business as usual. It may be that God has ordained that moment to be a life-changing time for you and those around you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140307.mp3",
		"id": 6381000066,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(66)",
		"title": "每日经历神-3月7日",
		"textContent": "<p><strong>3月7日</strong></p><p><strong>标　　题： 圣灵将你安置在何处？</strong></p><p><strong>经　　节： 圣灵显在各人身上，是叫人得益处。（哥林多前书十二章7节）</strong></p><p>当你重生的那一刻，你接受了圣灵。圣灵是个礼物。神没有给你一些东西，神把自己给了你。圣灵就是神自己。当祂藉着你活出祂自己的生命，你有全能的神在你的心里，完成祂自己的计画。圣灵会藉着祂的生命显明祂自己，不只是为了你个人的好处，更是为了你周遭人的好处。圣灵可能领你参加一个教会，祂可以藉着你帮助这教会的每个人（哥林多前书十二：18）。神并没有要你在教会作个旁观者。圣灵在教会身体中交给你一个使命，祂会以自己的同在装备你，来完成这个任务。在旧约时代，神交给祂的仆人一些特别的使命，并且把圣灵放到他们心中，好让他们能够完成使命。在新约时代，神使每位信徒都成为教会肢体的重要部分。祂将圣灵安置于每位信徒的心里，藉着信徒彰显祂自己，鼓励及装备其他的教会肢体。这由神而来的托付，是多么令人兴奋！今日圣灵装备信徒，因为祂对每个仆人都赋予一项使命。圣灵如何彰显在你的生活中，使你周遭的人因你得福？神已经给予你足够的装备，去教化教会的肢体。如果你让圣灵在你身上自由运行，其他人将因你得福。</p><p><strong>Where Has the Spirit Placed You?</strong></p><p><strong>But the manifestation of the Spirit is given to each one for the profit of all. (1 Corinthians 12:7)</strong></p><p>The moment you are born again you receive the Holy Spirit. The Holy Spirit is the gift. God doesn’t give you something, He gives you Himself. The Holy Spirit is God. As He lives out His life through you, you have almighty God dwelling within you, carrying out His purposes. The Spirit will manifest Himself through your life, not for your good alone, but for the benefit of those around you.</p><p>The Spirit will lead you to a church body where He can minister through you to each person in that body_(1 Cor. 12:18). God does not add you to a church body so you can be an observer. The Spirit has an assignment for you within the body, and He will equip you by His presence for this work. In the Old Testament, God gave specific assignments to His servants and then placed His Spirit upon them to enable them to accomplish their work. In the New Testament, God placed each member as a vital part of a living body. He placed His Spirit within each believer and manifested Himself through the believer to encourage and equip every other member of the body. What an exciting commission from God! Today the Holy Spirit equips believers because He has given each of His servants a task.</p><p>How is the presence of the Holy Spirit in your life benefiting those around you? God has equipped you with exactly what is needed for the edification of the body in which He has placed you. If you allow the Holy Spirit to work freely within you, others will be blessed as a result.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140308.mp3",
		"id": 6381000067,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(67)",
		"title": "每日经历神-3月8日",
		"textContent": "<p><strong>3月8日</strong></p><p><strong>标　　题： 确信神的供应</strong></p><p><strong>经　　节： 我的神必照祂荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。（腓立比书四章19节）</strong></p><p>这段经文是圣经中最实用的经文之一。我们每个人都面对自己生活的需要，有些需要有时超过能力所及。然而，这不是我们变得忧虑及惊惶的时刻。我们也不应该遇有挫折，就灰心丧志。这是神要从祂无尽丰富的宝库中提取物资，来满足我们需求的时刻！也惟有祂能够满足我们的需求。你是否相信神可以满足你经济上的需求、健康的需求、子女的需求、父母的需求，以及教会的需求？圣经上告诉我们，你永远不会面对神无法供应的需要。这个应许一再地出现于圣经中（诗篇一一六：6；希伯来书四：16；马太福音六：8；诗篇六十九：33）。如果没有经历到神丰盛的供应，问题出在哪里？是否这件事对神太困难？或是你根本不相信神能够供应你每一个需要？神的每项资源是任何一个信祂的儿女，都可以取得的。从来没有一个人曾经用尽神的供应，更没有一个信神的人，会因货源不足而苦恼。不幸的是，有些基督徒的生活好像得不到神的资源似的。他们是王的儿女，却过着乞丐的生活！你身边的亲友是否由你的生活中，看到你对神的信实有毫不动摇的信心？</p><p><strong>The Certainty of God’s Supply</strong></p><p><strong>And my God shall supply all your need according to His riches in glory by Christ Jesus. (Philippians 4:19)</strong></p><p>This verse is one of the most practical we will ever encounter in the Bible. Every one of us faces needs in our lives; at times, they are beyond our own means. Those are not the times to become anxious or to panic. Nor should we give up in defeat. It is at these times that God wants to draw from His unlimited storehouse to meet our need as only He can.</p><p>Do you believe God can meet the needs of your finances? Your health? Your children? Your parents? Your church? Scripture says you will never face a need for which God’s provision is not more than adequate. This promise appears over and over again in the Scriptures (Ps. 116:6; Heb. 4:16; Matt. 6:8; Ps. 69:33). If you are not experiencing God’s bountiful provision, what is the problem? Is the difficulty with God? Or could it be that you do not really believe that God stands ready to meet your every need?</p><p>Every resource of God is available to any child of God who will believe Him. No one has ever exhausted God’s supply nor suffered a shortfall when trusting Him. Unfortunately, some Christians live as if God’s abundant resources were not available to them. They are children of the King, but they live like beggars! Would the people close to you affirm that your life gives evidence of an unwavering belief that God will do what He said?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140309.mp3",
		"id": 6381000068,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(68)",
		"title": "每日经历神-3月9日",
		"textContent": "<p><strong>3月9日</strong></p><p><strong>标　　题： 崇敬</strong></p><p><strong>经　　节： 弟兄们，我们既因耶稣的血得以坦然进入至圣所，是藉着祂给我们开了一条又新又活的路，从幔子经过，这幔子就是祂的身体。（希伯来书十章19～20节）</strong></p><p>我们这个世代，缺乏对神的赞叹感与崇敬感。我们把神降到我们的水平，视神为平凡无奇。祂是神！虽然身为祂的子女，我们可以直接与祂相交，但我们永远不能忘记，我们能够与祂相交，乃是因祂独生子的宝血重价买赎而来。一个真正了解救赎真理的人，决不会进入神的同在，却没有敬畏感。人若理解救主在髑髅地付上重价，就不会把自己与神的关系，视为理所当然。除非先领悟神的圣洁和祂对祂子民圣洁的要求，就永远不能了解神和祂亲近我们的方式。如果与神同在，我们就是站在圣地！我们的行动决不能以「我们成功是神的目的」，作为我们的指针。一旦神没有照着我们所期望的方式及时间回答，我们就不耐烦，这种态度真是荒唐！祂是神，我们不是！如果你默想耶稣在十字架所付的代价，让你能够直接亲近天父，你会珍惜自己的祷告时间。崇拜会变成你的特权──你会心怀感激地把握这个特权。当你在一切事上追求圣洁时，圣经对你会变得特别宝贵（哥林多后书七：1；彼得前书一：15）。如果你不再赞叹神的救恩，你一定要重访髑髅地，目击救主为你舍命的一幕。神所赐的救恩，真是无价之宝啊！</p><p><strong>Reverence</strong></p><p><strong>Therefore, brethren, having boldness to enter the Holiest by the blood of Jesus, by a new and living way which He consecrated for us, through the veil, that is, His flesh. (Hebrews 10:19-20)</strong></p><p>Our generation lacks a sense of wonder and reverence toward God. We want to bring God down to our level, to the commonplace. He is God! Though we have direct access to Him as His children, we ought never to forget that this access was purchased with the precious blood of His only Son. No one who truly understands this ever enters God’s presence without a sense of holy awe. No one who comprehends the incredible price paid at Calvary ever takes his relationship with God for granted.</p><p>We will never truly understand God and the way He relates to us unless we first comprehend a true sense of His holiness and His demand for holiness among His people. If we are in God’s presence, we are on holy ground! We must never act as if it were God’s purpose to make us successful. It would be preposterous for us to become impatient when God does not answer our prayers when and how we think He should! He is God, we are not!</p><p>As you meditate on the price Jesus paid to give you access to the Father, you will come to treasure your prayer times with Him. Worship will become a privilege you seize with gratitude. Scripture will be dear to you as you strive to be holy in all that you do (2 Cor. 7:1; 1 Pet. 1:15).</p><p>If you have lost your wonder at the incredible gift of salvation that has been given to you, you need to revisit the cross and witness your Savior suffering for you. How priceless God’s gift of salvation is!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140310.mp3",
		"id": 6381000069,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(69)",
		"title": "每日经历神-3月10日",
		"textContent": "<p><strong>3月10日</strong></p><p><strong>标　　题： 试炼显露你的内心</strong></p><p><strong>经　　节： 你也要记念耶和华─你的神在旷野引导你这四十年，是要苦炼你，试验你，要知道你心内如何，肯守祂的诫命不肯。祂苦炼你，任你饥饿，将你和你列祖所不认识的吗哪赐给你吃，使你知道，人活着不是单靠食物，乃是靠耶和华口里所出的一切话。（申命记八章2～3节）</strong></p><p>神允许我们面对困境是有原因的。神让祂的以色列儿女在旷野漂流四十年，是为了试炼他们，使他们谦卑。以色列百姓当年拒绝顺服地进入迦南地，他们暴露出自己并不是真的认识祂。如果以色列百姓真的认识祂，他们的信心会大得多。神花了四十年去试炼祂百姓的心，看看他们是否能胜任下一个任务。试炼显露出你内心的实际情况，并且熬炼出不屈不挠的信心（雅各书一：3、12）。神允许祂的百姓面对饥饿，好叫他们能经历祂的供应，创建更深的信心。当人们与神同行，他们渐渐地了解自己是靠祂的话语而活，他们知道神的话是他们拥有最重要的资产。当他们靠着神在沙漠生活四十年之后，他们听从神的话，并且相信神。当他们终于进入神的应许之地，与敌人交战，以色列百姓清楚知道，神的话意味着生与死。他们预备好要聆听，结果神带领他们得到盛大的胜利。神正试炼你生命的哪一部分？祂的测试显露出甚么？你是否因为所处的环境，而对神满怀苦毒？还是你因而更信任祂？</p><p><strong>Testing Reveals Your Heart</strong></p><p><strong>\"And you shall remember that the LORD your God led you all the way these forty years in the wilderness, to humble you and test you, to know what was in your heart, whether you would keep His commandments or not. \"So He humbled you, allowed you to hunger, and fed you with manna which you did not know nor did your fathers know, that He might make you know that man shall not live by bread alone; but man lives by every word that proceeds from the mouth of the LORD. (Deuteronomy 8:2-3)</strong></p><p>God allows us to suffer difficulties and hardships for a purpose. God led the children of Israel to wander through the wilderness for forty years in order to humble them and test them. When they refused to obey Him and enter the Promised Land, the Israelites revealed that they did not really know Him. If they had, they would have had more faith. God spent the next forty years testing the hearts of His people to see if they were prepared for His next assignment.</p><p>Testing reveals what is in your heart and produces a robust faith (James 1:3, 12). God allowed His people to hunger so they could experience His provision and develop a deeper level of trust in Him. As the people walked with God they came to understand that their lives depended upon His Word. They learned that God’s Word was the most important thing they had. After depending on God for forty years while living in the desert, the people listened when God spoke, and they believed. When they finally entered the Promised Land and waged war against their enemies, the Israelites knew that God’s word meant life and death. They were prepared to listen to Him, and as a result He led them to an astounding victory.</p><p>Is God presently testing you in some area of your life? What has His testing revealed? Have you become bitter toward God because of where He has led you? Or have you come to trust Him more as a result of what you have gone through?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140311.mp3",
		"id": 6381000070,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(70)",
		"title": "每日经历神-3月11日",
		"textContent": "<p><strong>3月11日</strong></p><p><strong>标　　题： 燃起我们的期望</strong></p><p><strong>经　　节： 你求告我，我就应允你，并将你所不知道、又大又难的事指示你。（耶利米书卅三章3节）</strong></p><p>我们往往还没有完成神要我们做的事，就停下来。当我们读到耶利米书卅二章27节：「我是耶和华，是凡有血气者的神，岂有我难成的事吗？」我们回应：「是的，主啊！在??没有难成的事。」然而，一旦遭遇困难，我们却开始修正自己对神的信心，降低对神能力的期盼。相信神能够行圣经中的神迹、在一千年前行奇事，或在朋友身上施展大能，那是一码事；而全心全意相信神完全掌控我们的生命，又是另一码事！当全能神对我们说话，不管我们口中的回应是甚么，我们接下去的行为已证实了信心的多寡。神向摩西透露自己的计画，要编写人类历史中最伟大的出埃及记，祂要使用摩西完成这个计画。摩西的第一个反应，竟是向神讨价还价！摩西无法置信自己刚刚听见的信息，并且开始找借口，不愿参与神的行动。摩西可能早就相信神的大能，只是无法相信神可以藉着自己行奇事。摩西与神讨价还价的结果，限制了他一生的事奉（出埃及记四：13～16）。你是否感受到，神给你的使命比你现在的经历要大的多？求神光照祂到底要你做甚么，然后以信心回应神的呼召，顺服祂的旨意。</p><p><strong>Raising Our Expectations</strong></p><p><strong>'Call to Me, and I will answer you, and show you great and mighty things, which you do not know.' (Jeremiah 33:3)</strong></p><p>Too often we settle for much less than what God wants to do through us. We read in Jeremiah 32:27: “I am the Lord, the God of all flesh. Is anything too hard for Me?” and we answer, “No Lord.” Yet, when we face difficult situations we begin to qualify our belief in God and lower our expectations of what God will do. It is one thing to believe God could perform a miracle in the Bible, or a thousand years ago, or even in the life of a friend; it is quite another matter to wholeheartedly believe God can do anything He chooses to do in our lives!</p><p>When almighty God speaks to us, what we do next proves what we believe about Him, regardless of what we say. God revealed to Moses His plan to orchestrate the greatest exodus in human history, and He wanted to use Moses to accomplish it. Moses responded by arguing with God! Moses was overwhelmed by what he heard and began to make excuses for why he could not participate in God’s activity. Moses would have readily acknowledged his belief in God’s power, he simply did not believe God could do His miraculous work through his life. Moses’ argument with God limited his ministry for the rest of his life (Exod. 4:13–16).</p><p>Do you sense there may be far more that God wants to do through your life than what you have been experiencing? Ask God to show you what it is, then be prepared to respond in faith and obedience to what He tells you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140312.mp3",
		"id": 6381000071,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(71)",
		"title": "每日经历神-3月12日",
		"textContent": "<p><strong>3月12日</strong></p><p><strong>标　　题： 我的道路非同你们的道路</strong></p><p><strong>经　　节： 耶和华说：我的意念非同你们的意念；我的道路非同你们的道路。天怎样高过地，照样，我的道路高过你们的道路；我的意念高过你们的意念。（以赛亚书五十五章8～9节）</strong></p><p>神很少照着我们心里认为应该怎么做的方式去行事。我们的问题是喜欢猜测神的心意，然后下结论说：「喔！现在我知道神要怎么做！」当摩西知道神要救希伯来百姓脱离埃及的控制，他犯了同样的错误。神告诉摩西祂会使法老的心刚硬。然而，结果却出乎摩西的预料。法老王不但没有放希伯来人走，反而增加他们的苦工。在希伯来人当中，摩西不但没有变成英雄，反而因为带来更多苦难被人厌恶。摩西回到耶和华那里，说：「主啊！??为甚么苦待这百姓？为甚么打发我去呢？」（出埃及记五：22）基督徒许多的受挫与神的作为毫不相干，乃是我们默认神的作法，导致自己的沮丧。你是否曾经顺服神的旨意行事，而事情却每况愈下？摩西完全误解了顺服神之后的结果。当事情不照他的预计进行时，他变得很沮丧。神告诉摩西该怎么做，并没有告诉摩西后果会如何。想要用自己的常识去完成神的工作，是愚昧的。神不是要你把常识弃之不用，祂会圣化你的常识，赐给你祂的智慧，让你了解祂的道路。当你回头检视自己生命中神的作为，你会在神的带领中看见祂至高的智慧。当你往前观看神可能的作为，小心避免预测祂的下一步行动。你可能会发现自己完全失算！</p><p><strong>God’s Ways Are Not Our Ways</strong></p><p><strong>\"For My thoughts are not your thoughts, Nor are your ways My ways,\" says the LORD. \"For as the heavens are higher than the earth, So are My ways higher than your ways, And My thoughts than your thoughts. (Isaiah 55:8-9)</strong></p><p>Rarely does God do something exactly as we think He will. Our problem is that we try to second-guess God, saying, “Oh, now I know what God is planning to do!” Moses experienced this as he learned how God was going to deliver the Hebrews out of Egypt. God told him He would harden Pharaoh’s heart. Yet, the result was not what Moses anticipated. Rather than allowing the Hebrews to leave, Pharaoh increased their hardship. Rather than becoming a hero among the Hebrews, Moses was despised by them for bringing greater suffering. Moses returned to the Lord and asked, “Lord, why have You brought trouble on this people? Why is it You have sent me?”(Exod. 5:22). Much of the frustration we experience as Christians has nothing to do with what God does or doesn’t do. It has everything to do, rather, with the false assumptions we make about how we think God will and should act.</p><p>Have you ever done the will of God and then things seemed to become worse? Moses completely misunderstood what the results of His obedience to God would be. When things did not turn out as he anticipated, Moses became discouraged. God had told Moses what to do, but He had not told Moses what the consequences would be.</p><p>It is foolish to attempt to do God’s work using your own “common sense.” God does not eliminate your common sense, He consecrates it. He gives you His wisdom so you can understand His ways.</p><p>As you look back on God’s activity in your life, you will recognize the supreme wisdom in how He has led you. As you look forward to what God may do, be careful you do not try to predict what He will do next. You may find yourself completely off the mark.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140313.mp3",
		"id": 6381000072,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(72)",
		"title": "每日经历神-3月13日",
		"textContent": "<p><strong>3月13日</strong></p><p><strong>标　　题： 耶稣必要重新调整你</strong></p><p><strong>经　　节： 耶稣稍往前走，又见西庇太的儿子雅各和雅各的兄弟约翰在船上补网。耶稣随即招呼他们，他们就把父亲西庇太和雇工人留在船上，跟从耶稣去了。（马可福音一章19～20节）</strong></p><p>我们有个倾向就是找寻自己的「安全地带」，然后，定住不再移动。如果你完全掌控自己当前的处境或生活的形式，你已经停止了解神的作为。神盼望把你由现状挪到祂要你去的地方。你与顺服总有一步之遥，以致不能领受下一个神要你学习关于祂自己的真理。你可能感到自己有太多该学的，及需要更深经历天父之处，因而心情烦躁。有时候，这种感受意味着你该搬家或换工作。这可能是个指针，要你的祷告进入更深的层面。也许你对神的信赖必须到一个你从未经历的地步。渔夫不可能一面待在船上，一面变成耶稣基督的门徒。神在亚伯拉罕七十五岁那年，交给他一生最主要的使命。以上这些人都需要中断自己日常的工作，好达到自己与神关系的更高峰。同样地，为了让你能够更进一步经历祂，祂会要求你作些调整。你是否预备好让基督更深地向你开启祂自己，改变你的生命？你愿意放弃你个人的安适吗？</p><p><strong>Christ Must Reorient You</strong></p><p><strong>When He had gone a little farther from there, He saw James the son of Zebedee, and John his brother, who also were in the boat mending their nets. And immediately He called them, and they left their father Zebedee in the boat with the hired servants, and went after Him. (Mark 1:19-20)</strong></p><p>We have a natural tendency to find our “comfort zone” and then position ourselves firmly in place. If you are in a situation or lifestyle where you are perfectly capable of handling everything, you have stopped growing in your understanding of God. God’s desire is to take you from where you are to where He wants you to be. You will always be one step of obedience away from the next truth God wants you to learn about Him. You may experience a restlessness whereby you sense that there is far more you should be learning and experiencing about the Father. At times, this will mean that you should move to a new location or take a new job. It could indicate that you need a deeper dimension added to your prayer life. Perhaps you need to trust God to a degree you never have before.</p><p>The fishermen could not remain in their fishing boats and become apostles of Jesus Christ. Abraham was seventy-five years old when God gave him his major life assignment. These men had to disrupt their comfortable routine in order to reach new heights in their relationship with their Lord. Likewise, in order to experience God to the degree He wants you to there will be adjustments He will ask of you. Are you prepared for Christ to reveal Himself to you in dimensions that will change your life? Are you willing to abandon that which makes you comfortable?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140314.mp3",
		"id": 6381000073,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(73)",
		"title": "每日经历神-3月14日",
		"textContent": "<p><strong>3月14日</strong></p><p><strong>标　　题： 要经历真理</strong></p><p><strong>经　　节： 讲完了，对西门说：「把船开到水深之处，下网打鱼。」（路加福音五章4节）</strong></p><p>当神要教导你关于祂自己的真理时，祂会让你在生活中体验这个真理。当群众聚集的时候，耶稣登上彼得的船，由那儿讲道。彼得坐在船上，一整天听耶稣教导群众。耶稣退出讲道之后，让彼得亲身经历祂刚刚对群众的教导。群众刚刚听到真理，而彼得是体验真理。耶稣把祂的教导变成渔夫所能理解的语言。祂叫彼得撒网到水深之处。彼得回答说：「夫子，我们整夜劳力，并没有打着甚么。」彼得已经捕了一整夜的鱼，早晨的时候也洗好并补好网，又听了耶稣一整天的讲道。他很累，心里可能没有半点期盼会戏剧化地经历神的作为。然而，彼得顺服耶稣，他下了网，于是圈住一网奇迹，捕获的鱼多得让鱼网险些裂开！彼得大吃一惊，认出自己才刚经历到神的大能（路加福音五：4～11）。彼得发现只要耶稣开口发令，他可以做任何事。因此，耶稣可以改变彼得人生目标的优先顺序，由捕鱼的渔夫变成得人渔夫（路加福音五：10）。彼得的顺服使他更深地认识耶稣。与耶稣更亲密、更强有力的同行，是祂的邀请。神不要你仅在知识上了解真理，祂要你去体验祂的真理。有些关于耶稣的事，非要你顺服才能学到。你的顺服会让你看到更大的启示，及更多服事的机会。</p><p><strong>Truth Is to Be Experienced</strong></p><p><strong>When He had stopped speaking, He said to Simon, \"Launch out into the deep and let down your nets for a catch.\" (Luke 5:4)</strong></p><p>When Christ teaches you something about Himself, He implements it into your life through experience. As the crowds gathered around, Jesus chose to board Peter’s boat and teach the people from there. All day long Peter sat in the boat listening to Jesus teach the multitudes. At the close of His discourse, Jesus allowed Peter to experience the reality of what He had just been teaching the crowd. The crowd had heard the truth, but Peter was to experience it.</p><p>Jesus put His teaching into language a fisherman could understand. He told Peter to put out his nets into the deep water. Peter hesitated, “Master, we have toiled all night and caught nothing.” Peter had been fishing all night, had washed and repaired his nets in the morning, and then listened to Jesus teach. He was tired. He probably was not expecting a dramatic encounter with God at a time like that. Yet, as Peter obeyed Jesus, he pulled in such a miraculous catch of fish that his boat almost sank! Peter was filled with amazement and recognized that he had just experienced the power of God (Luke 5:4–11).</p><p>Peter learned that with a command from Jesus, he could do anything. Thus, Jesus was able to reorder Peter’s priorities from catching fish to catching men (Luke 4:10). Peter’s obedience led to a dramatic new insight into the person of Jesus. This was an invitation to walk with Jesus in an even more intimate and powerful way.</p><p>God does not want you to merely gain intellectual knowledge of truth. He wants you to experience His truth. There are things about Jesus you will learn only as you obey Him. Your obedience will then lead to greater revelation and opportunities for service.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140315.mp3",
		"id": 6381000074,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(74)",
		"title": "每日经历神-3月15日",
		"textContent": "<p><strong>3月15日</strong></p><p><strong>标　　题： 圣洁是没有特例的</strong></p><p><strong>经　　节： 摩西在路上住宿的地方，耶和华遇见他，想要杀他。（出埃及记四章24节）</strong></p><p>摩西刚刚才收到历史上最伟大的委任书。他要作神的器皿，拯救以色列民，且要领他们到应许之地。他要去领导他们，使他们成为祭司的国度，作圣洁的国民（出埃及记十九：6）。然而，摩西自己并没有顺服神所有的命令，他从未为自己的儿子行割礼。摩西忽视神这条命令为时已久，神的反应是预备要击杀摩西。在这里，这历史上最伟大的人将要被处死刑，然而，他尚未运行神给他的任务呢！摩西不能厚颜地忽视神的命令，同时又被神使用，运行祂的圣工。如果摩西没有马上顺服，他一定会丧命的。摩西学习到，对神而言，圣洁是没有特例的。当神定规给祂的百姓，祂对那些领袖们肯定有同样的要求。神要摩西达到更高层次的圣洁，好使用他去拯救几百万的百姓。神必须在使用摩西带领祂的百姓之前，大大地调整摩西的生命。你是否一面事奉神，却同时忽视神某个命令？你的生活方式是否犹如神对你的不顺服视而不见？你在生活中是否严格地应用神的标准，如同你要求其他人应用在生活中一样？</p><p><strong>No Exceptions to Holiness</strong></p><p><strong>And it came to pass on the way, at the encampment, that the LORD met him and sought to kill him. (Exodus 4:24)</strong></p><p>Moses had just received one of the greatest commissions in history. He was to be God’s instrument to deliver the nation of Israel and to guide it to the Promised Land. He was to lead them to become a kingdom of priests and a holy nation (Exod. 19:6). Yet Moses had not obeyed all of God’s commands himself, for he had never had his son circumcised. This was a long-standing command from God that Moses had ignored. God’s response was to prepare to kill Moses. Here was one of history’s greatest men about to be put to death before ever performing the task God had set before him. Moses could not expect to blatantly ignore a command of God and still be used mightily in His divine work. Had not Moses quickly responded in obedience, he would surely have lost his life.</p><p>Moses learned that God makes no exceptions for holiness. When God sets forth a requirement of His people, He most certainly demands it of the leaders. God wanted to make Moses’ life a highway of holiness through which He could bring redemption to millions of people. God had to make some significant adjustments in the life of Moses before He would use him to lead His people.</p><p>Are you trying to serve God and yet ignore something He has told you to do? Are you living your life as if God does not notice your disobedience? Do you apply God’s standards to yourself as rigorously as you apply them to others?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140316.mp3",
		"id": 6381000075,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(75)",
		"title": "每日经历神-3月16日",
		"textContent": "<p><strong>3月16日</strong></p><p><strong>标　　题： 站在你的守望所！</strong></p><p><strong>经　　节： 我要站在守望所，立在望楼上观看，看耶和华对我说甚么话，我可用甚么话向祂诉冤。（哈巴谷书二章1节）</strong></p><p>守望者的工作十分重要。敌军正渐渐迫近，古老城市的居民只剩下一点宝贵的时间，可以逃命或预备战事。每一个人的生命系于守望者的警觉心，他凝视远方水平线上，要尽早瞥见迫近的威胁。在这危急的局势，尽快告知人们战事的来临，是非常重要的。身为一个基督徒，神给你一个守望者的使命，就是为你自己、你的朋友、你的家人和你的教会肢体守望。留心倾听神的话是非常重要的。也许有个朋友正面临危机，需要神的话语。当你读经时，神也许选择给你一些鼓励的话，分享给你的朋友。也许你的孩子正面临艰难的挑战，神会在你祷告的时候对你说话，光照你该如何帮助他。如果灵性警醒，你可能会收到神的警告，指示你周围的朋友正面对何种危险。相反地，倘若粗心大意，你的家人可能陷入困境，而听不到神的解答。如果你不把神的信息放在心里，你周围的人可能就失去机会，听到神要你分享、鼓励他们的应许。神要守望者为自己的警醒负责任（以西结书卅三：6）。竭力留心聆听神每一句的话语。当你留心听神的警告，并顺服祂的旨意，你的警醒不懈将会使你与你周围的人得益。</p><p><strong>Stand Your Watch!</strong></p><p><strong>I will stand my watch and set myself on the rampart, and watch to see what He will say to me, and what I will answer when I am corrected. (Habakkuk 2:1)</strong></p><p>The watchman’s job was vital. An approaching army left residents of an ancient city precious little time to flee or to prepare for battle. Everyone’s life depended on the alert watchman as he peered into the horizon for the earliest glimpse of an approaching threat. It was critical that the people be alerted as soon as possible to what was coming.</p><p>As a Christian, God places you as a watchman for yourself, your friends, your family, and your church family. It is essential that you be attentive to what God is saying. It may be that a friend is in crisis and needs God’s word. As you study your Bible, God may choose to give you words of encouragement to share with your friend. It may be that as your children face difficult challenges, God will speak to you as you pray and reveal how you can help them. If you are spiritually alert, you may receive a warning from God that addresses specific dangers that those around you are facing.</p><p>If you are careless, on the other hand, your family may be struggling, but the answers God has for them will go unheard. If you are oblivious to God’s message, those around you may miss the encouraging promise from God that He wanted to share through you. God holds His watchmen accountable for their diligence (Ezek 33:6). Strive to be attentive to every word that comes to you from God. Your diligence will benefit you and those around you as you heed God’s warnings and follow His commands.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140317.mp3",
		"id": 6381000076,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(76)",
		"title": "每日经历神-3月17日",
		"textContent": "<p><strong>3月17日</strong></p><p><strong>标　　题： 神对饶恕的衡量</strong></p><p><strong>经　　节： 你们饶恕人的过犯，你们的天父也必饶恕你们的过犯；你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯。（马太福音六章14～15节）</strong></p><p>你也许自认是能饶恕的人，不过，你现在面临对某位仁兄有心结，你很难饶恕他。当你正为难以饶恕苦恼时，你必须再回到当初神赦免你的情景。以弗所书二章指出，你原本是「外人」及「可怒之子」，但神赦免你的重罪与你对祂的悖逆。当你还作罪人的时候，基督就为你死（罗马书五：8）。既然如此，你怎能拒绝饶恕那些得罪你的人呢？饶恕不是属灵礼物，也不是一种技巧或遗传特质，饶恕是个选择。耶稣在十字架上，俯视那些冷酷嘲弄祂的人群，说：「父啊！赦免他们；因为他们所做的，他们不晓得。」（路加福音廿三：34）如此一来，我们怎能排拒那些侮辱冒犯我们的人呢？耶稣告诉我们，我们饶恕人的量器与神赦免我们的量器是一样的。神的行事作法与我们的行事方法大大不同。神的赦免并非取决我们所定的标准，而是取决于祂在自己话语上所设立的标准。神的赦免是没有任何特例的。若能真正了解神在我们生命中恩慈的赦免，我们自然愿以恩慈与怜悯的心饶恕他人（以弗所书四：32；歌罗西书三：13）。在你恳求神的赦免之前，花点时间检查自己的人际关系。你是否愿意神饶恕你，正如你现在饶恕其他人一样？</p><p><strong>God’s Measure for Forgivness</strong></p><p><strong>\"For if you forgive men their trespasses, your heavenly Father will also forgive you. 15 \"But if you do not forgive men their trespasses, neither will your Father forgive your trespasses. (Matthew 6:14-15)</strong></p><p>Perhaps you consider yourself a forgiving person, but you are now facing someone whom you cannot forgive. Whenever you struggle to forgive, you need to revisit what you were like when God first forgave you. Ephesians 2 indicates you were a “foreigner” and a “child of wrath.” Yet God forgave your most grievous sin and rebellion against Him. While you were still rejecting God, Christ died for you (Rom. 5:8). This being so, how can you refuse to forgive those who sin against you? Forgiveness is not a spiritual gift, a skill, or an inherited trait. Forgiveness is a choice. Jesus looked down on those who had ruthlessly and mockingly nailed Him to a cross, yet He cried out: “Father, forgive them, for they do not know what they do” (Luke 23:34). How, then, can we refuse to forgive those who have committed offenses against us?</p><p>Jesus said that the measure in which we are forgiving is the same standard God will use in forgiving us. God’s ways are very different from ours. God’s forgiveness is not based on standards we determine, but on the standards He established in His Word. God allows for no exceptions when it comes to forgiveness.</p><p>As we truly understand God’s gracious forgiveness in our lives, we will naturally want to express this same forgiveness to others (Eph. 4:32; Col. 3:13). Before you ask God for His forgiveness, take a moment to examine the condition of your relationships. Would you want God to forgive you in the same way you are presently forgiving others?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140318.mp3",
		"id": 6381000077,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(77)",
		"title": "每日经历神-3月18日",
		"textContent": "<p><strong>3月18日</strong></p><p><strong>标　　题： 神的供应带来荣耀</strong></p><p><strong>经　　节： 并要在患难之日求告我；我必搭救你，你也要荣耀我。（诗篇五十章15节）</strong></p><p>知道吗？当你面临苦难，求告神会为神带来荣耀。神应许，若是你转向祂，祂必拯救你。每回遭遇困难，你不求神的帮助，就是拒绝荣耀神。有时候，神允许让你有某种需求，所以非得求告神不可。如此一来，世人可以看到神在祂儿女身上的作为，是何等不同。如果神从未让你有需求的经验，那么你周遭的人可能永远没有机会，亲眼看到神是如何丰盛供应基督徒的生活所需。如果从未面对短缺，你可能会自以为能自给自足，不需要神每日供应你的需要。骄傲使你自以为不需要神的帮助，自尊使你以为靠着自己的聪明才智、资产及努力，就可以处理任何困境。骄傲也会夺取神的荣耀，并且把荣耀归于自己。不要让你的骄傲窃取神的荣耀。求告你的主，单单等候祂的拯救，然后，归所有祂应得的荣耀给祂。自给自足的观念可能会大大地阻挡你经历神的能力，并把荣耀归给神。下回面临苦难时，要求告神！</p><p><strong>God’s Provision Brings Glory</strong></p><p><strong>Call upon Me in the day of trouble; I will deliver you, and you shall glorify Me. (Psalms 50:15)</strong></p><p>Did you know that you bring glory to God by calling upon Him when you are in distress? God promised He would deliver you if you turned to Him. You deny the Lord honor that is rightfully His every time you find yourself in difficulty and you fail to call upon Him for help! There may be times when God allows you to reach a point of need so that you can call upon Him, and thus let Him demonstrate to a watching world the difference He makes in the lives of His children. If God never allowed you to experience need, people around you might never have the opportunity to witness God’s provision in the life of a Christian. If you never faced a shortfall, you might be tempted to feel self-sufficient and without any need of God in your daily life.</p><p>Pride will tempt you to think that you do not need to seek God’s assistance. Self-regard will seek to convince you that you can handle your dilemma through your own wisdom, resources, and hard work. Pride will also rob glory from God and seek to give it to you. Don’t allow your pride to take what rightfully belongs to the Lord. Call upon your Lord and wait exclusively upon Him to rescue you. Then give Him the glory that He deserves.</p><p>Self-sufficiency can greatly hinder your ability to experience God and bring Him honor. The next time you are in distress, turn to Him!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140319.mp3",
		"id": 6381000078,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(78)",
		"title": "每日经历神-3月19日",
		"textContent": "<p><strong>3月19日</strong></p><p><strong>标　　题： 生活中神丰富的供应</strong></p><p><strong>经　　节： 神能将各样的恩惠多多地加给你们，使你们凡事常常充足，能多行各样善事。（哥林多后书九章8节）</strong></p><p>当你与神相交，你会不断经历神丰富的供应，因为神绝不会只供应一半！根据祂的恩慈，这绝对是真实的！主是好施予恩典的神，祂决不吝惜将一切宝藏赏赐祂的仆人。当你竭尽全力做好神给你的工作时，你会发现神的恩典丰富地供应你的需要。如果你正为自己的事奉灰心失望，神的恩典会支持你，加添你对祂的爱和对祂百姓的爱，好叫你能继续手上的工。当你被批评误解时，神的恩典使你能够饶恕那些非难者，并且在他人不理解你的事奉时，仍能享受由神而来的喜乐。当你在事奉中犯错，神的恩典会饶恕你，帮助你再站立起来，并给你足够的力量继续事奉。当你完成神指定的工作，没有人表达谢意时，天父的恩典会环绕你，祂会提醒你已经得到天上的奖赏，神记念你对祂所有的事奉。神并没有答应满足你所有的梦想与计划的需要。然而，祂向你保证，在你行的所有善事上，你永远不会缺乏祂的恩惠，好叫你能成功地完成祂所托付你的工作。</p><p><strong>God’s Abundance in Your Life</strong></p><p><strong>And God is able to make all grace abound toward you, that you, always having all sufficiency in all things, may have an abundance for every good work. (2 Corinthians 9:8)</strong></p><p>When you relate to God you always deal with abundance, for God does nothing in half measures! This is true regarding His grace. The Lord is not miserly when it comes to providing grace to His servants. When you seek to perform a good work that God has asked you to do, you will always find an ample supply of God’s grace to sustain you. If you begin to lose heart in the work you are doing, God’s grace upholds you and gives you the love for God and His people you require in order to continue. When you face criticism and are misunderstood, God’s grace enables you to forgive your accusers and to sense God’s pleasure even when others do not understand what you are doing. When you make mistakes in the work God has appointed you to do, God’s grace forgives you, sets you back on your feet, and gives you strength to continue the work. When you complete the task God gave you and no one expresses thanks for what you have done, the Father’s grace surrounds you, and He reminds you that you have a heavenly reward where everything you have done in the Lord’s service will be remembered.</p><p>God does not promise to provide all you need for your dreams and projects. He does assure you that, for every good work you attempt, you will never face a shortfall of His grace in order to successfully complete the task God has given you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140320.mp3",
		"id": 6381000079,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(79)",
		"title": "每日经历神-3月20日",
		"textContent": "<p><strong>3月20日</strong></p><p><strong>标　　题： 你为什么怀疑？</strong></p><p><strong>经　　节： 门徒来叫醒了祂，说：「主啊，救我们，我们丧命啦！」耶稣说：「你们这小信的人哪，为什么胆怯呢？」于是起来，斥责风和海，风和海就大大地平静了。（马太福音八章25～26节）</strong></p><p>因着信，神的能力被释放在基督徒的生活中（希伯来书十一：33～35）。事实上，你的怀疑是你不够认识神的指针。如果你使祷告生活渗入了怀疑，你就放弃了神所给最伟大的惟一解决之道。人非有信，不能得神的喜悦（希伯来书十一：6）。神从未安慰怀疑中的你。耶稣对不相信祂的人，一律是斥责。祂向祂的门徒清楚启示自己，好叫他们在有所需求时，能够相信祂。神要创建你的信心，直到你的信心能在任何情况，都能相信及顺服祂（马可福音九：23～25）。当你决定除去自己的怀疑，衷心转向祂的那一刻，神会针对你的怀疑启示祂自己，使你确信祂的信实。当多马怀疑的时候，耶稣向他启示的方式是何等奇妙，让多马的怀疑消失得无影无踪（约翰福音二十：27）。只有神的同在，才能解决你缺乏信心的问题。祂会清楚地启示自己，除去你所有的怀疑。耶稣曾是如此帮助祂的门徒，祂使他们与自己创建不断成长的关系。耶稣以言行教导，带领他们经历许多小奇迹、大奇迹与自己的复活。耶稣知道整个世界的救赎，取决于门徒对祂的信心。在你周围观看你如何因信神而挪去怀疑的人，神要为他们成就甚么大事呢？</p><p><strong>Why Do You Doubt?</strong></p><p><strong>Then His disciples came to Him and awoke Him, saying, \"Lord, save us! We are perishing!\" But He said to them, \"Why are you fearful, O you of little faith?\" Then He arose and rebuked the winds and the sea, and there was a great calm. (Matthew 8:25-26)</strong></p><p>It is by faith that God’s mighty power is released into the life of a Christian (Heb. 11:33–35). The fact that you have doubts indicates that you do not know God as you should. If your prayer life is infiltrated with doubts, you have denied yourself the greatest, single avenue of power that God has made available to you. Without faith it is impossible to please God (Heb. 11:6). God never comforts you in your doubt. Jesus consistently rebuked those who would not believe Him. He had revealed enough of Himself for His disciples to have believed Him in their time of need.</p><p>God wants to build your understanding of Him until your faith is sufficient to trust and obey Him in each situation (Mark 9:23–25). The moment you turn to Him with a genuine commitment to rid yourself of doubt, God will match your doubt with a revelation of Himself that can convince you of His faithfulness. When Thomas doubted, Jesus revealed Himself to him in such a way that every doubt vanished (John 20:27). You can only resolve your lack of faith in God’s presence. He must reveal Himself in such a way that any doubt you might have is removed. Jesus did this with His disciples. He involved them in a consistent, growing relationship with Himself. Jesus took them through teaching, to small miracles, to large miracles, and to the resurrection. Jesus knew that the redemption of the world rested on His disciples’ believing Him. What does God want to do in the lives of those around you that waits upon your trust in Him and the removal of your doubts?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140321.mp3",
		"id": 6381000080,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(80)",
		"title": "每日经历神-3月21日",
		"textContent": "<p><strong>3月21日</strong></p><p><strong>标　　题： 当基督下达命令时</strong></p><p><strong>经　　节： 耶稣就打发两个门徒，对他们说：「你们进城去……」（马可福音十四章13节）</strong></p><p>这两个门徒得到极详细的指示，去某个城市、见某个人、做一件特定的事。这个人拥有一座摆设整齐的大楼，预备好要守逾越节。他们的主所给的指示似乎很不寻常，然而，这两个门徒顺服了，于是他们发现每件事的发生，就像耶稣所说的一模一样。耶稣清楚地知道他们会发现甚么，祂精确地指示他们。门徒能够享受与老师同在的难忘、重要及珍贵的时刻，乃是取决于那两个门徒的顺服。顺服基督的命令总是会看到事情的成就。当神赐下指示，你要立即顺服。不要等自己搞清楚整件事的来龙去脉，你才动手。神领你所做的事，有时你不完全了解，直到做了之后才明白。当祂第一次给你指示，通常很少完全透露祂旨意的细节。祂会给你足够的信息，叫你能开始运行祂的旨意，但祂也扣留一些信息，好让你能继续倚靠祂的指引。你的反应会影响神在你生命中下一步的作为。你的顺服也会影响你周围的人去经历基督。如果你的生命中有任何神的指示，是你尚未遵循的，要立即顺服，你会看到自己的生命中展现出神完美的计划。</p><p><strong>When Christ Gives a Command</strong></p><p><strong>And He sent out two of His disciples and said to them, \"Go into the city. . .\" (Mark 14:13)</strong></p><p>The two disciples were given very detailed instructions to go to a certain town and look for a particular man performing a specific task. He would have a large room, furnished and ready to observe the Passover. These instructions might have seemed unusual had it not been their Lord speaking, but the two disciples obeyed and found everything just as Jesus had said. Jesus knew exactly what they would find, and so He guided them specifically. One of the most memorable and precious times the disciples would spend with their Teacher hinged on the obedience of these two.</p><p>Obedience to Christ’s commands always brings fulfillment. When the Lord gives you instructions, obey immediately. Don’t wait until you have figured it all out and everything makes perfect sense to you. Sometimes God will lead you to do things that you will not fully understand until after you have done them. He does not usually reveal all the details of His will when He first speaks to you. Instead, He tells you enough so you can implement what He has said, but He withholds enough information so that you must continue to rely upon His guidance. Your response will affect what God does next in your life. Your obedience may affect how others around you experience Christ as well. If there is any directive God has given you that you have not obeyed, obey that word immediately and watch God’s perfect plan unfold in your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140322.mp3",
		"id": 6381000081,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(81)",
		"title": "每日经历神-3月22日",
		"textContent": "<p><strong>3月22日</strong></p><p><strong>标　　题： 难以想象</strong></p><p><strong>经　　节： 他们坐席正吃的时候，耶稣说：「我实在告诉你们，你们中间有一个与我同吃的人要卖我了。」（马可福音十四章18节）</strong></p><p>我当然永远不会背叛神！每位门徒都诚挚为自己对耶稣的忠诚辩护。当他们一起安舒地斜卧在楼上的房间，在他们的主面前，他们很难想象自己会对基督的忠诚摇摆不定。然而，耶稣看着他们说：「我实在告诉你们，你们中间有一个与我同吃的人要卖我了。」一个人怎么可能享受这与救主同在的亲密、心灵契合的时刻，尔后在很短的时间内，轻率地背叛及落入灵性的失败？在客西马尼园和十字架环境的压力下，门徒做出自己从未想到的事。他们没想到自己周遭的人是如此残酷地仇视他们的主。耶稣曾经警告过他们，世人会憎恨他们，因为恨他们以先，已经恨祂（约翰福音十五：18～21，十六：33）。只有基督知道他们所面对的试探程度。在面对压力的时候，我们的心往往做出令人不能置信的事。圣经中预言犹大尽管与耶稣同行三年，他仍会背叛耶稣。不仅如此，彼得也否认耶稣，所有门徒都背弃了耶稣。你的生活是何等迅速地由楼上安全宁静的房间，转变成客西马尼和十字架现实苦毒的环境？保守你的心，倾听神温柔的声音：第一代使徒所犯的错误，你也可能犯，你也可能背叛耶稣，如同第一代使徒所做的一样。如果耶稣警告你，你生命中某个地方可能会离弃神，今天就留意祂的话语！</p><p><strong>The Unthinkable</strong></p><p><strong>Now as they sat and ate, Jesus said, \"Assuredly, I say to you, one of you who eats with Me will betray Me.\" (Mark 14:18)</strong></p><p>Surely I would never betray the Lord! Each disciple earnestly pled his loyalty to Christ. As they reclined together in the comfort and security of the upper room, in the presence of their Lord, the disciples could not imagine themselves ever wavering in their loyalty to Christ. Yet Jesus looked at them and said, “One of you who eats with Me will betray Me!” How was it possible to share such an intimate and profound moment with the Savior and then rush so quickly toward betrayal and spiritual failure?</p><p>During the intense pressures of Gethsemane and the cross, the disciples did things they never thought they would do. They had no idea how cruel and hateful the world around them would be to their Lord. Jesus had cautioned them that the world would hate them because it hated Him (John 15:18–21; 16:33). But only Jesus knew the full extent of the temptation they would face. In the pressure of the moment the heart does surprising things. Scripture had predicted Judas would betray Jesus, despite having walked with Him for over three years. But Peter, too, would deny Him, and all would forsake Him.</p><p>How quickly the surroundings of your life can shift from the security and tranquility of an upper room to the harsh reality of Gethsemane and the cross. Guard your heart. Listen now to the Lord’s gentle warning: the failure that was possible with His first disciples is also possible with you. You, too, are capable of forsaking Jesus, just as the first disciples did. If Jesus is warning you of an area in your life in which you could fail Him, heed His words today!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140323.mp3",
		"id": 6381000082,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(82)",
		"title": "每日经历神-3月23日",
		"textContent": "<p><strong>3月23日</strong></p><p><strong>标　　题： 灵魂的忧伤</strong></p><p><strong>经　　节： 于是带着彼得、雅各、约翰同去，就惊恐起来，极其难过，对他们说：「我心里甚是忧伤，几乎要死；你们在这里等候，警醒。」（马可福音十四章33～34节）</strong></p><p>有谁能够了解神激动的心情？没有人能够衡量祂为不肯悔改者的悲痛，也没有人能测度祂为灵性愿悔改的叛逆者，是何等地喜悦。除非神分享祂的心情，我们才能开始了解神的心（阿摩司书三：7）。你了解你的主扛负着世人的重担时，祂那份炽热的情感吗？虽然门徒并不了解耶稣内心深处的忧伤，祂还是向他们分享自己的情感。门徒的感受经常与耶稣的情感背道而驰。祂喜爱小孩子到自己那里去，祂的门徒却想要把小孩子赶走（路加福音十八：15～16）。门徒看到耶稣怜悯一个陷于罪中的妇人，他们十分困惑（约翰福音四：27）。当耶稣为那些面对死亡、无望的人忧伤哭泣时，祂最亲密的朋友们忧伤，如同耶稣没有能力使死人复活（约翰福音十一：1～44）。你可以警醒体会神的心情。当你寻求神的感受，祂可能会向你分享祂强烈的情感。当你被人群环绕时，神可能使你敏锐地感受到祂对他们的爱。当你看到有些人遭受苦痛，你可能会感受耶稣对他们的怜悯。当罪人回转向神、认罪悔改时，你也能够分享天父的喜乐。不但如此，你对待邪恶的态度，也会与耶稣一样。如果你在祷告中警醒不懈，耶稣会分享祂的心给你。</p><p><strong>A Soul Distressed</strong></p><p><strong>He began to be troubled and deeply distressed. Then He said to them, \"My soul is exceedingly sorrowful, even to death. Stay here and watch.\" (Mark 14:33b-34)</strong></p><p>Who can know the depth and intensity of the heart of God? No one could measure His sorrow over an unrepentant sinner or His joy over a spiritual rebel who relinquishes everything to Him. We can begin to understand what is on the heart of God only when He shares His heart with us (Amos 3:7).</p><p>Are you aware of the fervent emotions in the soul of your Lord, as He carries the weight of the world? The disciples were unaware of the deep anguish in the heart of Jesus. Yet, He willingly shared His heart with them. The disciples often seemed disoriented to what Jesus was feeling. When He took delight in young children, His disciples attempted to chase them away (Luke 18:15–16). When Jesus had compassion for a woman living in sin, they acted confused (John 4:27). While Jesus wept at the hopelessness of those facing death, His closest friends grieved as if Jesus had no power to raise the dead (John 11:1–44).</p><p>You can choose to be alert to the heart of God. As you seek to understand what God is feeling, He may share with you the intensity of His heart. When you are around other people, God may sensitize you to the love He feels for them. When you see others suffering, you may feel the compassion Jesus feels. When sinners return to God in repentance, you may share the Father’s joy. You will react to evil the way Jesus reacts. If you will remain alert in prayer, Jesus will share His heart with you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140324.mp3",
		"id": 6381000083,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(83)",
		"title": "每日经历神-3月24日",
		"textContent": "<p><strong>3月24日</strong></p><p><strong>标　　题： 与神稍往前走</strong></p><p><strong>经　　节： 祂就稍往前走，俯伏在地，祷告说：「倘若可行，便叫那时候过去。」（马可福音十四章35节）</strong></p><p>有些基督徒仅以能与神维持肤浅的表面关系，就心满意足。有些人却企望与祂同在，享受圣洁的时光。耶稣在客西马尼园神圣祈祷的那一夜，人们对祂的反应各有不同。有些人对耶稣漠不关心，甚至没有察觉耶稣就在园里。犹大知道耶稣在那里，然而，他正处心积虑地要落实自己的计谋，带人捉拿耶稣。剩余的门徒虽然与耶稣同在园中，却分心睡着了。耶稣告诉他们时间的急迫性，但他们不能理解耶稣的话。彼得、雅各及约翰是耶稣最亲密的核心门徒。他们刚开始时与耶稣一同祈祷，只不过也没能把握住这重要的时刻。最后，耶稣孤零零地一人独自祷告。祂稍往前走，离开门徒一段距离，继续祷告。在这人类历史中最伟大的代祷时刻，居然没有人愿意与耶稣同去，与祂一起守望祷告。在整个人类历史中，神找寻那些愿意奉献全部所有给祂和祂救赎世人计画的人。有时候，祂诧异居然没人愿意与祂同行（以赛亚书六十三：5，五十九：16）。先知们好像较能捉住问题的命脉，然而，当时的社会却继续前行，好像没啥问题一样。先知们为了神下一步行动而烦闷、哀哭。神呼召你与祂进入更深的祷告生活。如果你愿意让耶稣带领你进入那最神圣的时刻，你将尝到的经验，是那一夜在客西马尼园只有天使与耶稣分享的经历。</p><p><strong>Going Farther with God</strong></p><p><strong>He went a little farther, and fell on the ground, and prayed. (Mark 14:35)</strong></p><p>Some Christians are satisfied to have only a surface relationship with Christ. Others desire to share the holiest moments with Him. On the night Jesus spent in sacred prayer in the Garden of Gethsemane, the people responded to Him in various ways. There were those who were so indifferent to Jesus that they were unaware He was even in the garden. Then there was Judas, who knew where Jesus was but was too busy with his own schemes to join Him. The rest of the disciples joined Jesus in the garden, but they were distracted by sleep. Jesus told them the urgency of the hour, but they did not comprehend it. There was the inner circle of disciples, Peter, James, and John. They initially prayed with Jesus, yet even they could not grasp the significance of the moment. Ultimately, Jesus prayed alone. He went farther than His disciples and prayed longer. At the greatest moment of intercession in human history, there was no one willing to go with Jesus and watch with Him.</p><p>Throughout history God has looked for those willing to yield everything to Him and His desire to redeem a world. At times God has marveled that no one was willing to go with Him (Isa. 63:5; 59:16). The prophets seemed to grasp more than the common people, for while society carried on as though nothing were wrong the prophets agonized and wept over what they knew God was preparing to do.</p><p>God is calling you to go deeper in your prayer life with Him. If you are willing to be the person Jesus can take with Him into the most sacred moments, you will experience things only the angels shared with Jesus in the garden that night.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140325.mp3",
		"id": 6381000084,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(84)",
		"title": "每日经历神-3月25日",
		"textContent": "<p><strong>3月25日</strong></p><p><strong>标　　题： 致命关键时刻</strong></p><p><strong>经　　节： 总要警醒祷告，免得入了迷惑。你们心灵固然愿意，肉体却软弱了。（马可福音十四章38节）</strong></p><p>有时候，你应当让自己的心灵掌控肉体。你的心灵知道神要你做甚么，你的肉体却为了满足自己而大声抗议。即使有时疲惫不堪，我们也得放弃睡眠、振作起来，因为若在此时此刻休息，可是损失惨重。当神命令你「守望祷告」，你的顺服是决定性的关键。当耶稣在客西马尼园祈祷的时候，祂知道将要达到自己整个事奉的高峰。祂知道地狱大军正整军待发，集中武力要击败祂。如果曾有一段时刻，耶稣需要门徒的祷告支撑祂，那就是这个时刻。耶稣告诉门徒，自己心里甚是忧伤，几乎要死。他们当然能够感受到耶稣情词急迫，他们也能够查找力量顺服祂的要求。然而，祂发现他们睡着了。没有借口！他们居然在人类历史上最重要的一刻睡着了，而且不是一次，是三次！耶稣邀请你与祂同工。祂可能要求你守望祷告一小时。你可能得克制自己肉体的需要与渴求，好与祂一同祷告。你可能必须离开温暖的被窝或得离开家，甚至可能得牺牲自己的安全，好去耶稣要你去的地方。要让圣灵掌管你肉体所有的渴求，如此一来，没有任何人事物能阻碍你完成耶稣的托付。</p><p><strong>A Fatal Moments</strong></p><p><strong>\"Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak.\" (Mark 14:38)</strong></p><p>At times your spirit must demand supremacy over your flesh. Your spirit will know what your Lord wants you to do, but your flesh will cry out for its own fulfillment. There are times when sleep must be denied, even when you are exhausted, because it would be disastrous for you to rest at such a time. When the Lord commands you to “watch and pray,” it is crucial that you obey.</p><p>As Jesus prayed in the Garden of Gethsemane, He knew that the pinnacle of His ministry was quickly approaching. He was aware that the legions of hell were marshaling their forces to defeat Him. If there were ever a critical time for His closest friends to be undergirding Him in prayer, this was it. Jesus told them that He was deeply distressed, even to the point of death. Surely they could have sensed the intensity in His voice and the urgency of His demeanor, and surely they could have found the strength to obey His request. Yet He found them asleep. No excuses. They had fallen asleep at the most pivotal moment in human history, not once but three times!</p><p>Jesus asks you to join Him in what He is doing. He may ask you to watch and pray for an hour. You may have to deny your physical needs and desires in order to pray with Him. You may have to leave the comfort of your bed or your home. You may even have to sacrifice your safety in order to be where Jesus is. Seek to bring every physical desire under the control of the Holy Spirit so that nothing will impede your accomplishing what Jesus asks of you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140326.mp3",
		"id": 6381000085,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(85)",
		"title": "每日经历神-3月26日",
		"textContent": "<p><strong>3月26日</strong></p><p><strong>标　　题： 面对失败</strong></p><p><strong>经　　节： 耶稣对他们说：「你们都要跌倒了，因为经上记着说：我要击打牧人，羊就分散了。」（马可福音十四章27节）</strong></p><p>当你跟随耶稣，你会面对许多心灵剧痛的时刻。有时，每件事情的发生都好像同谋整你，破坏你与祂的关系。你不是肇事者，但环境中兴起许多反对势力。无论如何，失败是最终的结果。在耶稣被捕、钉十字架的那个夜晚，门徒在主面对如此凶暴的反对势力时，他们全都抛弃了耶稣。彼得自夸决不背弃耶稣（马可福音十四：29～31）。然而，耶稣甚至在事前就向门徒担保整件事是不可避免的。圣经早已预言，神老早知道门徒会抛弃祂的爱子，祂一点也不诧异。祂已为他们的弱点作好准备，知道祂终究会培育他们成为使徒，敢放胆传福音、行神迹，并且教导他人。后来，当复活的主在海边遇见彼得时，祂没有要求彼得认罪悔改，祂要他表白对祂的爱（约翰福音廿一：15～17）。你可能会害怕自己的罪令神大吃一惊。也许你曾像彼得保证自己与神站在同一边，却是失败了。神知道你会背弃祂，就像当初知道第一代使徒会背弃自己。当你失败时，祂的恩典够你用。不要以为自己的失败比较大或是过于复杂，以致神不能处理。如果你所面对的挑战，似乎过于自己能担当，不要丧胆，神早已预见你的困难，也为你预备了出路（哥林多前书十：13）。</p><p><strong>Facing Failure</strong></p><p><strong>Then Jesus said to them, \"All of you will be made to stumble because of Me this night, for it is written. . .\" (Mark 14:27)</strong></p><p>As you follow Jesus you will face moments of great distress. At times it will seem that events conspire to cause you to stumble in your relationship with Him. You do not initiate them, but they arise from opposition or the intensity of your circumstances. Nevertheless, failure is the end result. The disciples faced such fierce opposition to their Lord that they all failed Him on the night Jesus was crucified.</p><p>Peter boasted that he was incapable of forsaking Jesus (Mark 14:29–31). Yet Jesus assured the disciples even before their failure that it was inevitable. The Scriptures had prophesied it. God always knew the disciples would fail His Son; He wasn’t caught by surprise. He had made provision for their shortcomings, knowing He would eventually develop them into apostles who would fearlessly preach the gospel, perform miracles, and teach others. Later, when the risen Christ encountered Peter on the seashore, He did not ask Peter for a confession of his sin, but a confession of his love (John 21:15–17).</p><p>You may fear that your failure has caught God by surprise. Perhaps you promised, like Peter, to stand with the Lord, but you failed. God was just as aware that you would fail Him as He was with the original disciples. He has made provision to respond every time you stumble. Don’t think that somehow your failures are bigger or more complex than any God has dealt with. If you are facing challenges that seem overwhelming, don’t be discouraged. God has already foreseen them and prepared for them (1 Cor. 10:13).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140327.mp3",
		"id": 6381000086,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(86)",
		"title": "每日经历神-3月27日",
		"textContent": "<p><strong>3月27日</strong></p><p><strong>标　　题： 太迟啦！</strong></p><p><strong>经　　节： 第三次来，对他们说：「现在你们仍然睡觉安歇吗？够了，时候到了。」（马可福音十四章41节上）</strong></p><p>「 够了。」主这句话刺痛了门徒！在这个神圣的时刻，他们被给予机会分担耶稣的重担，他们却令耶稣失望。这回连彼得也没有话能够回答耶稣。耶稣原谅他们，并使他们的生命一再经历神的大能，只不过这段与主同在的独特时刻，已然逝去。在这寂寞预备上十字架的夜晚，天使已经安慰救主，门徒却错失了机会。圣经记载门徒后来变得殷勤祷告，但那一夜的记忆将永远伴随他们的余生。就像使徒，你得到事奉主的特殊机会。有时候，当耶稣要在你的朋友、家人、同工的身上彰显祂的作为，祂会邀请你同工。如果你一心想着自己的需要，将错失分享祂神圣作为的祝福。神是充满恩慈的，祂乐意赦免人，也会给你其他的机会。祂甚至会让我们的失败成为祝福。立即顺服神的指示，是很重要的。神不需要我们的顺服，神有众多服役的天使，预备好在我们失败时，履行祂的命令。这是我们自己的损失，失去经历神在我们身上有所作为的机会。当神向你说话，要立即回应祂。祂对你的旨意是完美的，祂的旨意将领你得到丰盛的生命。</p><p><strong>Too Late!</strong></p><p><strong>Then He came the third time and said to them, \"Are you still sleeping and resting? It is enough!\" (Mark 14:41a)</strong></p><p> “It is enough!” How these words from the Master stung the disciples! They were given the opportunity to share a sacred moment with Jesus. They failed Him. This time, not even Peter had an answer for Jesus.</p><p>Jesus forgave them, and they went on to experience God working powerfully through their lives, but that unique moment with their Lord was lost. The angels had comforted the Savior on that lonely night as He prepared for the cross, not the disciples. Scripture indicates that the disciples later became diligent in prayer, but the memory of that night would remain with them for the rest of their lives.</p><p>Like the disciples, you receive unique opportunities to serve your Lord. There are times when Jesus will ask you to join Him as He is at work in the life of your friend, family, or coworker. If you are preoccupied with your own needs, you will miss the blessing of sharing in His divine activity.</p><p>God is gracious; He forgives, and He provides other opportunities. He will even use our failings to bring about good, but it is critical that we respond in obedience to every prompting from God. God does not need our obedience; He has legions of angels prepared to do His bidding when we fail Him. The loss is ours as we miss what God wants to do in our lives.</p><p>Respond immediately when God speaks to you. His will for you is perfect, and it leads to abundant life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140328.mp3",
		"id": 6381000087,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(87)",
		"title": "每日经历神-3月28日",
		"textContent": "<p><strong>3月28日</strong></p><p><strong>标　　题： 以圣经为定位</strong></p><p><strong>经　　节： 「但这事成就，为要应验经上的话。」门徒都离开祂，逃走了。（马可福音十四章49下～50节）</strong></p><p>有时候，在你生命最黑暗的日子，你唯一的安慰可能来自神的一句话。当耶稣面对冷酷、不公平、充满敌意的世界，祂最深的痛苦也许是亲密朋友的背叛和离弃。在如此黑暗的时刻，是甚么力量支撑着祂？耶稣在经文中得到安慰（马太福音廿六：20～25、31）。圣经对救世主有全盘性的记载，这记载坚定祂的经历是依照天父的计画。耶稣满怀信心继续进行手上的工，因为圣经保证祂天父绝对掌权。神的话语会以同样的方式指引你。有时候，也许周遭环境令你困惑，你所信任的人背叛你，其他人抛弃你，你可能被误解或被挑毛病。这些悲痛的时刻，是你的奉献和顺服所面对的最大考验，在这些时候，你一定要让圣经引导你及安慰你。千万不要让其他人的不忠诚，影响你手中的工。回到圣经，让经文指引你对准神与神的工作。耶稣在年少的时候，早就熟读经文。发生任何事件都不会让祂措手不及，祂满怀信心，因为圣经已使祂预备好面对将来的每一件事。如果你每天埋首研究神的话语，当危机来临时，你不会因疏失而怠忽职守。你已经专注在神的身上，祂会保守、引导你经历这段困难时期。</p><p><strong>Oriented by the Scriptures</strong></p><p><strong>\"But the Scriptures must be fulfilled.\" Then they all forsook Him and fled. (Mark 14:49b-50)</strong></p><p>There are times when, in the darkest moments of your life, the only comfort left for you is a word from God. Jesus faced the cruel injustice of a hostile world, but perhaps His deepest pain came when His closest friends deserted and betrayed Him. What could possibly sustain Him at such a dark moment? Jesus found His comfort in the Scriptures (Matt. 26:20–25, 31). The Scriptures kept everything in perspective for the Savior, holding Him steadfast in the knowledge that everything He was experiencing was according to His Father’s plan. Jesus could proceed with confidence because the Scriptures assured Him that the Father was in control.</p><p>The word of God will guide you in the same way. There will be times when events around you will confuse you. Those in whom you’ve placed your trust will fail you. Others will abandon you. You will be misunderstood and criticized. In these times of distress, when your devotion and obedience are put to the greatest test, you must let Scripture guide and comfort you. Never let the faithlessness of others determine what you do. Turn to the Scriptures and allow them to reorient you to God and His activity.</p><p>Even as a young boy, Jesus was already well acquainted with the Scriptures. He was never surprised by events; He lived with confidence because the Scriptures had prepared Him for everything that He would face.</p><p>If you will immerse yourself daily in the word of God, you will not be caught off guard when crises come. Your focus will already be on God, and He will safely guide you through your difficult moments.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140329.mp3",
		"id": 6381000088,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(88)",
		"title": "每日经历神-3月29日",
		"textContent": "<p><strong>3月29日</strong></p><p><strong>标　　题： 被试探却安全稳妥</strong></p><p><strong>经　　节： 主又说：「西门！西门！撒但想要得着你们，好筛你们像筛麦子一样；但我已经为你祈求，叫你不至于失了信心。你回头以后，要坚固你的弟兄。」（路加福音廿二章31～32节）</strong></p><p>耶稣深爱彼得。耶稣清楚地对他说：「西门！西门！撒但想要得着你们，好筛你们像筛麦子一样；但我已经为你祈求，叫你不至于失了信心。你回头以后，要坚固你的弟兄。」即使耶稣正面对迫在眉睫的拘捕与十字架的酷刑，祂仍然因为彼得将要跌倒，而花时间坚固彼得！祂保证撒但的影响力受神的限制。祂表达自己对彼得的信心，纵然彼得的信心会减少，但是他会克服，并且回头坚固其他的弟兄。由于耶稣亲自为彼得代祷，彼得可能会有短暂的失败，但他最终是得胜的。耶稣清楚知道你所面对的每一个试探与试炼，祂已经为你预备了一条出路（哥林多前书十：13）。祂正在为你代求，诚如当年祂为彼得代求一样（罗马书八：34；希伯来书七：25）。试探可能在你毫无准备之下攫取你，但耶稣已经在天父面前为你的行为代求。别忘了！试探不是罪。当你遇见试探，当立即转向耶稣。祂会把你带到天父面前，你会胜过试探，因为耶稣已经胜了你在世界所面对的一切（约翰一书四：4）。当你的试探因耶稣的代祷得坚固，你也能去坚固其他人。如果你正在与试探搏斗，耶稣现在正为你向天父代求。要坚定，振作起来！</p><p><strong>Tested Yet Secure</strong></p><p><strong>And the Lord said, \"Simon, Simon! Indeed, Satan has asked for you, that he may sift you as wheat. But I have prayed for you, that your faith should not fail; and when you have returned to Me, strengthen your brothers.\" (Luke 22:31-32)</strong></p><p>Jesus dearly loved Peter. Jesus spoke to him specifically and said, “Simon! Simon! Satan has made a request to sift all of you (plural) as wheat. But I have prayed for you (singular), that your faith will not fail. And when you (singular) have returned to Me, strengthen your brothers.” Even as Jesus faced His imminent arrest and crucifixion, He took time to strengthen Peter for what was to come! He assured him that God had set limits on Satan’s influence. He expressed His confidence that even though Peter’s faith would falter, he would overcome, to the point of strengthening others. Since Jesus Himself was interceding for Peter, Peter might fail for a moment, but his life would ultimately be victorious.</p><p>Jesus is fully aware of every temptation and test you will encounter, and He stands ready to deliver you_(1 Cor. 10:13). He intercedes for you just as He did for Peter (Rom. 8:34; Heb. 7:25). Temptation might catch you by surprise, but Jesus is already interceding with the Father on your behalf. Remember that temptation is not a sin. When you are tempted, turn immediately to Jesus. He will take you to the Father, and you will overcome the temptation, for Jesus has overcome everything you can face in the world (1 John 4:4). When you are tested and are secure in the intercession of Jesus, you, too, will be able to strengthen others. If you are grappling with temptation, Jesus is interceding for you with the Father even now. Be steadfast and encouraged!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140330.mp3",
		"id": 6381000089,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(89)",
		"title": "每日经历神-3月30日",
		"textContent": "<p><strong>3月30日</strong></p><p><strong>标　　题： 在胜利之前赞美</strong></p><p><strong>经　　节： 他们唱了诗，就出来，往橄榄山去。（马可福音十四章26节）</strong></p><p>赞美将荣耀大大归给神！旧约记载，约沙法王面对似乎不可能胜过的敌军，对方非置他们于死地不可。然而，神向他们保证，要他们「摆阵站着，看耶和华为你们施行拯救」（历代志下二十：17）。犹太百姓相信神，歌唱者走在军队的前头，为神应许的胜利献上赞美。胜利的确到来！当大卫王领着迎约柜的行列进入耶路撒冷，他在神面前极力跳舞赞美（撒母耳记下六：12～23）。大卫对神的赞美讨神的喜悦，祂大能的同在遍及大卫的王国，使大卫战胜所有仇敌。耶稣正朝着客西马尼园与十字架前去，在那里神将得到最大的胜利。祂带领着门徒唱诗。虽然门徒们不久将离弃祂，并且耶稣自己也快要被残酷地处死，但耶稣却强调要赞美神。赞美是超越十字架，看到神至终的胜利。赞美不是植根于当时的环境，而是植根于神的本性及祂的信实。当神要你参与祂神国的事工，你应该要欢喜，因为你知道胜券在握。不要专注于问题本身及他人的失败，要定睛于神胜利的保证。当你事奉时，如果无法开口以诗歌赞美神，可能是因为你没有定睛在神的身上，而是在看环境。</p><p><strong>Praise before Victory</strong></p><p><strong>And when they had sung a hymn, they went out to the Mount of Olives. (Mark 14:26)</strong></p><p>Praise is greatly honoring to God! In the Old Testament account of King Jehoshaphat, God’s people faced a seemingly insurmountable enemy who was determined to destroy them. Yet God assured them that they would “stand still and see the salvation of the Lord” (2 Chron. 20:17). The people of Judah believed God. Their army was led by singers, offering praises to the Lord for their promised victory, and the victory came. When King David led the procession bringing the ark of the covenant into Jerusalem, he praised God with all of his strength (2 Sam. 6:12–23). David’s praise was pleasing to God, and God’s powerful presence remained in David’s kingdom to give him victory against every enemy.</p><p>Jesus was about to go to Gethsemane and to the cross, where God’s greatest victory would be accomplished. He led His disciples to sing a hymn. The disciples were all about to fail Him, and Jesus was about to be cruelly executed, yet Jesus insisted that they praise God. Their praise looked beyond the cross to God’s ultimate victory. Praise is rooted not in circumstances of the moment but in the nature and trustworthiness of God.</p><p>You ought to rejoice when God asks you to proceed in the work of His kingdom because you know the victory is already secured. Don’t focus on the problems and failures of others. Focus on God’s assurance of victory. If you have trouble praising God with a song in your heart as you serve Him, it may be that your focus is not on God, but on your circumstances.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Mar/Dvo140331.mp3",
		"id": 6381000090,
		"albumId": 6381,
		"albumName": "《每日经历神》春季合集",
		"albumtitle": "《每日经历神》春季合集(90)",
		"title": "每日经历神-3月31日",
		"textContent": "<p><strong>3月31日</strong></p><p><strong>标　　题：主行在你前面</strong></p><p><strong>经　　节：「但我复活以后，要在你们以先往加利利去。」（马可福音十四章28节）</strong></p><p>耶稣永远不会把你孤孤单单地丢在某个处境不管你。 祂总是比祂的孩子先行一步，诚如当年祂白日以云柱、夜晚以火柱带领以色列的儿女一样。 你不会作祂的先锋部队，置身于陌生的逆境中。祂总是在你所遇的任何环境先行一步。 你的遭遇不会使神大惊小怪，因为祂早已先到达那儿。 祂早已预备好要满足你每个需要，因为祂早就走在你的前面，祂知道你人生所有需求（申命记卅一：8）。 神不但走在你的前面，祂也在你的四周环绕你、保护你、安慰你（诗篇一三九：7～12）。 耶稣知道门徒会因自己的十字架受难、而张皇失措，所以，祂先向他们保证自己会比他们先行一步，无论发生什么事、去任何地方，门徒都可以放心前进。保罗也曾亲身经历这个保证（使徒行传十八：9，廿三：11）。 无论你处在任何慌乱的处境，你的主在那里！如果你正经历困惑的逆境，要知道你的主已经走在你的前头，祂与你同在。 祂完全了解你所面对的苦境，祂主动地回应你的需要。 不可能有个地方是你能去，而基督不走在你前头等待你加入祂。即使当你面对死亡，你可以确信祂已先你战胜死亡。 作为神的儿女，要安息，因为你的救主已经走在你的前面，祂会与你同行一生。</p><p><strong>Your Lord Precedes You</strong></p><p><strong>\"But after I have been raised, I will go before you to Galilee.\" (Mark 14:28)</strong></p><p>God never sends you into a situation alone. He always goes before His children, as He did with the children of Israel when He led them with a cloud by day and a pillar of fire by night. You do not serve as His advance troops in a foreign and hostile situation. He always precedes you in any situation you encounter. God is never caught by surprise by your experience; He has already been there. He is prepared to meet every need because He has gone before you and knows exactly what you will need for your pilgrimage (Deut. 31:8).</p><p>Not only does God go before you, but He also stands beside you and behind you, to provide protection and comfort (Ps. 139:7–12). Jesus knew His disciples would be totally bewildered by His crucifixion, so He assured them in advance that no matter what happened, no matter where they went, they could go in confidence that He had already gone before them. Paul, too, experienced this assurance (Acts 18:9; 23:11). In the most bewildering circumstances, his Lord was there!</p><p>If you are going through a difficult or confusing time, know that your Lord has gone before you and He is present with you. He is fully aware of what you are facing, and He is actively responding to your need. There is nowhere you can go that you will not find Christ waiting for you to join Him. Even when you face death, you can be assured that He has gone before you in triumph. As a child of God, rest in the knowledge that your Savior preceded you, and He will walk with you through each experience of your life.</p>"
	}
]