[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140701.mp3",
		"id": 6383000001,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(1)",
		"title": "每日经历神-7月1日",
		"textContent": "<p><strong>7月1日</strong></p><p><strong>标题：义的奴仆</strong></p><p><strong>经节：耶稣看见这许多的人，就上了山，既已坐下，门徒到祂跟前来，祂就开口教训他们。你们既从罪里得了释放，就作了义的奴仆。（马太福音五章1～2节）（罗马书六章18节）</strong></p><p>在你成为基督徒之前，你是罪的奴仆，被罪所捆绑。就算你根本不想犯罪，还是会不由自主去做（罗马书七：15～24）。当神拯救你之后，祂把你由罪恶中释放出来，然而，你的身分还是奴仆。现在你不再被罪恶捆绑，你是被公义捆绑。在你生命每个角落，你有义务要荣耀神。</p><p>有些人以为基督已经释放自己，因此可以为所欲为。事实并非如此。使徒保罗理解到，在跟随基督之后，他变成基督的「奴仆」，不但如此，他的生命再也不是他自己的（罗马书一：1）。他不再作罪的奴隶，他是神与神公义的奴隶。当人们恶待他的时候，他已经放弃天然本性的反应，取而代之的是有一股力量，让他能以公义回应。当他被试探的时候，他不再屈服于自己的感受。保罗在工作场合不会有自私的行为。他了解身为义的奴仆，他有义务要过圣洁的生活，以荣耀他的主。</p><p>公义的生活不是基督徒的选择，也不是一件得时时尝试去做的事。它是一项义务，是神的每一位儿女所当行的事。在基督里的自由，不是高兴做什么就做什么，而是以公义过日子的自由，这不是被罪捆绑时所能做到的。现在我们有自由，能过公义的生活，务必要容许圣灵在生命结出圣洁且成圣生活的果子（约翰一书三：7）。</p><p><strong>Slaves of Righteousness</strong></p><p><strong>And having been set free from sin, you became slaves of righteousness. (Romans 6:18)</strong></p><p>Before you were a Christian you were a slave, in to sin. Even when you did not want to sin, you were unable to do otherwise (Rom. 7:15–24). When God saved you, He freed you from sin, but you remained a slave. Now, rather than being bound to sin, you are bound to righteousness. In every area of your life you are obligated to do what honors God.</p><p>There are some who believe that when Christ sets them free, they are free to do whatever they want. That is not so. The apostle Paul realized that when he began following Christ he became a “bondservant” of Christ, and his life was no longer his own (Rom. 1:1). Now, rather than being enslaved to sin, he was enslaved to God and His righteousness. When people mistreated him, he had forfeited the right to respond from his natural feelings but was compelled to offer a righteous response. When he was tempted, he was no longer free to succumb to his feelings. Paul could not enter the workplace and act selfishly. He understood that, as a slave of righteousness, he was obligated to live a holy life, honoring his Master.</p><p>Righteous living is not an option for a Christian. Nor is it something we must try to do over time. It is an obligation, mandatory for every child of God. Our freedom in Christ is not freedom to do what we want. It is freedom to live righteously, something we could not do when we were in to sin. Now that we are free to live righteously, we must allow the Holy Spirit to produce in us a holy, sanctified life (1 John 3:7).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140702.mp3",
		"id": 6383000002,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(2)",
		"title": "每日经历神-7月2日",
		"textContent": "<p><strong>7月2日</strong></p><p><strong>标题：在纯正中被扶持</strong></p><p><strong>经节：你因我纯正就扶持我，使我永远站在你的面前。（诗篇41:12）</strong></p><p>约瑟是个义人，他在自己的生活圈中以圣洁成名。然而，闲言闲语传得好快，他的未婚妻马利亚怀孕了。这对许多人来说，可是丑名远播的最糟窘境。约瑟可能会由其他人口中，听到一些闲话，被其他人排斥。但他是个正直的人，了解神知道他与马利亚的关系是清白的。</p><p>有时候，神会是你公义行为惟一的见证人。有时候，只有神了解你的动机。有时候，你照着神的指示做，反而被别人嘲弄。在这种时候，你能做的只是持守正直，相信神一直在看顾你。神最喜爱那些行为正直的人，他们不管其他人的批评，仍按着他们所知的持守正直。</p><p>人们是否知道真相，不是最重要的事；你是否在神面前持守纯正，才是最重要的。当似乎没有人了解你为何如此行，或有人质疑你是否做了所有该做的事时，你的信心不是创建在被人接纳的希望，乃是知道神的眼睛看顾全地。这种信心必帮助你持守下去。</p><p><strong>Integrity Upheld</strong></p><p><strong>As for me, You uphold me in my integrity, And set me before Your face forever. (Psalms 41:12)</strong></p><p>Joseph was a righteous man who had cultivated a reputation for godliness in his community. Then word spread across the community that Mary, the woman to whom he was engaged, was expecting a child. There would be many who would assume the worst of this apparently scandalous situation. Joseph probably experienced gossip from some, ostracism from others. Yet he was a man of integrity, aware that God knew the truth of his relationship with Mary.</p><p>At times, God will be the only witness to your righteous behavior. Sometimes God is the only one who will understand your motives. Sometimes you will do all you know God has asked you to do, only to face ridicule from others. At such times all you can do is maintain your integrity, trusting that God always keeps His eyes on you. God looks favorably upon those who walk with integrity, doing what they know is right, regardless of how others perceive their actions.</p><p>The most important thing is not that people know the truth. The most important thing is that you are a person of integrity before God. When no one seems to understand why you have done something or when others question whether you have done all you should have done, your confidence should not be in the hope of vindication in the eyes of others. It should be in the knowledge that God keeps you in His sight. If you have this confidence, it will be enough to sustain you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140703.mp3",
		"id": 6383000003,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(3)",
		"title": "每日经历神-7月3日",
		"textContent": "<p><strong>7月3日</strong></p><p><strong>标　　题：攻破坚固营垒</strong></p><p><strong>经　　节：「你们也不可与这地的居民立约，要拆毁他们的祭坛。你们竟没有听从我的话！为何这样行呢？」因此我又说，「我必不将他们从你们面前赶出；他们必作你们肋下的荆棘。他们的神必作你们的网罗。」（士师记二章2～3节）</strong></p><p>神清清楚楚地指示以色列人：要完全赶出迦南人，消灭他们所有可鄙的偶像敬拜。这个任务充满挑战性！他们的敌人拥有可怕的战车，那些迦南人拥有外观看来很难攻陷的防御工事。以色列人并没有把所有的迦南人赶出迦南地，许多迦南人的生活习性与宗教，十分吸引以色列人罪恶的本性。以色列人非但没有消灭他们和他们的偶像，反而妥协了。对以色列人来说，迦南人是个麻烦，会分散人的注意力。他们拜偶像的习性会一直试探以色列人。</p><p>当你成为基督徒，神向你生活中罪恶的坚固营垒宣战。罪恶的行为与态度会牢牢地霸占你，但是神命令你要拆毁这个要塞。圣灵会指出，我们生命中有哪些地方拒绝顺服神的心意。你是否仅仅想与罪签订休战协议，而不去消灭它们？愤怒是否是你其中一项罪恶坚垒？若是如此，它会在你软弱时冒出来。情欲是否是你生命中的罪恶坚垒？若是如此，它会在你不提防时使你屈服。在你不注意的时候，这些坚垒会试探你，让你继续行过去罪恶的行为。</p><p>不要小看罪恶的毁灭能力。倘若你的生命中，仍有未被对付的坚固营垒，要知道圣灵早就预备好，要帮助你得到完全的胜利。</p><p><strong>Strongholds</strong></p><p><strong>\"And you shall make no covenant with the inhabitants of this land; you shall tear down their altars.\" But you have not obeyed My voice. Why have you done this? Therefore I also said, \"I will not drive them out before you; but they shall be thorns in your side, and their gods shall be a snare to you.\" (Judges 2:2-3)</strong></p><p>God gave the Israelites specific instructions: Drive the Canaanites out of every corner of the land, and obliterate any vestige of their abominable idol worship. This assignment was challenging! Their enemies had formidable chariots. The Canaanites had seemingly impregnable fortresses that were dangerous and difficult to overcome. The Israelites failed to drive all the Canaanites from the land. Much about the Canaanite lifestyle and religion appealed to the Israelites’ sinful nature. Rather than destroying them and their idolatry, Israel compromised. The Canaanites would prove to be a troublesome distraction to the Israelites. Their idol worship would present a constant temptation.</p><p>When you became a Christian, God declared war on sin’s strongholds in your life. Sinful behaviors and attitudes were firmly entrenched in your character, but God commanded you to tear them down. The Holy Spirit pointed out areas of your life that were resistant to God’s will. Were you tempted to merely establish a truce rather than obliterating every sin? Is anger one of sin’s strongholds? If so, it will rise up against you in moments of weakness. Is there a stronghold of lust in your life? If so, you will succumb to it when caught off guard. In careless moments, these strongholds will still tempt you to continue your past sinful behaviors.</p><p>Do not underestimate the destructive power of sin. If there are strongholds in your life that you have never defeated, the Holy Spirit is still prepared to bring you complete victory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140704.mp3",
		"id": 6383000004,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(4)",
		"title": "每日经历神-7月4日",
		"textContent": "<p><strong>7月4日</strong></p><p><strong>标　　题：还有什么可做的呢？</strong></p><p><strong>经　　节：我为我葡萄园所做之外，还有什么可做的呢？我指望结好葡萄，怎么倒结了野葡萄呢？（以赛亚书五章4节）</strong></p><p>先知以赛亚提到一个在肥美山岗上葡萄园主人的故事。那个人刨挖园子、捡去石头，好让所栽种的葡萄树自由生长。他只种最上等的葡萄树，并在园中盖了一座楼，好守望侵略者与野兽的侵入。他又凿出压酒池，指望结好葡萄。然后，他等候结实。最终他却未收成好葡萄，反而在葡萄园里长满没用的野葡萄。</p><p>这个故事说明了神与祂百姓的关系。神已经为我们做了所有能做的事，好帮助我们结出丰盛属灵果子的生命。祂把我们由绝望中拯救出来。祂赐给我们圣灵，好在我们生命中结出果子（加拉太书五：22～23）。祂除去我们的罪，使我们能够自由地事奉祂。我们拥有无数版本的圣经，以及前所未有的丰富属灵资源，像：基督教书籍、音乐、录影带、福音聚会或培灵会、教会学校、福音电视及电台、属灵杂志和研讨会等。我们有各类大小不同的教会，有教师及牧师的教导与鼓励。最重要的是，我们能够以祷告来到神的跟前。耶稣说，多给谁就向谁多取，多托谁就向谁多要。</p><p><strong>What More Could Have Been Done?</strong></p><p><strong>What more could have been done to My vineyard That I have not done in it? Why then, when I expected it to bring forth good grapes, Did it bring forth wild grapes? (Isaiah 5:4)</strong></p><p>The prophet Isaiah told the story of a man with a vineyard on a fertile hill. The man cultivated the ground and removed the stones so that nothing would hinder the vines’ growth. He planted only the best quality vines. He built a tower in the middle of the vineyard so he could watch for wild animals and intruders. He constructed a wine vat so that he would be ready for the ripe grapes. Then he waited. Rather than producing good grapes, however, the vineyard produced worthless ones.</p><p>The story illustrates the relationship between God and His people. God has done everything necessary for us to produce an abundance of spiritual fruit in our lives. He saved us when we were without hope. He gave us His Holy Spirit to produce fruit in our lives (Gal. 5:22–23). He removed our sin so that we are free to serve Him. We have the Bible in numerous translations. We have access to more Christian books, music, videos, conferences, schools, radio and television stations, magazines, and seminars than ever before. There are churches of every kind and size. We have teachers and pastors to instruct us and encourage us. Most of all, we have direct access to God through prayer. Jesus said that to whom much is given, much is expected (Luke 12:48). One day God will hold us accountable for all that He has done for us. He will ask us to show Him the fruit of all of His bountiful provision for our lives. What will He find?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140705.mp3",
		"id": 6383000005,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(5)",
		"title": "每日经历神-7月5日",
		"textContent": "<p><strong>7月5日</strong></p><p><strong>标　　题：选择喜乐</strong></p><p><strong>经　　节：约在半夜，保罗和西拉祷告，唱诗赞美神，众囚犯也侧耳而听。（使徒行传十六章25节）</strong></p><p>身为基督徒，我们的喜乐不应该取决于环境。喜乐乃是从神而来，不应被外在环境所影响。不要愚蠢地任由他人的行为举止，来决定你的喜乐。真正的喜乐乃是不管外在环境如何，确实知道神自己住在我们心里与我们相交。真喜乐是清楚了解圣洁的神已经完全饶恕我们的罪，甚至祂已经在天上为我们安排了一个住处，让我们能够永远与祂在一起（约翰福音十四：3）。你生活的环境并不能够改变这些真理！</p><p>保罗和西拉面对的是你所能想象到最困难的环境。他们被诬告，被拘捕下监。他们被棍打，并且被上了脚镣，关在监狱中最黑暗、最寒冷的牢房。然而，他们拒绝让可怖的环境减少自己的喜乐！他们没有责怪神让这些事发生在他们身上，相反地，他们赞美祂的美善！在黑暗的夜晚，他们祷告、唱诗、赞美神。神施行了一个神迹，他们的锁炼都松开，然而，最大的神迹也许是圣灵即使在他们痛苦入监时，仍然充满他们，使他们的喜乐满溢！</p><p>不要让困难的事物抵消你作神儿女的喜悦。选择让圣灵以洋溢的喜乐充满你。对那些看你面对试炼的人而言，你的生命会是个神迹。</p><p><strong>Choose to Rejoice</strong></p><p><strong>But at midnight Paul and Silas were praying and singing hymns to God, and the prisoners were listening to them. (Acts 16:25)</strong></p><p>Your joy as a Christian should not depend on your circumstances. Joy comes from God, and therefore it cannot be affected by what is outside of you. Don’t be fooled into letting the actions of others determine your joy. True joy comes from knowing that God Himself lives within you and has fellowship with you, regardless of your environment. Real joy lies in the knowledge that holy God has completely forgiven you of every sin, and even now, He has a home prepared in heaven where you can spend eternity with Him (John 14:3). The circumstances of your life cannot change these truths!</p><p>Paul and Silas faced some of the most difficult circumstances imaginable. They were falsely accused, arrested, and imprisoned. They were beaten and shackled in the darkest, coldest section of the prison. But they refused to allow their horrific situation to dampen their joy! They did not blame God for allowing these things to happen to them. Instead, they praised Him for His goodness! In the darkness of the night, they prayed and they sang. God brought a miracle that released them from their chains, but perhaps the greater miracle was that His Holy Spirit could so fill them that even in their painful imprisonment they could overflow with joy!</p><p>Do not allow difficult events to cancel the joy of knowing you are a child of God. Choose to allow God’s Spirit to fill you with His unquenchable joy, and your life will be a miracle to those who watch you face the trials that come.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140706.mp3",
		"id": 6383000006,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(6)",
		"title": "每日经历神-7月6日",
		"textContent": "<p><strong>7月6日</strong></p><p><strong>标　　题：转向神</strong></p><p><strong>经　　节：所以你要对以色列人说，万军之耶和华如此说：你们要转向我，我就转向你们。这是万军之耶和华说的。（撒迦利亚书一章3节）</strong></p><p>神要让我们成为什么样的人，取决于我们对祂的反应。如果我们远离神，祂要我们回转向祂。神应许，如果我们转向祂，祂就马上更新祂与我们的关系。雅各书四章8节告诉我们，如果我们亲近神，祂就必亲近我们。马太福音七章7节保证，如果我们寻找基督，寻找就必寻见。基督徒的生活主要在于对神的回应，和我们想要完全经历神的渴望。</p><p>为什么有些基督徒似乎比其他人更深地与神同行？为什么有些人的代祷力量，能够改变国家的措施？为什么神选择去膏抹一些人所说的话，因此当他们说话、祷告或讲道时，很明显地他们的话语就被神膏抹成圣？这是因为这些人下定决心，执意要追求神，直到在生活中真实体验祂大能的同在。他们决心不以偶有神的同在为满足，神尊重他们的渴望。</p><p>你是否满足于现在与神的关系？还是你渴望与祂创建更深的关系？与神相交，不要满足于那种被罪所败坏、没有圣灵大能的关系。那历世历代的圣徒所拥有神大能的同在，正等着你去掘取！回转向神吧！如果你回转向神，会发现有许多宝藏等着你。祂等着你的回应。</p><p><strong>Return to God</strong></p><p><strong>Thus says the LORD of hosts: \"Return to Me,\" says the LORD of hosts, \"and I will return to you,\" Zechariah 1:3 (NKJV)</strong></p><p>God places much of the burden of what we will become on our response to Him. If we have drifted from God, His call is to return to Him. God promises that if we will return, He will immediately renew His relationship with us. James 4:8 promises that if we draw near to God, He will draw near to us. Matthew 7:7 guarantees that if we seek Christ, we will find Him. Much of the Christian life rests upon our response and our desire to experience God to the fullest.</p><p>Why is it that some Christians seem to go so much deeper in their walk with God than others? Why have some had such powerful intercessory prayer ministries that have changed the courses of nations? Why has God chosen to anoint the words of some so that, when they speak or pray or preach, it is obvious that their words are consecrated by God? It is because these individuals have committed themselves to pursue God until His presence is powerfully real in their lives. They have decided to settle for nothing less than a vibrant relationship with God, and He has honored their desire.</p><p>Have you become complacent with your relationship with God, or are you hungering for more? Don’t become satisfied with a relationship with God that is broken by sin and void of the power of the Holy Spirit. You have just as much of God’s powerful presence available to you as the greatest saint in Christian history! Return to God. There is so much more in store for you if you will return to Him. He awaits your response.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140707.mp3",
		"id": 6383000007,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(7)",
		"title": "每日经历神-7月7日",
		"textContent": "<p><strong>7月7日</strong></p><p><strong>标　　题：不能坏的冠冕</strong></p><p><strong>经　　节：岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。（哥林多前书九章24～25节）</strong></p><p>运动员通常比普通人更奋力发展自己的潜能。他们努力控制自己的肉体与意志力，盼能一鸣惊人，得到奖赏。当其他人回家休息，运动员继续锻炼自己。当其他人体贴肉体，享受安舒的时候，运动员则强迫自己直至忍耐的极限。有些人只要表现平庸就心满意足，然而运动员愿为卓越的表现付出任何代价。保罗说，虽然运动员付上最大的努力以得成功，但是他们的成就与奖赏终究被人遗忘。即使是最伟大的运动员，其成就也不会持续到永恒。</p><p>倘若运动员愿为那会朽坏的奖赏竭尽全力，那么基督徒愿为那不朽坏的奖赏，付上多少代价呢？倘若运动员肯日复一日、为荣耀与他人的赞赏而努力不懈，那么基督徒得付上多少努力，才能换得恩主一声嘉许：「做得好」？你是否努力让自己的身体也能荣耀神？你是否锻炼自己以神的思想为思想，而不是认同世人的思想？你是否操练自己的祷告生活？你是否在其他人睡觉时，仍然为人代祷？你是否勤奋读经，预备好面对当前生活的挑战？你是否装备自己广传福音，随时可以分享信心？身为基督徒，你是否预备好要得到那不朽坏的冠冕？</p><p><strong>An Imperishable Crown</strong></p><p><strong>Do you not know that those who run in a race all run, but one receives the prize? Run in such a way that you may obtain it. And everyone who competes for the prize is temperate in all things. Now they do it to obtain a perishable crown, but we for an imperishable crown. (1 Corinthians 9:24-25)</strong></p><p>Athletes are willing to push themselves harder and longer and farther than anyone else. They strive to bring their bodies and minds completely under control so that they excel and receive a prize. Others go home to relax, but athletes continue to train. While most people protect themselves from any form of discomfort, athletes push themselves to the limits of their endurance. While some remain satisfied with mediocre performance, athletes pay any price for excellence. Paul said that despite their most valiant efforts, the athletes’ successes and prizes are eventually forgotten. Even the greatest athletic achievements have not affected eternity.</p><p>If an athlete can be motivated to make incredible sacrifices for a perishable reward, how much more ought Christians to strive for an imperishable one? If an athlete will labor day after day in order to receive glory from others, how much harder ought Christians to work for the “well done” of their Master? Are you striving to bring your body into subjection for the glory of God? Are you training your mind to think the thoughts of God rather than thoughts of the world? Are you disciplining your life in prayer? When others are sleeping, are you interceding? Have you studied God’s word so diligently that you are prepared to find answers to the challenges you face? Have you equipped yourself in evangelism so that you are ready to share your faith? Have you prepared yourself as a Christian in order to qualify for the imperishable crown that awaits you?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140708.mp3",
		"id": 6383000008,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(8)",
		"title": "每日经历神-7月8日",
		"textContent": "<p><strong>7月8日</strong></p><p><strong>标　　题：圣路</strong></p><p><strong>经　　节：在那里必有一条大道，称为圣路。污秽人不得经过，必专为赎民行走；行路的人虽愚昧，也不致失迷。（以赛亚书卅五章8节）</strong></p><p>以色列这个国家，本来是被预定成为万国敬拜真神的地方。耶路撒冷的圣殿，本来是传播神救恩喜信到世界每个角落的中心点。但那些本来应属神的百姓，却背弃了祂，行各样恶事。他们不但没有作神的使者，反而羞辱神的圣名；不但没有吸引地上万国到神的跟前，反而成为寻道者的绊脚石。以色列人惨痛地失败，与神原先的计划大相径庭，以至于神审判他们，放逐他们。然而，神应许有一天祂的百姓会成为一条大道，带领其他人得着救恩。</p><p>哪里有基督徒，神就有法子让人们知道救恩（罗马书十：14～15），这是神的心意。每当未信者遇见基督徒，他应是与所有跟随主的信息面对面。</p><p>可悲的是，有些基督徒就像以赛亚时代的以色列人。我们可能深陷罪恶之中，完全背离神，更别提装备自己去指引人。如果我们在生活中假冒为善，我们非但不能帮助人到神的面前，反而害人转离神。如果我们的生活充满疑惑和愤怒，我们会妨碍他人到主的跟前。我们的生活应该是一条圣道，成为周围寻道者的帮助。求神挪去你生命中任何妨碍人认识主的绊脚石。</p><p><strong>A Highway of Holiness</strong></p><p><strong>A highway shall be there, and a road, And it shall be called the Highway of Holiness. The unclean shall not pass over it, But it shall be for others. Whoever walks the road, although a fool, Shall not go astray. (Isaiah 35:8)</strong></p><p>The nation of Israel was designed to have a place where other nations of the world could come to worship the true God. The temple in Jerusalem was to be the center from which the good news of God’s salvation would spread to every corner of the world. But those who were supposed to be God’s people forsook Him and practiced every kind of sin. Rather than being ambassadors for God, they disgraced His holy name. Rather than attracting the nations of the earth to God, they became stumbling blocks to those who were seeking the true God. The Israelites fell so far from God’s original intent that God judged them and sent them into exile. Yet God promised that one day His people would be an avenue by which others could find salvation.</p><p>It is God’s desire that anywhere there is a Christian, God has a way for people to learn of His salvation (Rom. 10:14–15). Whenever an unbeliever meets a Christian, the unbeliever ought to be face to face with everything he needs to know in order to follow Christ.</p><p>Sadly, however, Christians can be like the Israelites of Isaiah’s day. We can be so involved in our sin that we are completely disoriented to God, ill-equipped to direct others to Him. If our lives are filled with hypocrisy, we may turn people away from God, rather than helping them come to Him. If our lives are filled with doubt or anger, we will impede others from coming to Christ. Our lives ought to be a highway of holiness, providing easy access to God for anyone around us who seeks Him. Ask God to remove any obstacle in your life that hinders others from coming to know Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140709.mp3",
		"id": 6383000009,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(9)",
		"title": "每日经历神-7月9日",
		"textContent": "<p><strong>7月9日</strong></p><p><strong>标　　题：有效且恳切的祈祷</strong></p><p><strong>经　　节：义人祈祷所发的力量是大有功效的。（雅各书五章16节下）</strong></p><p>神应许所有信徒若能过公义的生活，并且恳切地祈祷，我们的祷告是大有功效，且会有重大的结果。我们是如何看这条应许呢？我们可能会争论：「可是，我真的有祷告，只是什么事也没有发生！」我们的问题在于不相信神话语的可靠性。神的话告诉我们，祷告会成就许多事。倘若我们的祷告生活没有成就任何事，我们该怎么办？倘若我们祷告没有果效，是否代表这个应许不是真的？我们是否应该因而认定圣经不合实际？或者我们应检验自己是否合它的条件？</p><p>雅各说，恳切地祷告是大有功效的。我们是否祷告得不够恳切？恳切地祷告代表我们绝不轻易放弃。恳切地祷告表示我们愿意花足够的时间为人代祷。恳切地祷告是以心灵向天父呼求，有时甚至是带着眼泪的。恳切地祷告是圣灵以说不出的叹息为我们祷告（罗马书八：26）。</p><p>根据雅各书，我们的公义会保证有功效的祷告。神公义的标准与我们的标准不同。祂越过我们的行为，甚至我们的思想，直见我们的内心。倘若我们的祷告功效很小，怎能自以为已尽了责任？如果祷告没有效，问题不在神的身上，而在我们的身上，因为神的话是绝对可靠的。如果我们能坚守神的要求，祂会领我们照着祂的心意祷告，且以大能的方式回答我们的祷告。</p><p><strong>Effective, Fervent Prayer</strong></p><p><strong>The effective, fervent prayer of a righteous man avails much. (James 5:16b)</strong></p><p>God promises all believers that if we live righteously and pray fervently, our prayers will be effective and produce significant results. How do we treat a promise like this? We might argue, “But I do pray, and nothing happens!” Our problem is that we do not hold ourselves accountable to the Scripture. God’s Word says that prayer ought to accomplish much. If our prayer life is not accomplishing much, what should we do? If we are praying but seeing no results, should we conclude that this promise is untrue? Should we excuse this Scripture as impractical and unrealistic? Or should we examine ourselves to see if we meet its conditions?</p><p>James says that fervent prayer avails much. Could it be that we are not as fervent in our praying as we should be? Fervent prayer means we do not quit easily. Fervent prayer means we purposefully spend sufficient time in intercession. Fervent prayer means we cry out to the Father, sometimes in tears, with our heart and soul. Fervent prayer comes as the Holy Spirit assists us in praying with groanings too deep for words (Rom. 8:26).</p><p>According to James, our righteousness will ensure effective prayer. God’s standard of righteousness is different from ours, for He looks beyond our actions, even beyond our thoughts, directly to our hearts. How then should we hold ourselves accountable if our prayers are accomplishing little? If nothing happens when we pray, the problem is not with God. The problem is with us, for God’s word is absolutely reliable. If we adhere to what God requires, He will lead us to pray for things that align with His purposes, and God will answer our prayers in a mighty way.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140710.mp3",
		"id": 6383000010,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(10)",
		"title": "每日经历神-7月10日",
		"textContent": "<p><strong>7月10日</strong></p><p><strong>标　　题：苦毒</strong></p><p><strong>经　　节：又要谨慎，恐怕有人失了神的恩；恐怕有毒根生出来扰乱你们，因此叫众人沾染污秽。（希伯来书十二章15节）</strong></p><p>苦毒以一种顽强的方式根植于我们灵魂的深处，拒绝被拔除。苦毒的发生有许多原因，它可能是你孩提时期所受到难以忘怀的伤害。时间不但没有减轻疼痛，似乎把痛苦磨削地更尖锐。朋友或同事伤人的言语，也可能导致苦毒。伤你的人往往不知道你受伤的程度有多深。你可能发现，自己在脑海中不断重复被伤害的情景，每一次的回忆让你的苦毒在灵魂植根更深。苦毒是由自觉不公平的对待而来。</p><p>苦毒很容易让你自以为义。你可能怀有一颗苦毒的心而不以为意，但它终究会毁灭你。只有神完全知道苦毒的毁灭潜力。没有任何事物会在你心中扎根太深，以至于神的恩典触摸不到，没办法为你除去。你的生命中没有任何地方会过于痛苦，以至于神的恩典没办法为你带来完全的医治。没有任何攻击对你是太可恨，以至于神的爱无法使你饶恕对方。</p><p>当你允许苦毒在你生命中成长，你便拒绝让神的恩典释放你得自由。如果你在神面前存诚实的心，你会承认自己的苦毒，并且求神饶恕你。苦毒会奴役你，但是神可以挪去你的苦毒，以祂的平安与喜乐来代替。</p><p><strong>Bitterness</strong></p><p><strong>Looking carefully lest anyone fall short of the grace of God; lest any root of bitterness springing up cause trouble. (Hebrews 12:15)</strong></p><p>Bitterness has a tenacious way of taking root deep within the soul and resisting all efforts to weed it out. Bitterness occurs for many reasons. It might come from deep hurts you received as a child, hurts you cannot forget. Time, rather than diminishing the hurt, only seems to sharpen the pain. Bitterness can result from the hurtful words of a friend or coworker. Often the person who hurt you is unaware of the extent of your bitterness. You find yourself rehearsing the offense over and over again, each time driving the root of bitterness deeper within your soul. Bitterness can derive from a sense of being unjustly treated.</p><p>Bitterness is easy to justify. You can get so used to a bitter heart that you are even comfortable with it, but it will destroy you. Only God is fully aware of its destructive potential. There is nothing so deeply imbedded in your heart that God’s grace cannot reach down and remove it. No area in your life is so painful that God’s grace cannot bring total healing. No offense committed against you is so heinous that God’s love cannot enable you to forgive.</p><p>When you allow bitterness to grow in your life, you reject the grace of God that can free you. If you are honest before God, you will admit the bitterness and allow God to forgive you. Bitterness enslaves you, but God is prepared to remove your bitterness and replace it with His peace and joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140711.mp3",
		"id": 6383000011,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(11)",
		"title": "每日经历神-7月11日",
		"textContent": "<p><strong>7月11日</strong></p><p><strong>标　　题：有信心的盼望</strong></p><p><strong>经　　节：也要坚守我们所承认的指望，不至摇动，因为那应许我们的是信实的。（希伯来书十章23节）</strong></p><p>「守望」在基督徒的生命中，绝不是希望的想法罢了。这是有信心的期待。那些生命中没有基督的人，可能希望事情有所改观，藉某人来改变他们的处境。基督徒与宇宙的主宰有个人的关系。这位宇宙主宰不仅管理所有受造物，也管理我们所处的环境。我们可以满怀信心而活，因为我们的盼望是在于那位信实的主。</p><p>当神发言时，祂的话决不徒然返回，必成就祂所说的话（以赛亚书五十五：11）。当神向你说话，要完全相信祂，祂决不欺骗祂的儿女。如果祂向你指示祂的心意，你可以放心，祂绝对成就那事。</p><p>你是否不明白，为何不义的人兴旺发达，而义人忍受痛苦？耶稣应许每个人最终都要接受公平的报应（路加福音十六：19～31）。你是否怀疑，以神的标准与方式教养儿女，等他们成年后，这些心血能否收到果效？神应许你，教养儿童使他走当行的道，就是到老他也不偏离（箴言廿二：6）。你是否怀疑，自己在成为基督徒时所放弃的一切，是否会被神的祝福所代替？耶稣应许我们在今生可以得到百倍（马可福音十：29～30）。你是否怀疑耶稣会回来，那些在基督里死了的人会添加我们？圣经上指明，这是肯定会发生的（帖撒罗尼迦前书四：13～18）。</p><p>我们的盼望不是创建在对神作为的臆测。在生命许多方面，神已赐下祂的话语，叫我们知道祂的作为。我们可以满怀信心地盼望祂所应许的每一件事。</p><p><strong>Confident Hope</strong></p><p><strong>Let us hold fast the confession of our hope without wavering, for He who promised is faithful. (Hebrews 10:23)</strong></p><p>Hope in the Christian’s life is not wishful thinking. It is confident expectation. Those without Christ may wish things were different and wish they knew someone who could change their situations. The Christian is personally related to the Lord of the universe, who is sovereign not only over all creation but also over every circumstance we experience. We can live with confidence because our hope is in One who is faithful.</p><p>When God speaks, He stands by His word to see that it comes to pass (Isa. 55:11). When God speaks a word to you, trust Him completely, for God never deceives His children. If God has indicated to you that He is going to do something, you can be absolutely confident that He will do it.</p><p>Do you wonder why unrighteous people seem to prosper while righteous people suffer? Jesus promised that each would eventually receive a just reward (Luke 16:19–31). Do you wonder if all the effort you have put into training your children in God’s ways will bear fruit when they become adults? God promised it would (Prov. 22:6). Do you wonder if the things you renounced when you became a Christian will be replaced by God’s blessings? Jesus assured us we would receive a hundred times as much (Mark 10:29–30). Do you doubt that Jesus will return and join us with those who have already died? Scripture indicates this certainty (1 Thess. 4:13–18).</p><p>Our hope is not mere speculation in what God might do. God has given His word on many areas of life regarding things He will do. We can have confident hope in everything that He has promised.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140712.mp3",
		"id": 6383000012,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(12)",
		"title": "每日经历神-7月12日",
		"textContent": "<p><strong>7月12日</strong></p><p><strong>标　　题：等候主</strong></p><p><strong>经　　节：要等候耶和华！当壮胆，坚固你的心！我再说，要等候耶和华！（诗篇廿七章14节）</strong></p><p>等候是一件最难的事，我们总想作行动者。倘若有所行动，我们的心会觉得好受得多，然而，等候迫使我们倚靠神。大卫学习等候的真义。他在年少时，被神膏选为下一位以色列王，然后花了许多年等候神的话语实现。当他等候的时候，一个猜忌心重又自私自利的国王，正霸占着要应许给他的王位。大卫不是躲在洞穴里，就是住在他的敌人当中。当他等候的时候，他亲眼看见好朋友们被谋杀，他的家人与所有财产都被夺走。他看到以色列的敌人蹂躏自己的同胞。也许再也没有一个人像大卫一样，在等候神的应许时遇到那么多的逆境。大卫一定懂得甚么是沮丧与惧怕。</p><p>然而，大卫享受到自己等待的报偿。他成为以色列历史上最伟大的国王，更重要的是，他经历这些考验后，变成一个合神心意的人。大卫在逃亡时所写的诗，在历世历代被千万人所珍爱。弥赛亚是大卫的后代。大卫愿意等候的心，成为我们所有人的祝福。</p><p>等候神的时候，可以成为你生命中最宝贵的时刻（约翰福音十一：1～6）。如果你正在等候神，读读以赛亚书四十章31节，这段经文可以让你在等候神成全祂的应许时，得到激励。</p><p><strong>Wait on the Lord</strong></p><p><strong>Wait on the LORD; Be of good courage, And He shall strengthen your heart; Wait, I say, on the LORD! (Psalms 27:14)</strong></p><p>Waiting is one of the hardest things to do. We want to be people of action. We feel better if we are doing something to address our need, but waiting forces us to rely on God. David learned what it meant to wait. He was chosen by God to be the next king of Israel, then spent years waiting for the day God’s word would come to pass in his life. As he waited, a paranoid, egocentric king occupied the throne that had been promised to him. David spent his time hiding in caves and living among his enemies. As he waited he saw good friends murdered and his family and possessions taken. He saw Israel’s enemies wreak havoc on his nation. Perhaps no one ever faced greater adversity while waiting upon God’s promise than David did. He certainly understood what it meant to become discouraged and fearful.</p><p>But David also enjoyed the reward for waiting upon the Lord. He became the greatest king in Israel’s history, and, more importantly, through his trials he became a man after God’s own heart. The psalms David wrote during his days as a fugitive have been cherished words of encouragement for millions of people through the ages. Through David’s descendants came the Messiah. David’s willingness to wait has blessed us all.</p><p>Times of waiting on the Lord can be some of the most precious moments in your life (John 11:1–6). If you are waiting on God for something, read Isaiah 40:31 and find encouragement as you wait for Him to fulfill His promises to you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140713.mp3",
		"id": 6383000013,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(13)",
		"title": "每日经历神-7月13日",
		"textContent": "<p><strong>7月13日</strong></p><p><strong>标　　题：依着神的意思忧愁</strong></p><p><strong>经　　节：因为依着神的意思忧愁，就生出没有后悔的懊悔来，以致得救；但世俗的忧愁是叫人死。（哥林多后书七章10节）</strong></p><p>属世的忧愁与属神的忧愁有所不同，虽然两者都涉及内心深处的情感。你可能为自己所做的事很忧愁，也可能因为自己的失败及得罪神与人而忧心如焚。犹大也有同样的忧愁。他为三十块银子，一个奴隶的公定价码，出卖神的儿子。然而，他并没有因为自己的忧愁而悔改，找其他门徒和解。他反而因为心里极端地痛苦，跑出去吊死（马太福音廿七：3～5）。犹大带着他的忧愁进了坟墓。</p><p>彼得的忧愁是多么的大不相同！彼得也是在耶稣被处极刑时背弃主。彼得也跑到外面哀哭（路加福音廿二：62）。然而，彼得回到耶稣的身边，向耶稣再次肯定自己的爱（约翰福音廿一：15～17）。彼得不仅是懊悔，他也悔改。彼得的生命改变了。再也没有记录显示彼得又否认主，即使在他被执刑，面对死亡威胁时，也没有背离主。彼得悔改，并且生命改变了，不再犯那样的罪。</p><p>不要让自己的懊悔夺取你真诚悔改的机会。你可以自责，为自己所犯的罪行愤怒，但是这不是悔改。允许圣灵光照你罪的严重性，求圣灵清楚让你明白神对你的性格有何看法。当你以神的角度看自己的罪，你会体验到属神的忧愁。</p><p><strong>Godly Sorrow</strong></p><p><strong>For godly sorrow produces repentance leading to salvation, not to be regretted; but the sorrow of the world produces death. (2 Corinthians 7:10)</strong></p><p>There is a difference between worldly sorrow and godly sorrow, though both are deeply felt. You can feel genuine sorrow over something you have done. Your mind can become consumed with your failure and offense against God and others. Judas felt this kind of sorrow. He betrayed the Son of God for thirty pieces of silver, the standard price of a slave. Yet his sorrow did not lead him to repent and to seek restoration with his fellow disciples, but rather to a lonely field where, in his anguish, he took his own life (Matt. 27:3–5). Judas carried his sorrow to his grave.</p><p>How different Peter’s sorrow was! Peter, too, failed Jesus on the night of His crucifixion. Peter also went out and wept bitterly (Luke 22:62). Yet Peter returned to Jesus and reaffirmed his love for Him (John 21:15–17). Peter was not only remorseful, he was also repentant. Peter’s life changed. There is no record of Peter ever denying his Lord again, even when he was persecuted and threatened with death. Peter repented, turned his life around, and never committed that sin again.</p><p>Don’t allow mere unhappiness over what you have done to rob you of genuine repentance. You can blame yourself and be angry with yourself for the sins you have committed, but that is not repentance. Allow the Holy Spirit to reveal to you the gravity of your sins. Ask the Spirit to clearly show you how God views your character. When you see your sin from God’s perspective, you will experience godly sorrow.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140714.mp3",
		"id": 6383000014,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(14)",
		"title": "每日经历神-7月14日",
		"textContent": "<p><strong>7月14日</strong></p><p><strong>标　　题：神不会忘记</strong></p><p><strong>经　　节：妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你。（以赛亚书四十九章15节）</strong></p><p>神永远不会被其他事盘据而分心，疏忽忘却了祂任何一位儿女的需求。神说，即使有喂奶的母亲忘记她吃奶的婴儿，祂也不会忘记祂的儿女！喂奶的母亲对自己婴孩的需求极其敏锐。即使婴儿在另一个房间，母亲一样可以感受到婴儿的需要。母亲知道哪个时候该喂奶，哪个时候该照顾孩子。母亲永远不会被其他的事所盘据分心，而疏忽儿女的需求。</p><p>神选择用这个比喻，贴切描述出祂如何看顾祂的百姓，因为神比最慈爱的母亲更敏锐地知道孩子的需要。我们每次哀哭，祂都与我们同在。即使我们尚未求告之先，神就应允我们的祈求（以赛亚书六十五：24）。这是神赐下最能安慰我们的应许：祂永远不会忘记我们。</p><p>不要让困境说服你，使你以为神忘记你。永远不要假设神比较关心其他人，例如那些看起来比较属灵或比较重要的人。圣经上告诉我们，神像喂奶的慈母对婴儿一样地爱你、关心及看顾你。这句经文再次向你保证，神是如此地爱你！</p><p><strong>God Will Not Forget</strong></p><p><strong>Can a woman forget her nursing child, And not have compassion on the son of her womb? Surely they may forget, Yet I will not forget you. (Isaiah 49:15)</strong></p><p>God never becomes preoccupied or neglectful toward one of His children. God said it would be more likely for a nursing mother to forget the infant at her breast than for Him to forget one of His children! The nursing mother has a keen sensitivity to her baby. Even if the infant is in another room the mother’s senses are in tune with her child. The mother knows when it is time to feed and care for the child. The mother never becomes so preoccupied with other things that she neglects the needs of her child.</p><p>It is fitting that God chose this imagery to describe how He looks after His people, for He is more sensitive to the needs of His children than even the most loving mother. He anticipates every cry for help. Even before we can call out in need, God is responding with His answer (Isa. 65:24). This is one of the most comforting promises God has given to us: that He will never forget us.</p><p>Don’t let the difficult circumstances you are facing convince you that God has forgotten you. Don’t ever assume that God is more concerned with the needs of other, more significant, more spiritual people than He is with yours. Scripture teaches that God looks upon you with the same love, interest, and concern as a nursing mother would look upon her infant. It should reassure you to know that your Father loves you like that!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140715.mp3",
		"id": 6383000015,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(15)",
		"title": "每日经历神-7月15日",
		"textContent": "<p><strong>7月15日</strong></p><p><strong>标　　题：祂在你的右边</strong></p><p><strong>经　　节：我将耶和华常摆在我面前，因祂在我右边，我便不致摇动。（诗篇十六篇8节）</strong></p><p>将主「常摆在你的面前」是什么意思？这句话是指，你愿意以自己对神的信心，来看周遭发生的每一件事。你全心所注意的人事物，成为支配你生活的动力。你可能是基督徒，然而如果你总是专注于自己的问题，你的问题会决定你人生的方向。如果你的专注点是人，那么人们会决定你的思想与作为。在圣经时代，右手是最重要的席位，通常是保留给参谋长和主要的拥护者。当你选择专注于基督，你就是邀请祂在你生活占有最重要的席位，成为你的策士和保卫者。</p><p>每当面对一个新的经验，你应当转向祂，向祂咨询见解及支取力量。当人们侮辱你或错待你，你应该向你的策士征询何为合宜的反应。当你面对危机，应当向你右手的那一位支取力量。当你有所需求，应当在自己付出行动时，询问策士的意见。当你面对可怕的处境，应该向你右手边的保卫者支取勇气。你做的所有事情，都落入你与基督关系的范畴之内。</p><p>神的恩典实在令人难以置信，基督就站在你的身旁指引你、劝导你、并且保护你！基督就在你的右手边，你怎能因为环境而变得忧心沮丧？祂就在你的右手边，会带给你何等的信心！</p><p><strong>He Is at Your Right Hand</strong></p><p><strong>I have set the LORD always before me; Because He is at my right hand I shall not be moved. (Psalm 16:8)</strong></p><p>What does it mean to set the Lord always before you? It means that you choose to relate everything you encounter to your trust in God. What you choose to focus on becomes the dominant influence in your life. You may be a Christian, but if your focus is always on your problems, your problems will determine the direction of your life. If your focus is on people, then people will determine what you think and do. In biblical times, the right hand was the most distinguished position, reserved for one’s chief adviser and supporter. When you choose to focus on Christ, you invite Him to take the most important position in your life as Counselor and Defender.</p><p>Every time you face a new experience, you should turn to Christ for His interpretation and strength. When people insult you and mistreat you, you should seek direction from your Counselor regarding the right response. When you face a crisis, you should receive strength from the One at your right hand. When you experience need, you should consult your Counselor before you react. When you face a fearful situation, you should take courage from the Advocate at your right hand. Everything you do is in the context of your relationship to Christ.</p><p>What an incredible act of God’s grace that Christ should stand beside you to guide you and counsel you and defend you! How could you ever become dismayed over your situation with Christ at your right hand? What confidence this should give you!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140716.mp3",
		"id": 6383000016,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(16)",
		"title": "每日经历神-7月16日",
		"textContent": "<p><strong>7月16日</strong></p><p><strong>标　　题：神重看尊敬祂的人</strong></p><p><strong>经　　节：因为尊重我的，我必重看他；藐视我的，他必被轻视。（撒母耳记上二章30节下）</strong></p><p>神国的其中一个真理就是，如果我们尊荣神，神必重看我们。如果我们胆敢藐视祂，我们在祂的国度中也会被轻视。主动权在于我们。我们对神的反应决定神对我们的反应。</p><p>以利作以色列祭司已有多年，他知道神公义生活的标准。然而，以利面对一个两难的处境，他儿子们的生活得罪神。身为父亲，以利必须决定自己到底看重什么。他可以不顺着那不道德、不敬虔的两个儿子，而高举他所事奉的神。但以利却选择看重自己的儿子，没有坚持儿子们务要遵循神的标准。以利可能会抗辩自己仍然很爱神，只是他没办法使家人尊重神。神对以利的行为有不同的看法（撒母耳记上三：13～14）。当以利在以色列百姓面前不能尊荣神，他允许自己的儿子对神不敬畏，显示出他真正的内心。这就是为什么神严厉地惩罚他与他的两个儿子（撒母耳记上四：17～18）。</p><p>如果你在教会赞美神，在工作场合的表现又是另一回事，那是不能讨神欢喜的。如果你不在学校或邻居面前尊荣祂，单与基督徒一起尊荣神，这是不被神所接受的。祂期待你能以你的话语、你的行为、你的生命，全人地尊荣祂。如果你尊荣神，神必重看你。</p><p><strong>God Honors Those Who Honor Him</strong></p><p><strong>For those who honor Me I will honor, and those who despise Me shall be lightly esteemed. (1 Samuel 2:30b)</strong></p><p>One of the many truths of the kingdom of God is that if we will honor God, He will honor us. If, however, we dare to treat Him disrespectfully, we will also be treated as least in His kingdom. The initiative rests with us. Our response to God determines His response to us.</p><p>Eli had been the priest of Israel for many years, and he knew the standards for righteous living that God required. Yet Eli faced a dilemma, for his sons were living in direct opposition to God. As their father, Eli had to decide whom he would honor. He could not defer to his immoral and ungodly sons and also exalt the God he served. By default, Eli chose to honor his sons, for he did not insist that their behavior conform to God’s standards. Eli would have pleaded that he still loved God but that he simply could not bring honor to God with his family. Yet God viewed Eli’s behavior differently (1 Sam. 3:13–14). Eli revealed his own heart when he failed to honor God before the people of Israel by the way he dealt with his sons. This is why God punished Eli and his sons severely (1 Sam. 4:17–18).</p><p>God is not pleased if you praise Him at church but not at your workplace. It is not acceptable for you to revere God when you are with other Christians but not in your school or neighborhood. He expects you to honor Him completely, with your words, with your actions, with your life. If you honor Him, He will honor you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140717.mp3",
		"id": 6383000017,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(17)",
		"title": "每日经历神-7月17日",
		"textContent": "<p><strong>7月17日</strong></p><p><strong>标　　题：分别虔诚人归祂</strong></p><p><strong>经　　节：你们要知道，耶和华已经分别虔诚人归祂自己；我求告耶和华，祂必听我。（诗篇四篇3节）</strong></p><p>没有一个人比虔诚人在主的眼中更珍贵的。神喜悦每个努力活出圣洁生活、且归荣耀给祂的人。在神的心中有一个特别的地方，是给这些虔诚的人。神总是护佑他们，祂早准备好要回应他们最微弱的哀求。</p><p>罪使我们与神隔绝，使得神对我们的祷告闭耳不听。明知自己有罪却不对付，祷告是不蒙垂听的。然而，事情反过来即为真理。当我们过敬虔的生活，神就看重我们，垂听我们每个哀求。历久不渝的安全是由无过的生活而来。正直的人永远不需要怀疑神是否垂听祷告（约翰一书五：14～15）。敬虔的人有信心，神的确会听自己的祷告，并且神会马上以祂自己的权能回应。</p><p>被神分别出来，知道神看到且喜悦你成圣的生活，是多么快活的一件事！知道你的生活在神的心中，有一个特别的地方，是多么荣幸的事！世人不见得认同你特别的地位，但你清楚知道自己被神所珍重。世界一直找寻新的方式来荣耀人，但即使是世界最高的荣誉，比起能在神心中占一席之地的祝福，不过是可鄙的！</p><p><strong>A Godly Person Set Apart</strong></p><p><strong>But know that the LORD has set apart for Himself him who is godly; The LORD will hear when I call to Him. (Psalm 4:3)</strong></p><p>No one is more precious in the Lord’s sight than a godly person. God is pleased whenever He finds someone who strives to live a righteous life and bring glory to Him. God sets such people apart in a special place in His heart. They are always kept before Him, and He stands ready to respond to their faintest cries for help. Sin separates us from God, causing Him to close His ears to our praying. It is futile for us to pray when we are knowingly practicing sin. But the opposite is also true. God chooses to honor us by listening to our every cry when we are living a godly life. An abiding security comes with living a blameless life. The righteous person never has to wonder whether God has listened to his prayer (1 John 5:14–15). The godly person has confidence that God has indeed heard her prayer and will immediately respond in all of His power.</p><p>It is exhilarating to be set apart by God, knowing that God observes your consecrated life and is pleased with what He sees. What a tremendous privilege to know that your life holds a special place in God’s heart! The world may not accord any special status to you, but you will know that you are cherished by God. The world continues to find new ways to honor people, but even the world’s most extravagant accolades are pitiful compared to the unfathomable blessing of holding a special place in the heart of God!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140718.mp3",
		"id": 6383000018,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(18)",
		"title": "每日经历神-7月18日",
		"textContent": "<p><strong>7月18日</strong></p><p><strong>标　　题：你心所渴望</strong></p><p><strong>经　　节：又要以耶和华为乐，祂就将你心里所求的赐给你。（诗篇37:4）</strong></p><p>你与神的关系应该比任何其他的关系、活动、财产，更能带给你喜乐与满足。圣经鼓励我们要在主里面喜乐，在神和所有讨祂欢欣的事物上查找你最大的欢愉。</p><p>你如何能在神所喜悦的事物上得到欢愉？只有当你肯花时间与祂相处，你会开始喜爱神所爱的事物。当你花时间与神亲密在一起，并且愿意让神向你指出你真实的景况时，你看事情的眼光会像神看事情的眼光一样。当你调整自己转向神，你内心的渴望会开始像神的渴望一样。当你祷告，你会发现自己照着神的心意求。神心中最关心的事物，也是你心中最重要的事物。在祷告中，你第一个恳求不是为自己求，乃是为了神的名被高举，以及祂的国度被拓展（马太福音六：9～10）。</p><p>你是否曾经要求神赐你心之所望，却没有先寻求了解祂的心？神把这必要的祷告事项，放置在每位祷告者的心中：我们要寻求祂心中的优先事物，让那些事物在我们心中居首位。这个优先的祷告避免我们为一己之私祈祷。当我们在主里查找喜乐，才会看到什么是真正重要的事物。我们会看重天父所看重的东西。</p><p><strong>The Desires of Your Heart</strong></p><p><strong>Delight yourself also in the LORD, And He shall give you the desires of your heart. (Psalm 37:4)</strong></p><p>Your relationship with God ought to bring you more joy, satisfaction, and pleasure than any other relationship, activity, or material possession you have. Scripture exhorts you to delight yourself in the Lord, finding your greatest pleasure in God and the things dear to His heart.</p><p>How can you find pleasure in what God enjoys? Only as you spend time with Him will you begin to take delight in the things God loves. As you spend intimate time with God and allow Him to show you your situation from His perspective, you will begin to see things as God sees them. As you adjust yourself to God, your heart will begin to desire the same things God’s heart desires. When you pray, you will find yourself asking for the very things God desires. Matters foremost on God’s heart will be preeminent in yours. Your first request in prayer will not be for yourself, but for God’s name to be exalted and His kingdom to be extended (Matt. 6:9–10).</p><p>Have you been asking God to give you the desires of your heart without first seeking to understand what is on His heart? God places this important requirement for those who pray: that we seek His priorities and make them our own. This great qualifier prevents us from asking out of selfishness. As we find joy in the Lord, we will see what is truly important, and we will long for these things as the Father does.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140719.mp3",
		"id": 6383000019,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(19)",
		"title": "每日经历神-7月19日",
		"textContent": "<p><strong>7月19日</strong></p><p><strong>标　　题：认识神</strong></p><p><strong>经　　节：神晓谕摩西说：「我是耶和华。我从前向亚伯拉罕、以撒、雅各显现为全能的神；至于我名耶和华，他们未曾知道。」（出埃及记六章2～3节）</strong></p><p>历世历代神与祂的百姓同行，祂依照自己的目的与百姓的需要，渐渐地显示祂自己。亚伯拉罕、以撒和雅各都认识祂是全能的神，因为祂的大能保护他们不受敌人的侵袭。摩西与以色列百姓学到祂是主，祂统管所有国家及所有的事物。神不仅拯救他们脱离世界最强大的统治者，也带领他们进入应许之地。他们因而体验到祂是主，祂的大能远远超过当代的邪教假神。</p><p>神会根据你的需要与祂的目的，不断向你显明祂的个性。当你顺服祂，你会愈来愈认识祂。当你哀伤时，祂会是你的安慰者。当你有所需时，祂会是你的供应者。当你面对一个重大挑战时，祂会向你显示祂是全能的神。</p><p>你现在对神个性的了解，应该比初信时更多。你对祂今日的认识，应该比五年前更深刻。遗憾的是，有些基督徒年复一年，对基督的认识与刚开始与神同行时没有两样。不管你现在的处境如何，要相信神会借着环境来教导你更认识祂。以这种态度面对自己的处境，将使你大开眼界，看到你过去从未见过祂的一面。</p><p><strong>Knowing God</strong></p><p><strong>And God spoke to Moses and said to him: \"I am the LORD. I appeared to Abraham, to Isaac, and to Jacob, as God Almighty, but by My name LORD I was not known to them. (Exodus 6:2-3)</strong></p><p>As God has walked with His people through the generations, He has progressively revealed His nature according to His purposes and the needs of His people. Abraham, Isaac, and Jacob knew Him as God Almighty, because they needed His mighty power to protect them from their enemies. Moses and the Israelites learned that God was Lord, Master over every nation and every thing. God not only delivered them from the most powerful ruler in the world, but also brought them into the Promised Land. They came to experience Him as Lord, preeminently powerful over the pagan gods of their day.</p><p>God will continue to reveal His character to you according to your needs and according to His purposes. You will come to know more and more about Him as you obey Him. When you grieve, He will come to you as Comforter. When you are in need, He will demonstrate that He is the Provider. When you face a serious challenge, He will reveal that He is God Almighty.</p><p>Your understanding of God’s character ought to be greater now than when you first became a Christian. You ought to know Him today better than you did five years ago. Sadly, some Christians continue to live year after year with the same basic knowledge of God that they had when they first began walking with him. Whatever your present situation, view it in the light of what God is teaching you, through circumstances, about Himself and you will come to know God in dimensions you have never known Him before.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140720.mp3",
		"id": 6383000020,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(20)",
		"title": "每日经历神-7月20日",
		"textContent": "<p><strong>7月20日</strong></p><p><strong>标　　题：神主动</strong></p><p><strong>经　　节：耶和华对亚伯兰说：「你要离开本地、本族、父家，往我所要指示你的地去。」（创世记十二章1节）</strong></p><p>你生命中最戏剧化的改变是由神主动，不是由你主动。那些在圣经中被神重用的人都是普通人，他们被赐予神圣的任务，这些任务绝对不是他们主动要求得来的。主通常出乎他们意料之外临到他们，他们根本没有向神寻求任何重大的指示。尽管如此，祂看到他们的心，祂知道他们是值得信任。</p><p>当神要开始创建一个属自己的国家时，祂开口向亚伯兰说话。救赎主将借着这个国家降临世上。当神要拯救以色列脱离埃及的奴役，祂向摩西显现。神发现耶西最小的儿子大卫是敬虔的人，可以带领祂的百姓。当神让马利亚知道自己要作弥赛亚的母亲时，祂的作为令马利亚讶异。当神的儿子要把祂救恩的好消息传播全世界时，祂挑选了十二个平凡、没有受教育的人作门徒。在历世历代，神主动在人们每日的生活中，成就超过他们所求所想的一切事物。</p><p>神可能在你生命中开始一项新事。当祂向你透露祂的计划时，要相信祂，与祂紧密同行。不要让你当前忙碌的活动捆绑，以至于无法得到神所要给你的体验。你将会看到神在你的生活中，成就超过你所求所想的一切（以弗所书三：20）。</p><p><strong>God’s Initiatives</strong></p><p><strong>Now the LORD had said to Abram: \"Get out of your country, From your family And from your father's house, To a land that I will show you.\" (Genesis 12:1)</strong></p><p>The most dramatic changes in your life will come from God’s initiative, not yours. The people God used mightily in Scripture were all ordinary people to whom He gave divine assignments that they never could have initiated. The Lord often took them by surprise for they were not seeking significant mandates from God. Even so, He saw their hearts, and He knew they were trustworthy.</p><p>The Lord spoke to Abram when He was beginning to build a nation dedicated to His purposes. Through this nation would come the Savior. God appeared to Moses at the very time He had purposed to deliver Israel out of slavery in Egypt. God found in Jesse’s youngest son David a godly man who could lead His people. God surprised Mary when He told her she would be the mother of the Messiah. God’s Son selected the twelve disciples, all ordinary, uneducated men, when He was ready to take the good news of His salvation to the world. Through the ages God has taken the initiative in the everyday lives of people to accomplish things through them that they never could have imagined.</p><p>The Lord may be initiating some new things in your life. When He tells you what His plans are, trust Him and walk closely with Him. Don’t let the busyness of your present activity keep you from experiencing all that God has in store for you. You will see Him accomplish things through your life that you never dreamed were possible (Eph. 3:20).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140721.mp3",
		"id": 6383000021,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(21)",
		"title": "每日经历神-7月21日",
		"textContent": "<p><strong>7月21日</strong></p><p><strong>标　　题：重生</strong></p><p><strong>经　　节：耶稣回答说：「我实实在在地告诉你，人若不重生，就不能见神的国。」（约翰福音三章3节）</strong></p><p>进入被基督拯救的关系，是改变生命的经历！所有事情都变成新的了！不是其中一件事，乃是所有的事情（哥林多后书五：17）！这是你人生第一次，基督是王，神是主。当你变成基督徒，基督的出现会影响你生活的每个层面。你会有新的思维、新的态度、新的价值观和新的敏锐。新的人生优先顺序会戏剧化地改变你的一生。你会以与基督类似的眼光，来看每一件事。基督教不是某件加添在你生活中的事，这是生命！</p><p>尼哥底母认为，救恩是举行某些特定的宗教仪式及抓住某一个特殊的规条。他一点也不晓得救恩总括的本质！当你成为基督徒，神赐给你一颗新的心，好叫万事都变成新的了！神赐给你全新的思维，就像基督的一样，好叫你的想法与过往不同。祂给你新的情感，所以你的感受完全不同。你对罪变得敏感，所以再也不能心安理得地犯罪。当你了解甚么可以荣耀神、甚么不能荣耀神，你的消遣娱乐会被影响。你的关系现在是被圣灵掌管。毁灭性的恶习及过去不愿改变的态度，也都转变了。</p><p>你是否注意到，自从进入与耶稣基督的重要关系后，神在你生命带来的改变？这些改变应该是显而易见的，它们是当你相信耶稣是你个人的救主与王后，所得到新生命的见证。</p><p><strong>Born Again</strong></p><p><strong>Jesus answered and said to him, \"Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God.\" (John 3:3)</strong></p><p>Entering a saving relationship with Christ is a life-changing experience! All things become new! Not some things, but all things (2 Cor. 5:17). For the first time in your life, Christ is Lord; God is Master. When you become a Christian, Christ’s presence will affect every part of you. You will have new thoughts, new attitudes, new values, and new sensitivities. New priorities will dramatically affect your relationships. You will view everything in your life from a Christlike perspective. Christianity is not something you add to your life; it is life!</p><p>Nicodemus thought that salvation meant performing certain religious exercises and holding to particular religious teachings. He had no idea of the all-encompassing nature of salvation! When you become a Christian, God gives you a new heart so that everything becomes new! God gives you a new mind, like that of Christ, so you think differently. He gives you new emotions, so you feel deeply about completely different matters. You become sensitive to sin, so you are no longer comfortable with it. Your recreation will be affected as you are made aware of what is honoring to God and what is not. Your relationships will now be guided by the Holy Spirit. Destructive habits and attitudes, previously immune to change, will be transformed.</p><p>Have you noticed the changes God has brought to your life since you entered a vital relationship with Jesus Christ? These changes should be very noticeable as a testimony of the new life you received when you trusted Jesus as your Savior and Lord.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140722.mp3",
		"id": 6383000022,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(22)",
		"title": "每日经历神-7月22日",
		"textContent": "<p><strong>7月22日</strong></p><p><strong>标　　题：被世界的神弄瞎心眼</strong></p><p><strong>经　　节：此等不信之人被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是神的像。（哥林多后书四章4节）</strong></p><p>倘若你眼瞎，就算你周围的人可以清楚地看见，你还是无法看见东西的实体，无法完全经验周围真实的一面。你可能觉得自己的体验就是人生的全部，然而，你可能不知道自己正缺乏神要给你的经历。你可能因为浑然不觉自己的盲目，而处于险境之中。</p><p>保罗警告，「世界的神」会弄瞎你的心眼，使你看不见耶稣基督真实的本体。基督的出现能够使你的生命完全不同，但如果撒但使你对耶稣的应许生成怀疑，它会使你看不见自己生命的真实景况，与未来可能的发展。其他人可以看到你的不信造成你生命的盲点，你自己却看不到。你的生命可能持续地朝向灾祸前进，但是你却茫然不知。</p><p>神是你的光（约翰福音一：4、5、9）。祂光照你的罪，使你看到罪恶丑陋和毁灭的一面。祂显示祂自己，使你知道祂的荣耀及祂所赐的丰盛。祂的出现会照亮你的道路，使你看见眼前的危险。不要让这世界的神扭曲你的属灵视觉。不要以为事情本来就是这样，事实上，你正错失神在你身上的许多作为。恳求基督光照你的生命，让你清楚看见你属灵的真实景况。</p><p><strong>Blinded by the God of This Age</strong></p><p><strong>Whose minds the god of this age has blinded, who do not believe, lest the light of the gospel of the glory of Christ, who is the image of God, should shine on them. (2 Corinthians 4:4)</strong></p><p>When you are blinded, you cannot see things as they really are, even though others around you see them clearly. You cannot experience the full reality of all that is around you. You may feel you are experiencing all that there is to life, yet you may be unaware that you are missing what God desires for you. You may even be in danger because of your blindness and not know it.</p><p>Paul warned that the “god of this age” can blind you to the reality of Jesus Christ. Christ’s presence can make a significant difference in your life. However, if Satan convinces you to doubt that Christ can do what He promised, he will have blinded you to the reality of what your life is really like and to what it could become. Others may see what your unbelief causes you to miss, but you will be unaware of it. Your life may be steadily moving toward disaster, but you will be oblivious to it.</p><p>Christ comes to you as light (John 1:4, 5, 9). He illuminates your sin so that you see its ugliness and destructiveness. He reveals Himself so that you can appreciate the glory of His person and the marvelous riches He brings. His presence lights your path so that you can see impending danger. Don’t let the god of this age distort your spiritual vision. Don’t be fooled into thinking that everything is as it should be when, in fact, you are missing out on so much that God wants to do in your life. Ask Christ to illuminate your life and let you clearly see your spiritual condition.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140723.mp3",
		"id": 6383000023,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(23)",
		"title": "每日经历神-7月23日",
		"textContent": "<p><strong>7月23日</strong></p><p><strong>标　　题：借着你的生命显示神</strong></p><p><strong>经　　节：就当恐惧战兢做成你们得救的工夫。因为你们立志行事都是神在你们心里运行，为要成就祂的美意。（腓立比书二章12下～13节）</strong></p><p>救恩不是一个事件，而是一段过程。救恩是神的礼物，因为我们不可能靠自己做甚么，来救自己（以弗所书二：8～9）。然而，得到救恩的同时，你也有责任要使救恩真的成就在你身上。我们一旦被拯救，就必要宣告救恩已经成为我们的了。</p><p>借着救恩，神让你胜过罪。这些罪不单指过去的罪，也包括未来你会犯的罪。当你成为基督徒，神使你成为新造的人（哥林多后书五：17）。当你与神同行的时候，神要继续在你的生命建造新事。当祂救赎你的时候，祂赐下喜乐给你，祂要每日以祂的喜乐充满你。当你第一次为罪悔改，你放弃生命的主权，将它交给神。神不断地要求你的意志能顺服、跟随祂的引领，而不是自己决定人生方向。成为基督徒的那一刻，神已经将一切的事赐给你，要如何使用这些赐予是你的选择（彼得后书一：3～9）。</p><p>这是在基督徒的生命中，看起来似是而非的理论。我们当勤勉地让自己的信心成长，然而，我们得铭记在心，只有基督可以带给我们生命最终的改变。当我们看到神在我们身上动工，要更努力地学习。神从来不会逼迫我们改变，我们也不可能不靠圣灵而彻底改变自己。</p><p>当你感受到神在你生命某一方面动工，添加祂的作为，让祂的救恩在你生命中淋漓尽致地展现。</p><p><strong>Displaying God through Your Life</strong></p><p><strong>Work out your own salvation with fear and trembling; 13 for it is God who works in you both to will and to do for His good pleasure. (Philippians 2:12b-13)</strong></p><p>Salvation is not an event; it is a process. Salvation is God’s gift, for there is nothing we can do to save ourselves (Eph. 2:8–9). Yet with salvation comes the responsibility to work out our salvation. Once we have been saved, we must claim all that has become ours.</p><p>Through salvation, God gave you victory over sin. That victory applies not only to past sins but also to every sin you will ever commit. When you became a Christian, God made you a new creation (2 Cor. 5:17). God wants to continually build new things into your life as you walk with Him. God gave you His joy when He saved you, and He wants to fill you with His joy daily. When you first repented of your sin, you relinquished your right to your life. God continues to ask you to yield your will to Him and to follow His leading rather than setting your own direction for your life. When you were converted, God made everything available to you; how you implement what He has given you is your choice (2 Pet. 1:3–9).</p><p>This is the great paradox of the Christian life. We are to work diligently on our faith, yet always with the awareness that only God can bring about lasting change in our lives. As we see God at work in us, we are motivated to work even more diligently. God will not force His changes upon us; neither can we bring about lasting change in our lives apart from the work of the Holy Spirit.</p><p>When you sense God developing an area of your life, join Him in His activity so that His salvation will be demonstrated fully.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140724.mp3",
		"id": 6383000024,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(24)",
		"title": "每日经历神-7月24日",
		"textContent": "<p><strong>7月24日</strong></p><p><strong>标　　题：生命有所不同</strong></p><p><strong>经　　节：我的弟兄们，你们中间若有失迷真道的，有人使他回转，这人该知道：叫一个罪人从迷路上转回便是救一个灵魂不死，并且遮盖许多的罪。（雅各书五章19～20节）</strong></p><p>基督徒生命中有个最大的阻碍，是其他基督徒生命的罪。有些基督徒认为，其他人犯罪不干自己的事。他们认为，如果对在罪中的人有反应，就是论断人。这个世界劝阻我们要自扫门前雪，这种静止不动拦阻人们成为有效的代祷者。</p><p>身为基督徒，我们知道罪带来死亡（罗马书六：23）。罪破坏人际关系、毁灭婚姻、喜乐和平安。当我们看到有人由真理向错误游荡，应该如何反应？当耶稣看到有人犯罪，祂心碎了。当祂看到人们拒绝真理，祂为所有居民哭泣（马太福音廿三：37～39）。祂热切地为门徒们祷告，在被试探时能够坚强（约翰福音十七章）。祂警告那些灵性将要失败的人。耶稣甚至愿意为世人死来拯救他们，因为祂知道罪恶会掠夺生命的一切。当周围的人因罪的缘故走岔路，耶稣从没有不管他们，祂总是主动地帮助他们回转向神。</p><p>「自扫门前雪」的想法会省掉你很多麻烦，然而，这个想法没办法帮助你的弟兄姊妹回转向神。如果你真的明白那些沉溺罪恶死亡的后果，你会像耶稣一样伤心哭泣。为你的朋友热切祷告，如此会护卫你的动机，预备你成为他的帮助。当神要你向朋友揭露他们的罪行时，要儆醒。用温柔的心挽回他，又当自己小心，免得自己也被引诱。</p><p><strong>The Difference Your Life Can Make</strong></p><p><strong>Brethren, if anyone among you wanders from the truth, and someone turns him back, let him know that he who turns a sinner from the error of his way will save a soul from death and cover a multitude of sins. (James 5:19-20)</strong></p><p>One of the Christian’s greatest deterrents from sin is the life of another Christian. Some Christians maintain that it is none of their business if another chooses to sin. They are convinced that they are being judgmental if they respond to someone in sin. The world persuades them not to get involved, but this inaction prevents them from being an effective intercessor.</p><p>As Christians we are aware that sin brings death (Rom. 6:23). Sin kills relationships, dismantles marriages, stifles joy, and destroys peace. When we see someone wander from the truth into error, how should we respond? When Jesus saw sin it broke His heart. He wept over entire cities as He saw them rejecting the truth (Matt. 23:37–39). He prayed fervently for His disciples to be strong when they were tempted (John 17). He warned those who were heading toward spiritual failure (Matt. 26:20–25, 34). Jesus was even willing to die to save people from their sins because He knew the devastation that sin causes. Jesus never stood idle as those around Him were led astray by their sin. He always took an active role in turning them back to God.</p><p>“Minding your own business” will save you some discomfort, but it will not help a brother or sister who needs to return to the Lord. If you are truly aware of the grave consequences for those who continue in sin, you will be moved to weep even as Jesus wept. Pray fervently for your friend. That will safeguard your motives and prepare you to minister to him. Be alert, in the event that God asks you to confront your friend. If you do so, be loving and gentle lest you, too, be tempted (Gal. 6:1).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140725.mp3",
		"id": 6383000025,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(25)",
		"title": "每日经历神-7月25日",
		"textContent": "<p><strong>7月25日</strong></p><p><strong>标　　题：行事为人要相称</strong></p><p><strong>经　　节：只要你们行事为人与基督的福音相称。（腓立比书一章27节上）</strong></p><p>自保罗被神呼召，他从未失去自己对神福音奥秘的惊叹。他明白自己的行事为人，一定要配得上那拣选他的王。他知道福音是向历世历代隐藏的奥秘，但是在他自己的时代，借着耶稣基督的生命、受死及复活，显明了福音的真谛（歌罗西书一：26～27）。保罗也了解，除非人们接受福音，否则会死在过犯绝望之中（歌罗西书二：13）。根据神对救恩计划的结果，那些相信基督的人，不仅是在基督里活着，他们也成为天父的儿女（罗马书八：16～17）。保罗了解，虽然福音在世人眼中看起来愚拙，但福音乃是神的大能，要把永生带给所有接受的人。</p><p>由于保罗的生命已被彻底地改变，他要自己的生活与赐生命的福音相称。人若是接受福音的丰盛，却活着像属灵的叫化子，真是悲惨！因着基督的宝血，人由死亡中被拯救，却对救恩怀不敬虔的态度，是一件很羞耻的事。人先接受基督的爱，然后以憎恨回报，是很愚笨的。</p><p>救主耶稣基督赐你无比的恩典，而你的行事为人便是对那恩典的献礼。</p><p><strong>Walking Worthy</strong></p><p><strong>Only let your conduct be worthy of the gospel of Christ. (Philippians 1:27)</strong></p><p>Paul never lost his wonder at having been called by God. He understood that the way he lived ought to be worthy of the King who had chosen him. He knew that the mystery of the gospel had been hidden for generations and had only been revealed in his day through the life, death, and resurrection of Jesus Christ (Col. 1:26–27). Paul also understood that until people accept the gospel, they are spiritually dead and therefore without hope (Col. 2:13). As a result of God’s plan of salvation, those who trust in Jesus are not only made alive in Christ but are also adopted as the Father’s children (Rom. 8:16–17). Paul recognized that though the Gospel sounds like foolishness to the world, it is the power of God that brings eternal life to those who accept it.</p><p>Because Paul’s life had been radically transformed by the gospel, he was intent on living to honor the gospel that gave him life. It would have been tragic to receive the riches of the gospel and then to live as a spiritual pauper. It would have been disgraceful to be saved from death by the blood of Christ and then show no reverence for that sacrifice. It would have been foolish to accept such love from Christ and then to resent what He asked in return.</p><p>The way you live your life ought to be a tribute to the matchless grace that your Lord and Savior, Jesus Christ, has bestowed upon you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140726.mp3",
		"id": 6383000026,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(26)",
		"title": "每日经历神-7月26日",
		"textContent": "<p><strong>7月26日</strong></p><p><strong>标　　题：你的天父知道你</strong></p><p><strong>经　　节：你们不可效法他们；因为你们没有祈求以先，你们所需用的，你们的父早已知道了。（马太福音六章8节）</strong></p><p>即使在求告之前，天父早已开始预备我们所需用的（以赛亚书六十五：24）。耶稣要自己的门徒知道，神多么爱他们每一个人。这就是为甚么祂要他们祷告。祂向他们保证，在他们祷告以前，神已经知道他们所有的处境。</p><p>祷告的目的，不是要告诉神我们的需要，因为祂早已知道我们的需求。那为甚么应当祷告呢？祷告为的是更亲密地经历神。孩子愈经历慈爱父母的供应，就愈确信自己是父母的心肝宝贝。父母通常在子女察觉自己的需求之前，早就预备好供应他们的需要。天父早知道我们今天或下礼拜会发生甚么事。祂极想要我们能够经历祂的供应。</p><p>我们总是意外地发现，神比我们更清楚我们真正的需要。有时候，我们自以为知道甚么最好，甚至笨拙地以为自己不需要神的供应。然而，神要我们向祂祈求所需（马太福音七：7）。祂已经预备好要在我们的软弱上，显出祂的刚强。天父清楚知道甚么对我们最好，祂预备好要供应我们每个需要，只要我们肯开口求（腓立比书四：13）。</p><p><strong>Your Heavenly Father Knows You</strong></p><p><strong>Therefore do not be like them. For your Father knows the things you have need of before you ask Him. (Matthew 6:8)</strong></p><p>Even before we call on Him, the Father has already begun to provide all that we need (Isa. 65:24). Jesus wanted His disciples to learn how intimately God knew and loved each of them. That is why He told them to pray. He assured them that even before they prayed, God knew all about their situation.</p><p>Prayer is not designed for us to inform God of our needs, for He already knows them. Why, then, should we pray? Prayer enables us to experience God more intimately. The more a child experiences the loving provision of a parent, the more convinced he becomes of his parent’s unrelenting love. Often a parent will anticipate a child’s need before the child recognizes it and be prepared in advance to provide for that need. Our heavenly Father knows exactly what we will face today and next week. He is eager for us to experience Him as He provides for us.</p><p>To our surprise, we often discover that God knows far better than we do what is best for us. At times we assume that we know what would benefit us. We can even be foolish enough to assume that we don’t require anything of God. Yet God wants us to go to Him in our need (Matt. 7:7). He is ready to show His strength through our weakness. Our heavenly Father knows exactly what is best for us, and He is prepared to provide for every need, if we will but ask (Phil. 4:13).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140727.mp3",
		"id": 6383000027,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(27)",
		"title": "每日经历神-7月27日",
		"textContent": "<p><strong>7月27日</strong></p><p><strong>标　　题：弃绝谎言</strong></p><p><strong>经　　节：所以，你们要弃绝谎言，各人与邻舍说实话，因为我们是互相为肢体。（以弗所书四章25节）</strong></p><p>因为你是基督徒，你的生命一定要被真理所充满。在你重生的那一刻，神把真理的灵放置你的心中（约翰福音十六：13）。圣灵的角色是引导你进入所有的真理。圣灵要以所有真实的事，充满你的心思意念（腓立比书四：8）。如果你愿意让圣灵以神的真理充满你，你的行事为人、与人相交，都会很真诚。根据耶稣的意思，这就是：你们的话，是，就说是；不是，就说不是（马太福音五：33～37）。</p><p>世人认为真理是可有可无。欺诈充满社会每个角落，因为世界的王子是撒谎的首创者，也是谎言之父（约翰福音八：44）。从它第一次与人类接触，撒但就开始欺骗人类，引诱他们拒绝真理，活在虚谎之中。</p><p>世界要你妥协真理。你可能以为隐瞒真理能达成更佳果效。这是一种狡诈的瞒骗。你不能够以欺诈创建神的王国！神拒绝以罪恶的方式，达成祂神圣的目的。你可能想要创建自己虚妄的形像，而活在谎言中。耶稣说这是假冒为善（路加福音十二：56）。当你犯罪，你会想隐瞒实情；然而，惟有你承认事实真相，才能被饶恕与释放（雅各书五：16）。</p><p>你口中所说的话，反应你的心灵实况（马太福音十二：34）。倘若你的心被欺诈所充满，你口中就说出虚谎的话。求神以祂的真理充满你，好让你能见到生命中每一种虚伪可鄙的形式。</p><p><strong>Put Away Lying</strong></p><p><strong>Therefore, putting away lying, \"Let each one of you speak truth with his neighbor,\" for we are members of one another. (Ephesians 4:25)</strong></p><p>Because you are a Christian, your life ought to be permeated with truth. When you were born again, God put the Spirit of truth in you (John 16:13). The Spirit’s role is to guide you into all truth. The Spirit wants to fill your mind with whatever is true (Phil. 4:8). If you allow the Spirit to fill you with God’s truth, you will be truthful in your actions and in your relationships. According to Jesus, this means that your yes will always be yes, and your no will always mean no (Matt. 5:33–37).</p><p>The world considers truth optional. Deception permeates every corner of society because the prince of this world is the author and father of lies (John 8:44). From his first contact with people, Satan has been lying to them and persuading them to live in falsehood rather than in truth.</p><p>The world will tempt you to compromise the truth. You may be fooled into thinking that you can accomplish greater good by withholding the truth. That is a demonic deception. You cannot use deception to build the kingdom of God! God refuses to use sinful means to accomplish His holy purposes. You may be tempted to live a lie by projecting a false image of yourself. Jesus condemned this as hypocrisy (Luke 12:56). When you sin, you will be tempted to conceal the truth; yet only as you confess the truth will you be forgiven and set free (James 5:16).</p><p>What you say reflects what is in your heart (Matt. 12:34). If your heart is filled with deception, your mouth will speak falsehood. Ask God to permeate you with His truth so that you find falsehood, in any form, abhorrent.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140728.mp3",
		"id": 6383000028,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(28)",
		"title": "每日经历神-7月28日",
		"textContent": "<p><strong>7月28日</strong></p><p><strong>标　　题：亲近神</strong></p><p><strong>经　　节：你们亲近神，神就必亲近你们。有罪的人哪，要洁净你们的手！心怀二意的人哪，要清洁你们的心！（雅各书四章8节）</strong></p><p>有时候，我们觉得神似乎离自己好远。你可能觉得自己的祷告只上达到天花板。雅各说，只有一个原因导致如此，这是有解决之道的。如果远离神，那是因为你的罪使你与祂隔离。</p><p>神是永不改变的，祂的本性是完全圣洁。祂的信实保持一致，改变的是我们。我们允许罪进入我们的生命。我们选择自己的道路。我们愈来愈少读经祷告。然后，有一天我们发现自己渐渐远离了神。雅各所指出的解决之道相当直截了当：亲近神。当我们发觉自己需要更亲近神，并且回转到祂的跟前，祂就像那浪子的父亲一样，张手欢迎我们（路加福音十五：20）。</p><p>亲近神需要你采取两个行动。首先，要洁净你的手（以赛亚书一：15），洁净自己的生活方式。如果你已经陷入罪恶的深渊，一定要弃绝罪。如果你做了任何事伤害某人，一定要解决这件事。其次，要洁净你的心（诗篇五十一：10）。你必须要让自己的心思意念、态度和动机，在神的眼中为正，并且与神的话一致。耶稣警告你不要事奉两个主（马太福音六：24）。对其他东西的爱与对神的爱如果相当，是不可能讨神喜欢的。</p><p>如果觉得神似乎离自己好远，一定要洁净你的手和你的心，来亲近祂。</p><p><strong>Draw Near to God</strong></p><p><strong>Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. (James 4:8)</strong></p><p>There may be times when God seems far away. You may feel as if your prayers go unheard. James said there is a simple reason for this and a solution. If you are far from God, it is because your sin has separated you from Him.</p><p>God is unchanging. His character stays absolutely holy. His faithfulness remains constant; it is we who change. We allow sin into our lives. We choose our own direction. We spend less and less time with Him in Bible study and prayer. Then one day we realize that we have gradually grown distant from God. The solution, according to James, is straightforward. We are to draw near to God. As we realize our need to be closer to the Father and we begin to return to Him, He meets us even as the father hurried to greet his prodigal son (Luke 15:20).</p><p>Drawing near to God requires you to take two actions. First, you must cleanse your hands (Isa. 1:15). You must cleanse your way of living. If you have been actively engaged in sin, you must renounce it. If you have done anything to offend or hurt someone, you must make it right. Second, you are to purify your heart (Ps. 51:10). You must make certain your attitudes, thoughts, and motives are right in God’s eyes and are in harmony with God’s word. Jesus warned that you cannot serve two masters (Matt. 6:24). It is impossible to love anything else as much as you love God and still please Him.</p><p>If God seems distant, do what is necessary to cleanse your hands, purify your heart, and draw near to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140729.mp3",
		"id": 6383000029,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(29)",
		"title": "每日经历神-7月29日",
		"textContent": "<p><strong>7月29日</strong></p><p><strong>标　　题：双倍的分量</strong></p><p><strong>经　　节：过去之后，以利亚对以利沙说：「我未曾被接去离开你，你要我为你做什么只管求我。」以利沙说：「愿感动你的灵加倍地感动我。」（列王纪下二章9节）</strong></p><p>从没有一个人像以利亚一样。以利亚曾经使死人复活、吩咐火由天而降，及透露神的严重干旱计划。以色列人一定肯定，没有其他先知拥有像以利亚一样的能力，直到以利沙的出现。毋庸置疑地，摩西是希伯来人曾跟随过的最伟大的领袖，然而，神安排约书亚成就摩西未完成的工作。在大卫的统治下，以色列国到达强盛的最高峰，但他被神拒绝创建圣殿，由他的儿子完成富丽堂皇的圣殿。</p><p>我们可能会信任神在我们身边安排的属灵领袖，多过于信任神自己。历史教导我们，虽然这些敬虔的人是那么受重用，然而神总有另一个摩西、以利亚和大卫，通常后继者会有前辈加倍的灵。</p><p>神的目的不是要依赖我们，祂有无限的方法完成祂的计划。这位带领摩西的神，同样也能使用约书亚。就算没有人愿意事奉祂，神照样能以祂自己属天的大能，完成祂的计划。对神而言，我们绝对不是不能替代的，祂会完成祂自己的目标。问题是：我们能否有分于神的作为，还是祂会找其他人？如果我们以为自己在神面前，是不可缺少的一环，我们就是自欺了。事奉神是神赐给我们的荣幸，不是我们施给神的小惠。</p><p>如果你正痛失自己的属灵领袖，不要沮丧。神会有另一位领袖，因为祂会确保完成祂的计划。也许祂正预备你成为那位领袖。</p><p><strong>A Double Portion</strong></p><p><strong>And so it was, when they had crossed over, that Elijah said to Elisha, \"Ask! What may I do for you, before I am taken away from you?\" Elisha said, \"Please let a double portion of your spirit be upon me.\" (2 Kings 2:9)</strong></p><p>There had never been a man like Elijah. Elijah had raised the dead, called down fire from heaven, and revealed God’s plans for a devastating drought. The Israelites must have felt certain there would never be another prophet like Elijah, until Elisha came along. Moses was arguably the mightiest leader the Hebrews had ever followed, yet God prepared Joshua to accomplish what not even Moses had achieved. David’s reign marked a high point for the nation of Israel, yet it was Solomon who carried out the task that was denied his father, by building the spectacular temple.</p><p>We can be tempted to put more trust in the leaders God gives us than in God Himself. History teaches that, as wonderful as these godly people are, God always has another Moses, Elijah, or David. Often the successor will come with a double portion of their predecessors’ spirits.</p><p>God’s purposes do not depend on us. He has limitless ways to accomplish His will. The same God who led Moses could also use Joshua. If no one were willing to serve Him, the Lord would accomplish His work by His own divine power. We are not irreplaceable to the Lord. He will achieve His purposes. The question is this: Will we be a part of God’s activity, or will He find someone else? We deceive ourselves if we think we are indispensable to God. Service to the Lord is an honor God bestows on us, not a favor we do for God.</p><p>If you are mourning the loss of one of your leaders, do not despair. God has another leader, for He will see that His will is carried out. It may even be that He has been preparing you to be that leader.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140730.mp3",
		"id": 6383000030,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(30)",
		"title": "每日经历神-7月30日",
		"textContent": "<p><strong>7月30日</strong></p><p><strong>标　　题：无力</strong></p><p><strong>经　　节：大利拉说：「参孙哪，非利士人拿你来了！」参孙从睡中醒来，心里说：「我要像前几次出去活动身体」；他却不知道耶和华已经离开他了。（士师记十六章20节）</strong></p><p>心远离神的其中一个记号，是缺乏属灵能力。如果你像参孙，你不会马上知道神的能力已经离开你。只有在参孙想打败敌人时，参孙才知道事情不对劲。他像从前一样起来对付非利士人，期待他们像从前战败，抱头鼠窜。然而，他们轻易地打败他。</p><p>如果你允许罪蹑手蹑脚地进入生命，如果你拒绝顺服你的主，如果你不肯与伤害你的对头和解，你的属灵生命力是虚弱无力的。你可能以为每件事都很顺利，但是，你的祷告却似乎没有回应。你曾经正面影响你身边的人，然而，你现在的影响力极微，甚至于造成别人的伤害。你的生命曾经劝慰有纷争的人，使他们和解，如今你却有人际关系的问题。你身边原本倚靠你力量的人，发现你不再像从前能够帮助他们。你并没有为失去属灵能力而痛心疾首，反而无视于自己的灵性及与神的关系有所改变。</p><p>如何让自己的灵性停止走下坡路呢？你一定要定期为自己的罪悔改，一定要求神鉴察，你的生活中是否有必要除去的态度、人际关系或其他作为。你一定要热切地顺服祂的旨意。如果以这种态度与神同行，你的属灵能力会成长，并且可以被神重用。</p><p><strong>Powerless</strong></p><p><strong>And she said, \"The Philistines are upon you, Samson!\" So he awoke from his sleep, and said, \"I will go out as before, at other times, and shake myself free!\" But he did not know that the LORD had departed from him. (Judges 16:20)</strong></p><p>One of the signs of a heart that has shifted from God is the absence of spiritual power. If you are like Samson, you will not be immediately aware that God’s power has left you. Only after he tried to defeat his enemies did Samson recognize that something was wrong. He went against the Philistines as before, expecting their swift defeat. But this time the Philistines easily prevailed over him.</p><p>If you allow sin to creep into your life, if you refuse to obey your Lord, if you do not reconcile with those who have hurt you, your spiritual vitality is waning. You may assume everything is fine, but when you pray, answers do not come as they once did. You once had a positive effect on those around you, but now your influence is negligible or even harmful. Your life once brought reconciliation, but now you experience problems in your relationships. Those around you who have relied upon your strength are discovering that you are not as helpful to them as you once were. Your lack of spiritual power is not crying out for attention; but you are seeing subtle changes in your spirit and in your relationship with God.</p><p>How can you stop this spiritual decline? You must regularly repent of any sin. You must invite God to search your life to see if there are attitudes, relationships, or activities that need to be removed. You must fervently obey His will. If you walk with God in this manner, you will grow in spiritual strength and be used mightily by Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Jul/Dvo140731.mp3",
		"id": 6383000031,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(31)",
		"title": "每日经历神-7月31日",
		"textContent": "<p><strong>7月31日</strong></p><p><strong>标　　题：神的同在</strong></p><p><strong>经　　节：你平生的日子，必无一人能在你面前站立得住。我怎样与摩西同在，也必照样与你同在；我必不撇下你，也不丢弃你。（约书亚记一章5节）</strong></p><p>神给约书亚的任务可能一度使他迟疑，作摩西继承人的担子可不小。借着摩西，神使埃及的水变成血、红海分开、消灭埃及的大军、奇迹式地喂养以色列民族四十年。神在西乃山上与摩西说话，并且颁发十诫。约书亚一定觉得很惶恐，不晓得自己如何能够跟随摩西的脚踪。</p><p>为了除去他的疑惑，神向约书亚保证，摩西的成就全都是因为神同在的缘故。约书亚有了信心，因为那与摩西同行的神，现在一样也与他同行（约书亚记一：6）。</p><p>当你细数神借着圣经中的男男女女所行的神迹，你可能怀疑神今日是否还行这些奇迹。要确定那位与摩西、约书亚、以利亚、彼得、雅各、约翰及保罗同行的真神，现在正住在你的心里。没有任何力量可以打败那位引导你的神。那位祝福他们的真神，一样可以借着你成就祂的旨意。那位使他们战胜强大不败的敌人、在缺乏时供应他们所需、指示他们作决定的真神，今日一样也预备好，要以大能在你的生命中作工。这些信心伟人有一个共同点，就是他们都是没有能力的普通人。他们的不同是因为有神全能的同在。时间可能会改变，但是神同在的效力是永远不变的。</p><p><strong>God’s Presence</strong></p><p><strong>No man shall be able to stand before you all the days of your life; as I was with Moses, so I will be with you. I will not leave you nor forsake you. (Joshua 1:5)</strong></p><p>God’s assignment for Joshua might have caused him some concern. Being the successor to Moses was no small task. Through Moses, God had turned the waters in Egypt into blood, parted the Red Sea, destroyed the Egyptian army, and miraculously fed the nation for forty years. God spoke to Moses on Mount Sinai and gave him His law. Joshua must have wondered how he could follow Moses.</p><p>To erase any doubt, God assured Joshua that Moses’ accomplishments had all been due to God’s presence. Joshua grew confident because the same God who walked with Moses now walked with him (Josh. l:6).</p><p>As you read the accounts of God’s miraculous work through men and women in the Bible, you may wonder if God still performs such miracles today. Be assured that the same God who walked with Moses, Joshua, Elijah, Peter, James, John, and Paul now lives within you. No power can defeat the God who guides you. The God who blessed them is just as capable of working out His purposes through your life. The same God who gave them victory over seemingly invincible enemies, who provided for them when their own resources were insufficient, and who guided them in their decisions, is prepared to work as powerfully in your life today. The heroes of the faith had one thing in common: They were all ordinary people with no power of their own. The difference is the mighty presence of God. Times may change, but the effect of God’s presence remains the same.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140801.mp3",
		"id": 6383000032,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(32)",
		"title": "每日经历神-8月1日",
		"textContent": "<p><strong>8月1日</strong></p><p><strong>标　　题：忠心</strong></p><p><strong>经　　节：耶和华的眼目遍察全地，要显大能帮助向祂心存诚实的人。（历代志下十六章9节上）</strong></p><p>如果你向神心存诚实，你不需要寻找祂，祂正在寻找你呢！神告诉亚撒王，祂不断看顾那些在神面前持守忠心的人。当祂查找他们，祂以自己大能的同在，向他们显现。当亚撒王面对逐渐迫近古实王谢拉所率领的大军（历代志下十四：9），亚撒经历到神威严的大能。纵然亚撒当时面对压倒性悬殊军力的差距，但神赐下胜利给他。虽然亚撒经历了这次的奇迹，下一次面对敌军时，他对神没有信心。即使亚撒后来所面对的军队，军力远远小于神上回所打败的军队，亚撒的信心畏缩了。神鼓励亚撒勇敢，要知道神永远不打盹，也不休息。祂从来不会分心，祂殷勤地寻找那些向祂心存诚实的人。</p><p>有时候，我们所面对的生命挑战，看起来好像不可能胜过。你是否觉得自己太软弱，无法战胜仇敌？不要放弃！向神心存诚实，因为祂不断看顾你，并且渴望在你的生命中，展示祂的大能。诚如神曾经帮助历世历代的圣徒，祂不但愿意也能够让你胜过当前的挑战。问题不在神是否正寻找属祂的百姓，而是在祂的百姓是否正寻求祂。让神的应许成为你的安慰，祂应许你，祂正看顾你，并且要赐下胜利给你。</p><p><strong>A Loyal Heart</strong></p><p><strong>For the eyes of the LORD run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him. (2 Chronicles 16:9)</strong></p><p>If your heart is loyal to God, you do not have to look for Him, He is already looking for you! God told King Asa that He continuously watches for those who are steadfast in their commitment to Him. When He finds them, He makes His presence powerfully evident to them. King Asa had experienced God’s awesome power when he faced a menacing army from Ethiopia (2 Chron. 14:9). God gave Asa victory, despite the overwhelming odds he faced. In spite of this miracle, the next time Asa faced an enemy he failed to trust God. Even though the army Asa faced was smaller than the one God had previously defeated, Asa’s faith in God faltered. God encouraged Asa to take courage in knowing that God never rests or sleeps. He is never distracted, but diligently seeks individuals whose hearts are completely committed to Him.</p><p>Life’s challenges sometimes seem impossible. Do you feel you are too weak to fight the battle? Don’t give up! Keep your heart loyal to God, for He constantly watches over you, and He desires to demonstrate His strength in your life. God is willing and just as capable of giving you victory in your current challenge as He was with those in times past. The question is not whether God is looking for His people, but whether His people are seeking Him. Take comfort in God’s promise that He watches over you and He wants to give you victory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140802.mp3",
		"id": 6383000033,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(33)",
		"title": "每日经历神-8月2日",
		"textContent": "<p><strong>8月2日</strong></p><p><strong>标　　题：把他们交付你的手里</strong></p><p><strong>经　　节：耶和华对约书亚说：「不要怕他们；因为我已将他们交在你手里，他们无一人能在你面前站立得住。」（约书亚记十章8节）</strong></p><p>再也没有比确定自己行在神的旨意中，更让基督徒放心、有自信的了。神不会命令你去做一件事，却不保证你能成功。神向约书亚保证，当他与迦南人争战时，没有什么可惧的。神允许以色列人打这些战役，在他们拾起武器之前，早已决定战役的胜负了。在他们打仗时，这一点的保证，带给他们何等的自信！虽然他们的敌人毫不留情地攻击，约书亚的军队早已胜券在握。</p><p>神并没有保证你所计划的每一件事，都能够得到胜利，但是，祂曾经应许你，只要你顺服祂的旨意，你必定成功（申命记廿八：7、25）。</p><p>是否有人妨碍你顺服神的旨意？要安息，要确信神不会允许任何人事物，阻挠祂儿女完成祂的计划。要谨慎，要以神的方式来评估胜利。当你陷入困境，神要做的也许就是赐下平安在你的心中。当你被人苛待，神要做的也许就是创建你一颗饶恕的心。也许祂现在正要除去你生命中的罪恶。如果你以世人成功的标准来评估自己，你会觉得挫败。倘若你看的，是神要借着当前的处境完成什么事，你会发现神是成功的。如果你确定自己行在神的旨意中，而你正面对高涨的反对势力，要有信心，神必完成祂手上的工。</p><p><strong>Delivered into Your Hand</strong></p><p><strong>And the LORD said to Joshua, \"Do not fear them, for I have delivered them into your hand; not a man of them shall stand before you.\" (Joshua 10:8)</strong></p><p>No greater confidence will ever come to you or to any other Christian than the confidence of knowing you are doing God’s will. God will not commission you to do anything without ensuring your success. God assured Joshua that there was no reason to fear as he prepared to battle the Canaanites. God would allow the Israelites to fight the battle, but the outcome was settled before they ever picked up their weapons. What confidence this gave them as they fought! Even though their enemies fought relentlessly, Joshua’s army was certain of eventual victory.</p><p>God does not promise you victory in every task you devise, but He does promise that you will be successful whenever you follow His will (Deut. 28:7, 25). Does it appear that people are keeping you from obeying God’s will? Rest assured that God will not allow anyone or anything to prevent His children from accomplishing His purposes.</p><p>Be careful to evaluate success in the way that God does. Perhaps He is working to produce His peace in your heart as you face troubling times. Perhaps He is working to develop a forgiving spirit in you when others mistreat you. Perhaps He is working to eliminate a particular sin in your life. If you accept the world’s understanding of victory, you may feel defeated. If you look to see what God is accomplishing through your situation, you will find that He is succeeding. When you face opposition but know you are doing what God has asked, have confidence that He will accomplish everything that He desires.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140803.mp3",
		"id": 6383000034,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(34)",
		"title": "每日经历神-8月3日",
		"textContent": "<p><strong>8月3日</strong></p><p><strong>标　　题：求山地</strong></p><p><strong>经　　节：求你将耶和华那日应许我的这山地给我；那里有亚衲族人，并宽大坚固的城，你也曾听见了。或者耶和华照祂所应许的与我同在，我就把他们赶出去。（约书亚记十四章12节）</strong></p><p>迦勒对神的信心从不动摇，虽然他周遭每一个人都在怀疑。神使迦勒确信，除了那些害怕巨人及坚固城邑的人以外，所有以色列儿女都会进入应许之地（民数记十三：28～33）。其他人的不信迫使迦勒留在旷野，等了四十年，才进入应许之地。即使在那么多年以后，迦勒仍然对神满怀信心。</p><p>当神分配土地给以色列百姓时，大家都要求分配青草茂盛的山谷和草原。迦勒却要求一块山地。以色列人要把敌人赶入山地，在那儿，他们的敌人创建许多要塞。然而，这些坚固的要塞并不能威胁迦勒！他所倚靠的不是自己的力量，乃是神的同在。迦勒渴望看见神大能的作为，他清楚知道，如果住在安逸的环境里，自己可能较不会倚靠神。他选择一个非得信靠神的处境，拒绝让困难阻止自己享受神所赐的应许。</p><p>倘若你总是选择轻省之道，祈求平静的山谷，你将永远没有机会看到神的大能，领你征服山地。找出山地，你将会亲眼看见神大能同在的奇妙作为，施展在你的生命中。</p><p><strong>Asking for Mountains</strong></p><p><strong>\"Now therefore, give me this mountain of which the LORD spoke in that day; for you heard in that day how the Anakim were there, and that the cities were great and fortified. It may be that the LORD will be with me, and I shall be able to drive them out as the LORD said.\" (Joshua 14:12)</strong></p><p>Caleb’s faith in God never wavered though everyone around him doubted. God convinced Caleb that the children of Israel should enter the Promised Land, but the people were intimidated by giants and fortified cities (Num. 13:28–33). Their disbelief forced Caleb to wait forty years in the wilderness before he finally entered the Promised Land. Even after all those years, Caleb was as confident as ever in God’s power.</p><p>When God was dividing the land among the Israelites, the people were asking for the lush valleys and grassy plains. Caleb asked for a mountain. The Israelites had driven their enemies into the mountains, where they had built fortresses. This did not intimidate Caleb—he asked for a challenge! He did not trust in his own strength but in God’s presence. Caleb longed to see God work in power, and he knew he would be less likely to rely on God if he dwelt in the easy places. He chose a situation in which he would have to trust in God. Caleb knew his inheritance from God was on the mountain. He refused to allow the difficulty of gaining it to stop him from enjoying all that God had promised him.</p><p>If you always choose the easy way, asking for the peaceful valleys, you will never see God’s power displayed to enable you to take a mountain. Seek out the mountains, and you will witness God doing things through your life that can be explained only by His mighty presence.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140804.mp3",
		"id": 6383000035,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(35)",
		"title": "每日经历神-8月4日",
		"textContent": "<p><strong>8月4日</strong></p><p><strong>标　　题：手洁心清</strong></p><p><strong>经　　节：谁能登耶和华的山？谁能站在祂的圣所？就是手洁心清……的人。（诗篇廿四篇3～4节）</strong></p><p>神严格地要求那些想要享受与神有亲密关系的人。那些手不洁、心不清的人很难见到神。倘若耽溺于罪恶及厚颜地违背神的话，又胆敢厚颜无耻地进入至圣所，这是公然地侮辱神。在旧约时代，一个人的手代表一个人的作为。清洁的手象征纯全的作为。祭司要进入圣殿服事之前，要洗手。这象征着，只有那些洁净的人，才能敬拜圣洁的神。</p><p>亲近神是有层次的。当你成为基督徒的那一刻，你与神开始创建关系。然而，如果你继续犯罪，罪会隔离你与神，阻拦你享受与神亲密的关系。倘若你仅仅遵循神基本的命令，却每回都拒绝神给予你的特别个人指示，那么你永远不能与神创建更深的关系。若像诗篇中的诗人，了解神的圣洁，你会照着祂的标准去调整自己的生命，立即回应祂的指示，好与祂创建更深的关系。</p><p>愈亲近神，对自己的小罪就愈敏锐。愈了解神的本性，就愈了解在朝见神以前，手洁心清的重要性。</p><p>你是否愿意让全能神使你在祂面前全然洁净，好能享受与祂最亲密的关系？</p><p><strong>Clean Hands; a Pure Heart</strong></p><p><strong>Who may ascend into the hill of the LORD? Or who may stand in His holy place? He who has clean hands and a pure heart. (Psalms 24:3-4a)</strong></p><p>God has rigid requirements for those who want to enjoy intimate fellowship with Him. There is no easy access to God for those with unclean hands or an impure heart. It is an affront to holy God to assume that we can indulge in our sin and blatantly disobey His word, then brazenly enter the holy of holies. In Old Testament times, one’s hands represented one’s activities. Clean hands symbolized pure activities. Priests washed their hands before serving in the temple to symbolize that only those who were cleansed could worship holy God.</p><p>There are levels of intimacy with God. The moment you become a Christian you begin a relationship with the Lord. However, if you persist in your sin, sin will separate you from God and keep you from enjoying close fellowship with Him. If you follow only God’s basic commandments but resist every time God gives you specific, personal directions, you will never fully experience the depths of God’s Person. If, however, you are like the psalmist and understand the holiness of God, you will adjust your life to His standards and respond to His prompting so that you may have deeper fellowship with Him.</p><p>The closer you get to holy God, the more obvious even your smallest sins become. The more you know of God’s character, the more you will realize the need to wash your hands and purify your heart before you can get close to Him.</p><p>Are you willing for almighty God to make you absolutely pure before Him so that you can enjoy the maximum possible relationship with Him?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140805.mp3",
		"id": 6383000036,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(36)",
		"title": "每日经历神-8月5日",
		"textContent": "<p><strong>8月5日</strong></p><p><strong>标　　题：没有一句话会落空</strong></p><p><strong>经　　节：你们是一心一意地知道，耶和华你们神所应许赐福与你们的话没有一句落空，都应验在你们身上了。（约书亚记廿三章14节下）</strong></p><p>在约书亚走到生命的尽头时，他和以色列人重温自跟随神以后，神所有的作为。神给了他们一个不可能完成的使命，就是要他们征服比自己强大的敌人，敌方拥有强大的军事力量及坚固的防御工事城邑。以色列人除了神同在与神必看顾的应许之外，别无可靠。当约书亚回顾过去的经历，他提醒以色列人，神信守每个应许。</p><p>有时候，我们在事后才对神信实的作为恍然大悟。在危难中，我们会怀疑神是否信守诺言。当我们只专注自己的问题时，对神的信心就开始动摇。在神应许赐给亚伯拉罕与撒拉一个儿子之后，他们等了廿四年才等到神成就应许。当大卫逃命时，他可能不确定神会信守承诺，让自己作王，一直到长期而成功地统治以色列百姓的尾声，他能够肯定神信守每个诺言。</p><p>你一样也能倚靠神的信实。你是否正处于危难中？要牢牢捉住主给你的应许！祂不会忘记祂自己对你的应许。回头检视你基督徒的生活，重新数算神如何信守祂的话语。</p><p><strong>Not One Word Has Failed</strong></p><p><strong>And you know in all your hearts and in all your souls that not one thing has failed of all the good things which the LORD your God spoke concerning you. All have come to pass for you; not one word of them has failed. (Joshua 23:14)</strong></p><p>Near the end of his life, Joshua took time with the Israelites to review all that God had done for them since they first began following Him. God had given them an impossible assignment: to conquer a foreign and hostile land with fortified cities and armies more powerful than their own. The Israelites were to go forward with nothing more than God’s promise that He would go with them and take care of them. Now Joshua looked back over their experience and reminded the Israelites that God had kept every promise. They had experienced numerous victories and had enjoyed God’s provision for every need.</p><p>Sometimes hindsight gives us a clear picture of how faithful God has been. We are tempted during a crisis to wonder if God will be faithful to His promises. We focus on our problems, and our trust in God begins to waver. Twenty-four years after God promised Abraham and Sarah a son, they were still waiting on God to fulfill His promise. But in the twenty-fifth year, Abraham and Sarah could look back and see that God had been faithful. As David was fleeing for his life, he may have been uncertain how God would keep His promise to make him a king. But at the end of his long and prosperous reign, David could review how God had kept every promise.</p><p>You, too, can rely on God’s faithfulness. Are you in a crisis? Hold to the promises of your Lord! He will not forget His promises to you. Look back over your Christian life and recount the many ways in which God has been faithful to His word.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140806.mp3",
		"id": 6383000037,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(37)",
		"title": "每日经历神-8月6日",
		"textContent": "<p><strong>8月6日</strong></p><p><strong>标　　题：忌邪的神</strong></p><p><strong>经　　节：因为耶和华你的神乃是烈火，是忌邪的神。（申命记四章24节）</strong></p><p>我们的神是烈火。只有让祂的爱完全充满我们，祂才心满意足。提到嫉妒的人，我们总是联想到充满愤恨、疑神疑鬼的人，然而，主的嫉妒却是值得我们珍惜的！祂对我们的生命有完全的主权。祂赐予我们生命，并且在各方面保护我们免受伤害。这就是为什么祂命令祂的儿女，不可拜其他假神，祂不允许任何东西隔离我们与祂完全的爱。</p><p>主憎恨任何妨碍我们与祂关系的人事物（申命记六：15）。祂知道其他假神的危险性，祂清楚知道它们会如何诱惑我们离开神，它们会欺骗我们，留下空虚的生命给我们。祂不能容忍我们放置任何人事物高过对祂的爱。对神的忠诚，保证我们能够享有祂要赐予的丰盛生命。如果我们拒绝祂，祂会不断追求我们，直到我们回转到祂的面前。</p><p>我们不该为了神要保护我们与祂的关系，而憎恨神。知道神护卫我们与祂的关系，使我们得安慰。我们与神的关系，应居生命中最高的优先地位。这份关系会指引我们如何运用自己的时间、金钱和精力。如果某个人或财产使我们与神分离，我们一定要再次检视自己的心，再次把自己奉献给神，照着神的命令，把神放在我们生命中的第一位。神要我们每个人能够尽心、尽意、尽性、尽力地爱祂（马可福音十二：30）。我们对神的爱应该拓展到生命的每个角落。神深爱我们，甚至将祂的独生子赐给我们。让我们把自己完全奉献给祂，来回报祂的爱。</p><p><strong>A Jealous God</strong></p><p><strong>For the LORD your God is a consuming fire, a jealous God. (Deuteronomy 4:24)</strong></p><p>Our God is a consuming fire. He is satisfied only when His love totally consumes us. We usually think of a jealous person as someone resentful and suspicious, but the Lord’s jealousy on our behalf is something that should be precious to us! He has the complete right to our lives. He gave us life, and He wants to protect us from anything that could harm us. That is why He has commanded His children to worship no other gods, allowing nothing to distract us from His consuming love.</p><p>The Lord opposes anything that hinders our relationship with Him (Deut. 6:15). He knows the danger of other gods, how they will lure us away, deceive us, and leave us empty. He will tolerate nothing that takes precedence over our love for Him. Our faithfulness to God assures us of the abundant life He wants to give us. If we reject Him, He will pursue us until we return to Him.</p><p>We should not resent the fact that God wants to guard our relationship with Him. It should bring us comfort. Our relationship with God should be our top priority. It should dictate how we spend our time, our money, and our energy. If certain people or our possessions separate us from God, we must reexamine our hearts and give our devotion first to Him, as He commands. God wants each of us to love Him with all of our heart, mind, soul, and strength (Mark 12:30). Our love for God should extend to every corner of our lives. God loved us so much that He gave us His own Son. Let us respond by giving Him our highest devotion in return.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140807.mp3",
		"id": 6383000038,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(38)",
		"title": "每日经历神-8月7日",
		"textContent": "<p><strong>8月7日</strong></p><p><strong>标　　题：现在！</strong></p><p><strong>经　　节：又有一个门徒对耶稣说：「主啊，容我先回去埋葬我的父亲。」（马太福音八章21节）</strong></p><p>基督徒最大的挣扎，通常不在于作出顺服基督的决定，而在于是否愿意马上顺服。我们可能会承认自己需要跟随基督，及完全委身于神要我们去做的事。然而，当神向我们启示祂的旨意时，就是我们顺服的时刻！神旨意的启示是祂的邀请，需要你立即回应。</p><p>有些人自称是基督徒，信誓旦旦要跟随耶稣，但他们却又说自己还没准备好。在耶稣时代，犹太人有责任要奉养年老双亲到他们离世。有一个门徒表示，要等到为父母送终之后，才要跟随耶稣。这似是高尚的延迟，他得在人生重要责任和主的呼召之间选择。神认识这个人，也认识这人的父亲。只要这人跟随耶稣，神会看顾他的父亲。他本来有机会与神子同行，但他对生活的忧虑，超过了自己对神的顺服。</p><p>我们顺服的时机，是个重要的关键。由神来的邀请是有回应的限制。如果没有马上领受它，我们会失去一些服事祂的机会。帮助其他信徒的时机稍纵即逝。当神邀请我们为某人代求，我们立即放下手上的工作，调整自己对准神的作为，这是十分重要的。失去事奉主的机会是个悲剧。当你收到神的邀请时，当立即回应。</p><p><strong>Now!</strong></p><p><strong>Then another of His disciples said to Him, \"Lord, let me first go and bury my father.\" (Matthew 8:21)</strong></p><p>Often our struggle as Christians is not in deciding whether we should obey Christ but in obeying immediately. We may acknowledge our need to follow Christ and commit ourselves to do what He has told us. Yet when God reveals His will to us, that is the time to obey! God’s revelation of His will is His invitation to respond immediately.</p><p>Some would-be disciples pledged their willingness to follow Jesus, but they told Him they were not ready yet. In Jesus’ day, a Jewish man was expected to care for his elderly parents until they died. One man wanted to wait until his father died before going with Jesus. This would be an honorable delay. The man had to choose between this important responsibility and heeding a call from the Lord. Yet God knew this man, and He knew the man’s father. God would have taken care of the man’s father, if he only would have followed Jesus. This was an opportunity to walk with the Son of God, yet the concerns of this life were competing for priority with obedience to God.</p><p>Timing our obedience is crucial. Invitations from God come with a limited opportunity to respond. Some opportunities to serve Him, if not accepted immediately, will be lost. Occasions to minister to others may pass us by. When God invites us to intercede for someone, it may be critical that we stop what we are doing and immediately adjust our lives to what God is doing. Missing opportunities to serve the Lord can be tragic. When an invitation comes from God, the time to respond is now.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140808.mp3",
		"id": 6383000039,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(39)",
		"title": "每日经历神-8月8日",
		"textContent": "<p><strong>8月8日</strong></p><p><strong>标　　题：献上最好</strong></p><p><strong>经　　节：凡有残疾，或有什么恶病的牛羊，你都不可献给耶和华你的神，因为这是耶和华你神所憎恶的。（申命记十七章1节）</strong></p><p>神的爱促使祂牺牲自己最宝贝的独子。如果真的了解祂对我们的爱，我们的回应必是渴望把自己最好的献给神。</p><p>旧约圣经揭示，神定规献给祂的祭必须符合最高标准。百姓要花上一些代价，才能付出有价值的献礼。但百姓的心远离神，开始舍不得献给神贵重的礼物。他们带来瞎眼、瘸腿和有残疾的牲畜，以为神分不出它们的不同（玛拉基书一：8）。神看到他们的行为，宣告他们的献祭无效（玛拉基书一：10）。在整个旧约时代，神为祂的爱子铺设舞台，祂那最完美、无罪的爱子，要成为全人类罪之献祭。</p><p>我们对神的献礼反映出我们的心态。一颗对神的大爱洋溢着感恩的心，会无私地献上礼物。如果不想献上自己的时间、所有物、金钱和精力，显示出我们并没有照神的希望，回应祂的爱。神所喜悦的人，是那些全心乐意奉献的、了解神是其所有之源头的、知道神会赐予比献礼更丰盛的（哥林多后书九：8）。</p><p>如果舍不得把自己最好的东西献给神，不妨稍微停下来，默思神为你付出牺牲的代价。相信祂，并且把最好的献给祂，因为你全心全意地爱祂。</p><p><strong>Giving Your Best</strong></p><p><strong>You shall not sacrifice to the LORD your God a bull or sheep which has any blemish or defect, for that is an abomination to the LORD your God. (Deuteronomy 17:1)</strong></p><p>God’s love moved Him to sacrifice that which meant the most to Him—His only Son. Our response, if we truly understand His love for us, is the desire to give back to God that which means the most to us.</p><p>The Old Testament reveals that God set forth high standards for the sacrifices He required of His people. A worthy sacrifice had to cost the people something. As their hearts shifted away from God, the people began struggling to give God costly offerings. They would bring blind, lame, and sick animals, assuming God could not tell the difference (Mal. 1:8). God saw what they were doing and declared their offerings to be in vain (Mal. 1:10). Throughout the Old Testament period, God was setting the stage for the ultimate, perfect, and sinless sacrifice of His Son for the sins of humanity.</p><p>The offerings we give back to God reveal our hearts’ condition. A heart that overflows with gratitude for God’s love will respond in selfless devotion. If we are unwilling to sacrifice our time, our possessions, our money, or our energy, we indicate that we do not love God as He desires. God takes delight in the person who gives to Him cheerfully out of a loving heart, a person who understands that God is the source of everything he has and who knows that God will more than compensate for whatever is sacrificed for Him (2 Cor. 9:8).</p><p>If you struggle in giving your best offerings to God, pause and reflect on what God sacrificed for you. Trust Him and give Him the best that you have because you love Him with all your heart.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140809.mp3",
		"id": 6383000040,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(40)",
		"title": "每日经历神-8月9日",
		"textContent": "<p><strong>8月9日</strong></p><p><strong>标　　题：除去邪恶</strong></p><p><strong>经　　节：这样，就把那恶从你们中间除掉。（申命记廿二章21节下）</strong></p><p>不把试探放在眼里是十分危险的，你得为自己的错误付上昂贵的代价。许多人自以为心灵强健，可以抵御试探，最后屈服于罪的引诱，这是最可悲的事。神要祂的百姓从自己当中除去罪（申命记廿一：21）。除去环境中任何引诱你犯罪的事物，是个好方法。当邪恶充斥你的四周，你会渐渐麻木，趋向毁灭的危险。永远不要自以为可以免受试探，不要小看恶者的狡诈。</p><p>神决不宽容邪恶，因为邪恶使祂的爱子付上死亡的代价。罪恶毁灭任何碰它的人，并使他陷入无穷的痛苦。轻看罪显示出漠视神救赎大工的愚昧。诚实检讨自己的生活，会揭露出哪些是你应该除去的试探，譬如一些不良娱乐或不敬虔的关系。当神使你悔悟你们当中的邪恶，马上除去它！</p><p>然而，有时候你会无力对抗不敬虔的影响。所以，你一定要在生活中除去试探。保罗极力劝告我们，要禁戒不做任何的恶事（帖撒罗尼迦前书五：22）。当约瑟被怂恿与自己主人的妻子通奸时，他马上逃离现场（创世记卅九：12）！</p><p>不要失去你对罪的憎恶。要勤于驱除任何试探，使它远远离开你的家、离开你的人际关系和离开你的意念。只有维系你与神之间爱的关系，才可能驱除任何试探。你要认清一个事实，就是靠着自己的力量，你不可能胜过试探。除非以神的眼光看待罪，你不可能与神亲密同行。黑暗与光明不可能同时存在。逃离黑暗，迈向光明！</p><p><strong>Put Away Evil</strong></p><p><strong>So you shall put away the evil from among you. (Deuteronomy 22:21b)</strong></p><p>It is a dangerous and costly mistake not to take temptation seriously. The sad testimony of many who have succumbed to sin’s enticements is that they thought they were strong enough to remain in the midst of temptation and resist it. God requires that His people remove evil from their midst (Deut. 21:21). One way to do this is to remove anything in your environment that may tempt you to sin. When wickedness surrounds you, you are in danger of becoming anesthetized to its destructive potential. Never assume that you are immune to temptation. Do not underestimate the craftiness of the evil one.</p><p>God does not tolerate evil, for evil cost the death of His Son. Sin causes untold pain and destruction to everyone it touches. Treating evil lightly shows foolish disregard for God’s redemptive work. An honest evaluation of your life will reveal temptations that you should remove, such as some forms of entertainment or ungodly relationships. When God convicts you of evil in your midst, remove it immediately!</p><p>There are times, however, when you are powerless to remove ungodly influences, so you must remove yourself from the temptation. Paul urges us to avoid every kind of evil (1 Thess. 5:22). When Joseph was enticed to commit adultery by his master’s wife, he fled immediately! (Gen. 39:12).</p><p>Do not lose your abhorrence of sin. Be diligent to keep any form of temptation out of your home, out of your relationships, out of your mind. You can do this only by maintaining your love relationship with God, recognizing that you are powerless to resist temptation in your own strength. You will not be able to walk closely with God unless you see sin as He sees it. Darkness and light cannot coexist. Run from the darkness to the light!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140810.mp3",
		"id": 6383000041,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(41)",
		"title": "每日经历神-8月10日",
		"textContent": "<p><strong>8月10日</strong></p><p><strong>标　　题：他人的见证</strong></p><p><strong>经　　节：「我在这里，你们要在耶和华和祂的受膏者面前给我作见证。我夺过谁的牛，抢过谁的驴，欺负过谁，虐待过谁，从谁手里受过贿赂因而眼瞎呢？若有，我必偿还。」众人说：「你未曾欺负我们，虐待我们，也未曾从谁手里受过什么。」（撒母耳记上十二章3～4节）</strong></p><p>不需要隐藏是一种自由。正直的生活使你得到这个自由。正直与否不在于你怎么说自己，而在于神与人们怎样说你。撒母耳终其一生住在神的百姓之中，当时国家高位的领袖既不正直又腐败；对撒母耳来说，与他们相交时是很容易妥协让步的。然而，撒母耳胆敢站立在他的同胞面前，要他们说出自己是否侵犯过他们。百姓们一点也想不出来。</p><p>撒母耳身为领导，大可占百姓的便宜。然而，因为他谨守自己的动机及保持清白的人际关系，撒母耳能够毫无所惧地，要百姓说出自己是否曾经虐待他们。要公然开放自己的生命，让众人仔细检验自己，是极需勇气的，但撒母耳丝毫不怕众人如何说他。他不逃避任何他所触犯与伤害的人。他的信心是来自坚守过无瑕疵的生活。</p><p>如果你曾经冒犯某人，你不可能改变过去，但是从今天开始，你可以选择过完全正直的生活。过公义的生活可以释放你，使你毫不羞愧面对任何人，因为你确知自己的行为像基督一样。如果你的名誉有玷污，当寻求被你冒犯的人宽恕你。求神每日指引你处理人际关系，好叫你与他人相交毫无抱愧。</p><p><strong>The Testimony of Others</strong></p><p><strong>\"Here I am. Witness against me before the LORD and before His anointed: Whose ox have I taken, or whose donkey have I taken, or whom have I cheated? Whom have I oppressed, or from whose hand have I received any bribe with which to blind my eyes? I will restore it to you.\" And they said, \"You have not cheated us or oppressed us, nor have you taken anything from any man's hand.\" (1 Samuel 12:3-4)</strong></p><p>There is a freedom that comes in having nothing to hide. Living a life of integrity allows you this freedom. Your integrity is measured not by what you say about yourself but by what God and people say about you. Samuel had lived all his life among the people of God. Leaders who preceded him were dishonest and corrupt; it would have been easy for Samuel to compromise in his dealings as well. Near the end of his life, however, Samuel could boldly stand before his nation and ask them to reveal any offense he had committed against any of them. They could not think of one.</p><p>In his position of leadership, Samuel could have taken advantage of people. Yet because he carefully guarded his motives and kept his relationships blameless, Samuel could fearlessly ask the people to report if he had mistreated them in any way. It takes courage to open your life up to the scrutiny of others, but Samuel did not fear what others would say about him. He did not have to avoid anyone whom he had offended. He had a confidence that comes from living a blameless life.</p><p>If you have mistreated others, you cannot change the past, but you can choose to live with absolute integrity from this day forward. Living righteously frees you to face any person unashamedly, knowing you have behaved in a Christlike manner. If your reputation is stained, seek forgiveness from those you have offended. Ask God to guide you daily in your relationships so that you have no regrets about your treatment of others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140811.mp3",
		"id": 6383000042,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(42)",
		"title": "每日经历神-8月11日",
		"textContent": "<p><strong>8月11日</strong></p><p><strong>标　　题：讨神欢喜，讨人欢喜</strong></p><p><strong>经　　节：我现在是要得人的心呢？还是要得神的心呢？我岂是讨人的喜欢吗？若仍旧讨人的喜欢，我就不是基督的仆人了。（加拉太书一章10节）</strong></p><p>有时候，你得在讨神欢喜与讨人欢喜之间，有所抉择，因为神的道路非同人的道路（以赛亚书五十五：8～9）。努力维持良好的人际关系固然重要，但与神维持坚固及顺服的关系，更是重要。不顺服神，只与人和好，是没有智慧的行为。与神和好，永远是最重要的事。</p><p>耶稣警告我们，顺从祂可能会引起你人际关系的冲突（马太福音十：35～36）。如果保罗主要的目的是讨好人，他永远不能成为耶稣基督的使徒。有时候，顺服神使得家人彼此有冲突（马太福音十：35～36）。当你臣服于耶稣的主权，亲人可能误会你，甚至反对你，然而，你对神的顺服反映出你是神儿女的身分。耶稣说，那些遵行祂旨意的人，是祂的弟兄和姊妹（路加福音八：21）。神并不想在你的家庭中造成纷争，而是祂把顺服祂的重要性，置于家庭和谐之上。</p><p>在宁静中与神相交是非常重要的，如此一来，你才能了解什么事可以讨神的欢喜。当你不清楚神的心意，属世的思维很容易会误导你。彼得曾视女仆的看法高过主的赞同，后来他为此悲痛异常。如果想讨好人的意愿，导致你想妥协神要你做的事，要记取彼得的错误。要定意讨主的欢喜，不管他人的想法。</p><p><strong>Pleasing God, Pleasing Others</strong></p><p><strong>For do I now persuade men, or God? Or do I seek to please men? For if I still pleased men, I would not be a bondservant of Christ. (Galatians 1:10)</strong></p><p>At times you will have to make a choice between pleasing God and pleasing those around you, for God’s ways are not man’s ways (Isa. 55:8–9). As important as it is to strive for good relations with others, it is even more important to maintain a steadfast and obedient relationship with Christ. Disobeying God to keep peace with other people is never wise. Peace with God is always paramount.</p><p>Jesus warned that obeying Him might cause division in your relationships (Matt. 10:35–36). If Paul’s primary goal had been to please others, he would never have become an apostle of Jesus Christ. Paul went completely against the wishes of his colleagues in order to obey Christ. At times, obedience to God sets family members at odds with each other (Matt. 10:35–36). When you follow Jesus’ Lordship, your family may misunderstand, or even oppose you, yet your obedience to God reflects your identity as His child. Jesus said that those who obey His will are His brothers and sisters (Luke 8:21). God does not intend to divide the home, but He places obedience before domestic harmony.</p><p>It is important to get alone in quietness with God so that you understand what pleases Him. The world’s thinking will mislead you more easily when you are not clear about what God desires. It broke Peter’s heart to know that the opinion of a servant girl had mattered more to him than the approval of his Lord! If the desire to appease others tempts you to compromise what you know God wants you to do, learn from Peter’s mistake. Determine that you will please your Lord regardless of the opinions of others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140812.mp3",
		"id": 6383000043,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(43)",
		"title": "每日经历神-8月12日",
		"textContent": "<p><strong>8月12日</strong></p><p><strong>标　　题：那因认识基督而有的香气</strong></p><p><strong>经　　节：感谢神！常率领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。因为我们在神面前，无论在得救的人身上或灭亡的人身上，都有基督馨香之气。（哥林多后书二章14～15节）</strong></p><p>罗马人每次在军事上得到大胜利，就会举行盛大的游行来庆祝。指挥的将领会站在一辆豪华双轮战车上，在整个游行队伍的最前方引导。他的后面则跟着士兵、乐师和其他军官。然后，士兵会领着被俘战败的敌人穿过城市大街。除此之外，罗马人在祭坛上烧香，也是庆典的一部分，整个城市会充满令人愉悦的香气。即使那些不能亲眼看见胜利行伍的人，也能听到胜利凯旋的音乐，闻到令人愉悦的气息。每个人都会知道，自己的军队已经得胜，凯旋归来。这个特别的香气，对每个闻到的人象征着胜利。</p><p>保罗用这个生动的比喻，来说明基督徒对世界的影响。根据保罗所说，神要在我们身上充满那因认识基督而有的香气。无论去那里，我们的生命应该向人展示出耶稣是得胜者。当未信者看见我们的生命，他们会知道基督得胜的大能。当其他的基督徒亲眼看基督的大能，使我们战胜自己的罪，他们也能庆祝欢喜主的胜利，并且确信基督同样也可以使他们拥有得胜的生命。</p><p>最令人信服的证据是基督活着，并且祂在祂的百姓身上彰显自己得胜的作为。有基督的馨香之气，是何等地荣幸！借着拥有基督的馨香之气，他人可以知道基督拥有战胜罪恶、改变人生命的大能。你的生命应该是使人信服的确据，使人看到神今日仍在祂百姓身上行大能的作为。</p><p><strong>The Fragrance of His Knowledge</strong></p><p><strong>Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place. For we are to God the fragrance of Christ among those who are being saved and among those who are perishing. (2 Corinthians 2:14-15)</strong></p><p>Whenever the Romans won a major military victory they would celebrate with a spectacular parade. The commanding general would lead the procession in a magnificent chariot, followed by his soldiers, musicians, and other officials. Then, soldiers would lead the defeated enemies through the city in . As a part of the celebration, the Romans would burn fragrances on altars, filling the entire city with a pleasant aroma. Even those who could not witness the triumphal procession could hear the victory music and smell the pleasing incense. Everyone would know that their army had been victorious. The special fragrance came to symbolize victory to anyone who smelled it.</p><p>Paul used this vivid imagery to describe the effect that Christians should have in the world. According to Paul, God permeates our lives with the fragrance of the knowledge of Christ. Everywhere we go, our lives should demonstrate to others that Christ is victorious. As unbelievers observe our lives, they should become aware of the victorious power of Christ. As other Christians witness the victory Christ gives us over our sin, they can rejoice in the triumph of their Lord and gain confidence that Christ will bring victory in their lives as well.</p><p>The most compelling evidence that Christ is alive and triumphant is His activity in the lives of His people. It is a privilege to be the fragrance of Christ by which others learn of God’s life-changing power over sin. Your life ought to be convincing proof that God continues to work powerfully in the lives of His people.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140813.mp3",
		"id": 6383000044,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(44)",
		"title": "每日经历神-8月13日",
		"textContent": "<p><strong>8月13日</strong></p><p><strong>标　　题：有恩慈</strong></p><p><strong>经　　节：并要以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。（以弗所书四章32节）</strong></p><p>以弗所书说明的行为，应该可以描绘出基督徒彼此相交的特性。我们的行为应该要有恩慈。恩慈是以实际的方式表达爱，是考虑别人的需要高过自己的需要。恩慈是用心思考如何满足他人的需要。</p><p>拥有温柔的心，表示我们能够敏锐地得知其他人的感受。当主内弟兄姊妹悲痛时，我们的心也跟着悲痛（哥林多前书十二：26）。当另一位主内弟兄姊妹快乐时，我们也快乐。拥有温柔的心，表示我们对周遭的人热情洋溢。</p><p>我们能够饶恕人，因为我们也没有达到神完美的理想。当有人冒犯我们，我们愿意原谅人，因为我们知道神已满有恩慈地，把我们由毁灭中拯救出来。比起对待非基督徒，我们通常对自己主内的肢体更没耐心。我们对基督徒期望较高，当他们有负于我们，我们觉得自己被出卖。发生这种事的时候，我们更要靠近十字架，并且回想自己在那儿所得到的赦免。我们一定要停止自义的态度，不然，会变得没耐性及好批评。</p><p>耶稣并没有说世人会因我们行神迹、作震撼人心的见证，或因我们广博的圣经知识而认识祂。世人是因基督徒之间彼此相爱的心，而认识祂（约翰福音十三：35）。你是否经常与人发生冲突？你当求神赐给你恩慈、一颗温柔的心，和饶恕的灵。当容许圣灵在你的身上创建这些特质，你的生命会成为周围所有人的祝福。</p><p><strong>Showing Grace</strong></p><p><strong>And be kind to one another, tenderhearted, forgiving one another, just as God in Christ forgave you. (Ephesians 4:32)</strong></p><p>The Book of Ephesians describes the behavior that ought to characterize Christians as they relate to one another. Our actions ought to be permeated with kindness. Kindness is love expressed in practical ways; it is putting the needs of others before our own. It is intentionally considering ways to meet other people’s needs. Being tenderhearted means that we are keenly sensitive to the feelings of others. When a fellow Christian experiences sorrow, we grieve also (1 Cor. 12:26). When another believer is joyful, we, too, rejoice. Being tenderhearted means showing compassion toward those around us.</p><p>We show forgiveness because we, too, fall short of God’s ideal. Knowing that God has graciously saved us from destruction motivates us to forgive others when they offend us. Often we are less patient with our fellow Christians than we are with nonbelievers. We expect more of Christians, and we feel betrayed when they fail us. When this happens, we need to look closely at the cross and remember the forgiveness we received there. We must set aside the self-centered attitude that leads to impatience and criticism of others.</p><p>Jesus did not say that the world will know Him by our miracles, by our grand testimonies, or by our vast Bible knowledge. The world will know Him by the love that Christians show to one another (John 13:35). Are you constantly in conflict with others? Ask God to give you kindness, a tender heart, and a forgiving spirit. As you allow the Spirit to build these qualities into you, your life will be a blessing to others around you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140814.mp3",
		"id": 6383000045,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(45)",
		"title": "每日经历神-8月14日",
		"textContent": "<p><strong>8月14日</strong></p><p><strong>标　　题：我们可以仍在罪中吗？</strong></p><p><strong>经　　节：这样，怎么说呢？我们可以仍在罪中、叫恩典显多吗？断乎不可！我们在罪上死了的人岂可仍在罪中活着呢？（罗马书六章1～2节）</strong></p><p>基督徒已经向着罪死了。罪再也不能控制一具死尸。试探可以不断地引诱我们，然而，死尸一点也不会屈服！在你成为基督徒之前，你很容易受罪的影响。罪牢牢地掌控你。当你成为基督徒，你的老我死了（加拉太书二：20）。罪现在不能再控制你，就像试探不能勾引死尸一样。你已经向着罪死了。你可能还会再犯罪，但是你已经不在罪的权势之下。如果你选择对试探让步，你就拒绝了基督为你死所换取不犯罪的自由。</p><p>神的恩典更进一步地激发我们抵挡罪。神的恩典使得耶稣愿意把自己交在那些祂要拯救的人手中，忍受他们的嘲弄、鞭打、和被钉死于十字架。尽管我们悖逆祂，神的恩典使我们的罪得饶恕。每回犯罪，神就施予如此的恩典，饶恕我们。既然知道这个恩典，我们不应该再继续犯罪（罗马书六：1～2）。我们不能自恃有神的恩典，而继续犯罪。</p><p>你不再被罪捆绑，作无助的受害者。我们的神早就得胜。神没有必要为你的罪赢得胜利，因为祂早已经得胜！你所当做的，是将祂的胜利应用在生活的每个层面。如果你有某项恶习、不敬虔的态度，或不义的关系需要被除去，你要宣告今日基督复活的胜利。接着，你能够自由地经历神要赐给你的丰盛生活。</p><p><strong>Can We Continue in Sin?</strong></p><p><strong>What shall we say then? Shall we continue in sin that grace may abound? Certainly not! How shall we who died to sin live any longer in it? (Romans 6:1-2)</strong></p><p>A Christian has died to sin. Sin has no control over a corpse. Temptation can present itself enticingly and persistently, yet a corpse will not succumb! Before you were a Christian you were keenly susceptible to sin. Sin held you in its grip. When you became a Christian, your old self died (Gal. 2:20). Sin now has no more control over you than temptation has over a corpse. You have died to sin. You can still sin, but you are no longer in sin’s power. If you choose to succumb to temptation, you are rejecting the freedom from sin that Christ gained for you by His death.</p><p>God’s grace is a further motivation for us to resist sin. It was God’s grace that enabled Jesus to endure mocking, beating, and crucifixion at the hands of those whom He had come to save. It was grace that led God to forgive our sin despite our rebellion against Him. It is this same grace that God expresses toward us each time we sin against Him. Knowing this grace, we cannot continue to practice sin (Rom. 6:1–2). We cannot presume upon God’s forgiveness by committing further offenses.</p><p>You are no longer the helpless victim of your sin. The victory has already been won. God does not have to win a victory over your sin; He already has! You only need to apply His victory to each area of your life. If there is a sinful habit, an ungodly attitude, or an unrighteous relationship that you need to put to death, claim the victory of Christ’s resurrection today. Then you will be free to experience the abundant life that God intends for you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140815.mp3",
		"id": 6383000046,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(46)",
		"title": "每日经历神-8月15日",
		"textContent": "<p><strong>8月15日</strong></p><p><strong>标　　题：胜过罪</strong></p><p><strong>经　　节：因信耶稣基督加给一切相信的人，并没有分别。因为世人都犯了罪，亏缺了神的荣耀；如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明神的义；因为祂用忍耐的心宽容人先时所犯的罪，好在今时显明祂的义，使人知道祂自己为义，也称信耶稣的人为义。（罗马书三章22下～26节）</strong></p><p>因为罪的缘故，亚当和夏娃亏缺了神当初在他们身上完美的创造。因为罪的缘故，以色列人弃绝成为神圣洁国度的荣耀，这是他们原本可以享有的体验。因为罪，犹大失去成为耶稣基督使徒的其中一员。罪会腐化你生活中每个层面，使你无法完成在结婚之初的许诺，使你在身为父母、教会一员、敬拜者和朋友的角色上有亏欠。你生活中每个层面，都很容易受罪腐蚀的影响。</p><p>救恩的奇妙之处在于神完全处理了罪的问题。祂做了我们所做不到的事。因着基督的牺牲，我们蒙受神的恩典，得到救恩，使罪的刑罚都被取消。因着神的恩典，祂使一条亏缺神荣耀的生命有了意义。祂提供一个机会，就是我们若认自己的罪，神必要洗净我们一切的不义（约翰一书一：9）。祂修补一颗破碎的心。祂的恩典消除愤怒与苦毒。祂使一个被罪蹂躏的生命完整无缺。祂使我们的失败变成美好的事情。</p><p>只有神才能医治罪的蹂躏。只有祂能够成为祂的荣耀与你罪之间的桥梁（罗马书三：23）。你一定要相信祂。如果你请求祂，祂会把你由罪的捆绑中释放出来，再次创建你与祂的关系，恢复你成为完全。</p><p><strong>Victory over Sin</strong></p><p><strong>For there is no difference; for all have sinned and fall short of the glory of God, being justified freely by His grace through the redemption that is in Christ Jesus, whom God set forth as a propitiation by His blood, through faith, to demonstrate His righteousness, because in His forbearance God had passed over the sins that were previously committed, to demonstrate at the present time His righteousness, that He might be just and the justifier of the one who has faith in Jesus. (Romans 3:22b-26)</strong></p><p>Because of sin, Adam and Eve fell short of the perfection God intended for them. Because of sin, the Israelites relinquished the glory they could have experienced as God’s holy nation. Because of sin, Judas fell short of the opportunity to be an apostle of Jesus Christ. Sin will corrupt every area of your life that it touches. Sin will cause your marriage to fall short of the promise it held in the beginning. Sin will cause you to fall short as a parent, a church member, a worshiper, or a friend. Every area in your life is susceptible to sin’s destruction. The wonder of salvation is that God completely dealt with sin. He did what we could not do. Through Christ’s sacrifice, God, by His grace, offered His salvation and canceled the penalty of our sin. By His grace, He takes a life that has fallen short of God’s best and gives it meaning. He provides the opportunity to immediately confess our sin and to be cleansed from all unrighteousness (1 John 1:9). He mends a broken heart. His grace erases anger and bitterness. He restores severed relationships. He takes a life devastated by sin and makes it whole. He takes our failures and produces something good. Only God can heal sin’s devastation. Only He can bridge the gap between His glory and your sin (Rom. 3:23). You must trust Him to do so. If you will ask Him, He will free you from the of your sin, reestablish your relationship with Him, and restore you to wholeness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140816.mp3",
		"id": 6383000047,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(47)",
		"title": "每日经历神-8月16日",
		"textContent": "<p><strong>8月16日</strong></p><p><strong>标　　题：愿人都尊你的名为圣</strong></p><p><strong>经　　节：愿人都尊你的名为圣。（马太福音六章9节下）</strong></p><p>基督徒的呼召是将荣耀归给神的名。妄称神的名，会使人误解神的本性（出埃及记二十：7）。身为基督徒，我们背负救主的名。我们生活的方式及与人相交，直接表达出基督的名。</p><p>「奉耶稣的名」行事，是去做一些与基督本性相合的事（约翰福音十五：16）。这个意思是指，耶稣会乐意添加我们手上所做的事。然而，如果我们的行为减损了神的名誉，祂会小心守护祂的名声。我们有时候太关心保护人的名誉，却较少关心保护神的名誉。当以色列人的生活方式，在各国面前亵渎神的名时，神使自己的名「为圣」：祂为了自己的圣名惩罚他们（以西结书卅六：22）。当大卫在祂的百姓面前犯罪时，神在公众面前惩罚他，好维护自己的圣名。</p><p>我们也可能在自己孩子面前玷污天父的名，以至于他们无法将慈爱的神，视为自己的天父。我们也可能是不愿饶恕人的基督徒，以至于我们的罪阻碍了人们寻求神的赦免。我们敬拜时对神不敬虔的态度，可能影响了旁观者，使他们失去对神崇敬的态度。</p><p>我们最大的渴望，应该是以自己的生活来尊崇神的名。</p><p>诚如耶稣的教导，我们应当要每日祈祷，愿人都尊神的名为圣。</p><p><strong>Hallowed Be Your Name</strong></p><p><strong>\"Hallowed be Your name.\" (Matthew 6:9b)</strong></p><p>Our calling as Christians is to bring glory to the name of God. God’s name represents His character. Taking the name of God in vain misrepresents God’s character to others (Exod. 20:7). As Christians, we carry the name of our Savior. The way we live and relate to others is a direct reflection on the name of Christ. Doing something “in Jesus’ name” is to do something that is in accordance with His character (John 15:16). It means that Jesus would be pleased to join us in what we are doing. If, however, our actions detract from God’s reputation, He will jealously guard His name. Sometimes we are too concerned with protecting the reputation of people but too little concerned with protecting the holy name of God. When the Israelites profaned God’s name before the nations by the way they lived, God “hallowed” His name: He made His name holy by punishing them (Ezek. 36:22). When David sinned before his nation, God publicly disciplined him in order to protect the holiness of His name.</p><p>We can so tarnish the name father before our children that it hinders them from loving God as their heavenly Father. We can be such unforgiving Christians that our sinfulness discourages people from seeking forgiveness from our God. We can show such disrespect for God as we worship Him that those observing lose their reverence of Him as well.</p><p>Our supreme desire should be to glorify the name of God by the way we live. We ought to pray daily, as Jesus taught us to, that God’s name be treated as holy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140817.mp3",
		"id": 6383000048,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(48)",
		"title": "每日经历神-8月17日",
		"textContent": "<p><strong>8月17日</strong></p><p><strong>标　　题：愿神在我们之间掌权</strong></p><p><strong>经　　节：愿你的国降临；愿你的旨意行在地上，如同行在天上。（马太福音六章10节）</strong></p><p>在天堂，神的旨意是惟一的重点。只要神发言，就有一群天使毫不质疑地立即回应祂的召唤。耶稣吩咐我们，要祈求神的旨意行在地上，如同行在天上。这意思是说，神的旨意是我们的家庭、我们的事业、我们的学校、我们的教会，和我们的政府最重要的一环。</p><p>耶稣教导自己的门徒，要祈求神的旨意能畅通无阻地行在四周围人们的身上。耶稣在示范如何祷告时，教导门徒分担神的心。祂在客西马尼园祷告时，再次示范如何分担神的心意。祂祷告说：「……然而，不要照我的意思，只要照你的意思。」（马太福音廿六：39）当我们在地上寻求神的国度，而不是追求自己的目标时，思想就会与天父一致。因着忠诚的祈祷，我们明白了神的心意，成为神的同工。</p><p>当你寻求主的旨意时，祂会引导你祷告。祂不但会邀请你祷告，当祂回应你的祷告时，祂也会邀请你添加祂的圣工。祈祷可以预备你，成为在地上实行神旨意的仆人。祷告求神开始在你的生命完全掌权，好让神的旨意行在地上。然后，拭目以待神如何使用你，在其他人的身上拓展祂的王权。</p><p><strong>May God Rule in Our Midst</strong></p><p><strong>\"Your kingdom come. Your will be done On earth as it is in heaven.\" (Matthew 6:10)</strong></p><p>In heaven, God’s will is the only priority. A word from God brings angels to do His bidding, immediately and without question. Jesus instructed us to pray that God would accomplish His will in our world in the same way. This means that God’s purposes would be preeminent in our homes, our businesses, our schools, our churches, and our governments.</p><p>Jesus taught His disciples to pray that God’s purposes be carried out in the world around them. In modeling how they should pray, Jesus was teaching His disciples how to share God’s heart. He demonstrated this again at Gethsemane when He prayed “Nevertheless, not as I will, but as You will” (Matt. 26:39). It is as we seek God’s kingdom on earth, and not our own purposes, that we gain the same mind as our heavenly Father. We become colaborers with God by praying faithfully in agreement with His desires.</p><p>As you seek the Lord’s will, He will guide your praying. He will invite you not only to pray, but also to become involved in His activity as He answers your prayer. If He places a burden upon you to pray for an individual’s salvation, that burden is also His invitation to join His activity in that person’s life. Prayer will prepare you to be a servant through whom God can bring about His will on earth. Pray that the Lord’s absolute rule on earth will begin in your life. Then watch to see how God uses you to extend His Lordship to others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140818.mp3",
		"id": 6383000049,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(49)",
		"title": "每日经历神-8月18日",
		"textContent": "<p><strong>8月18日</strong></p><p><strong>标　　题：日用饮食</strong></p><p><strong>经　　节：我们日用的饮食，今日赐给我们。（马太福音六章11节）</strong></p><p>耶稣常常提醒祂的跟随者，不要忧虑。祂告诉他们，不要为明天的需要或可能的问题忧虑（马太福音六：25）。耶稣更确切地强调，要每日依靠天父，因为天父日日供应祂的孩子所需用的一切。</p><p>当以色列人漂流在沙漠中，他们无法得到食物。神以奇迹的方式，每日早晨在地上供应吗哪给他们。神的供应足够我们每日取用。每天早晨，以色列儿女拾取新鲜的吗哪，实际地提醒他们，神对他们的爱。如果他们想要多取些食物，好存上几天，他们会发现吗哪隔天都腐坏了。要贮存神的供应，以便不时之需，是不可能的事，因为神要他们相信祂，而不是相信食品贮藏室。神的恩典足够我们每天去支取。</p><p>神要我们相信祂每日必供应日常所需。这份信心不会使我们变成蹩脚的计画者，或者是对未来抱着无所谓、不预备的人；这份信心是，当神提醒我们每日倚靠祂，我们能以合宜的态度与神创建关系。神知道明日会如何，并且知道我们该如何预备自己，好面对明天。祂知道我们将会遇见的困难，祂早就预备好给我们足够的供应，去克服那些困难。神要我们每日都能够操练自己的信心。我们今日对祂的信心，不代替我们明日对祂的信心。当我们今日与神紧紧同行，我们会行在祂明日的旨意中。</p><p><strong>Daily Bread</strong></p><p><strong>\"Give us this day our daily bread.\" (Matthew 6:11)</strong></p><p>Jesus often reminded His followers not to worry. He told them not to be anxious about tomorrow’s needs or potential problems (Matt. 6:25). Rather, Jesus stressed a daily reliance on the Father, who provides for His children day by day.</p><p>As the Israelites wandered in the desert, they had no way to get food. Miraculously, God provided manna that appeared on the ground each morning. God’s provision was sufficient for one day at a time. Each day the children of Israel received fresh manna as a tangible reminder of God’s love for them. If they attempted to store it for the days to come, they found that it had spoiled by the next day. It was impossible to stockpile God’s provision, because God wanted them to trust in Him, not in their pantry. God’s grace was sufficient for each day.</p><p>God wants us to trust Him daily with our needs. This trust does not make us poor planners or careless with our futures, unprepared to face what may come. Rather, it keeps our relationship with the Lord in its proper perspective as He reminds us daily of our dependence upon Him. God is aware of what tomorrow will bring and how we should prepare for it. He knows the problems we will face, and He has already made provision for us to overcome them. He asks us to trust in Him daily. Our faith in Him today cannot substitute for our trust in Him tomorrow. If we walk with Him closely today, we will be in the center of His will tomorrow.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140819.mp3",
		"id": 6383000050,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(50)",
		"title": "每日经历神-8月19日",
		"textContent": "<p><strong>8月19日</strong></p><p><strong>标　　题：心灵贫穷的人</strong></p><p><strong>经　　节：虚心的人有福了！因为天国是他们的。（马太福音五章3节）</strong></p><p>圣经中描述许多外表看起来似乎自相矛盾的议论，挑战人类的思维。我们认为穷人是生活有匮乏的人，然而耶稣说，天堂中的富人是自觉心灵贫穷的人。人定胜天的想法剥夺我们得到神美好的礼物。</p><p>耶稣坚持，若要跟随祂，一定要戒绝靠自我的力量行事。只要倚靠自己拥有的能力及方法，就不能把信心创建在神的身上。只要承认自己心灵贫穷，就会了解自己极度需要救主。耶稣说：「天国近了，你们应当悔改。」（马太福音四：17）神愿意丰丰富富地赐予那些愿意倚靠耶稣供应需要的人。</p><p>耶稣说，骆驼穿过针的眼，比有钱人进神的天国还要容易。耶稣说这话之前，才刚遇见一个年轻的官，他因为看重自己丰富的家道，以致不能放弃一切跟随耶稣（路加福音十八：18～24）。耶稣后来又遇见撒该。撒该是个恶名昭彰的富有税吏（路加福音十九：1～10）。虽然撒该拥有许多物质上的财宝，但是他承认自己灵性的贫乏，并且查找救恩。耶稣教导门徒，可以在与神的关系中查找真正的财富。那些知道自己因为远离神，而内在灵性贫穷的人，会信任神，并且祂会使他们在生活中，享受祂无限的丰盛。不要容许你的产业、智慧、天分或能力，阻止你去信任那位真神。</p><p><strong>The Poor in Spirit</strong></p><p><strong>\"Blessed are the poor in spirit, For theirs is the kingdom of heaven.\" (Matthew 5:3)</strong></p><p>The Bible presents many paradoxes that challenge our human way of thinking. We think of the poor as possessing very little, yet Jesus said the riches of heaven belong to the poor in spirit. Self-reliance robs us of God’s good gifts.</p><p>Jesus insisted that in order to follow Him we must deny self. As long as we rely on our own resources, we will never place our trust in Him. As we acknowledge the poverty of our souls, we realize how desperately we need a Savior. Jesus declared: “Repent! For the kingdom of heaven is near” (Matt. 4:17). God has so much to give the one who recognizes his need and will call upon Jesus!</p><p>Jesus said it is easier for a camel to go through the eye of a needle than it is for a rich person to enter the kingdom of God. He had just encountered the rich ruler, who valued his possessions so much that he could not give them up to follow Jesus (Luke 18:18–24). Jesus later encountered Zaccheus, a wealthy, notorious sinner (Luke 19:1–10). Despite Zaccheus’s material wealth, he recognized his spiritual poverty and found salvation. Jesus taught the disciples that true wealth is found in a relationship with God. Those who realize their inherent spiritual poverty apart from God will trust in Him, and He will enrich their lives immeasurably. Do not allow your resources, wisdom, talent, or abilities to prevent you from trusting the Person who can bring you abundant life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140820.mp3",
		"id": 6383000051,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(51)",
		"title": "每日经历神-8月20日",
		"textContent": "<p><strong>8月20日</strong></p><p><strong>标　　题：哀恸的人</strong></p><p><strong>经　　节：哀恸的人有福了！因为他们必得安慰。（马太福音五章4节）</strong></p><p>神要我们去经历祂的喜乐（约翰福音十五：11）。然而，除非先为自己的罪哀恸，我们无法体验祂的喜乐。如果不为自己的罪悲痛，我们搞不清楚罪惊人的毁灭能力。如果小看罪，就显示出我们并不了解，冒犯全能神是滔天大罪。我们的罪造成神爱子的死亡。罪也使我们亏缺了神的荣耀（罗马书三：23）。罪不但对他人，也对我们自己造成伤害与痛苦。</p><p>圣经上说，那些为罪哀恸的人得以亲近神（雅各书四：8～10）。那些为自己的罪忧伤哭泣的人，是真心地悔改（路加福音四：18～19）。人不可能悔改，却不了解罪的严重性。为罪的后果懊悔，与为得罪圣洁的神而忧伤，是不相同的。认罪不见得等于悔改。只有当我们承认自己的心已经远离神，并且为自己得罪神而忧伤痛悔，悔改才会到来。</p><p>耶稣说，那些为自己的罪哀恸的人，必可得到安慰。他们会更深刻地体验到神的爱与饶恕。祂无穷的恩典足以赦免最可怕的罪。不要想跳过悔改的过程，去享受喜乐。神不会任你为罪哀恸而不管你，祂会饶恕你、安慰你，并以祂的喜乐充满你。</p><p><strong>Those Who Mourn</strong></p><p><strong>\"Blessed are those who mourn, For they shall be comforted.\" (Matthew 5:4)</strong></p><p>God wants us to experience His joy (John 15:11). Yet we cannot experience His joy until we have mourned over our sin. If we do not grieve over the weight of our sin, we have no concept of sin’s devastating power. If we treat our sin lightly, we demonstrate that we have no sense of the enormity of our offense against almighty God. Our sin caused the death of God’s Son. It causes us to fall short of what God intends (Rom. 3:23). It brings pain and sorrow to others, as well as to ourselves.</p><p>The Bible says that those who grieve over their sin will draw near to God (James 4:8–10). Those who mourn and weep over their sin are in a position to repent (Luke 4:18–19). There cannot be repentance without the realization of the gravity of sin. Regret for sin’s consequences is not the same as sorrow for sinning against holy God. Confession of sin is not necessarily an indication of repentance. Repentance comes only when we acknowledge that our transgression has come from a heart that is far from God, and we are brokenhearted over our grievous offenses against holy God.</p><p>Jesus said that those who are heartbroken over their sin will find comfort. They will experience new dimensions of God’s love and forgiveness. His infinite grace is sufficient for the most terrible sin. Do not try and skip the grieving process of repentance in order to move on to experience joy. God will not leave you to weep over your sin but will forgive you, comfort you, and fill you with His joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140821.mp3",
		"id": 6383000052,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(52)",
		"title": "每日经历神-8月21日",
		"textContent": "<p><strong>8月21日</strong></p><p><strong>标　　题：饥渴慕义</strong></p><p><strong>经　　节：饥渴慕义的人有福了！因为他们必得饱足。（马太福音五章6节）</strong></p><p>饥饿与口渴是身体通知我们已经「空」了的信号。对肉体的饥饿与口渴的自然反应，是寻觅食物和水，来满足我们的需求。每个基督徒内心都有个渴求，而这个渴求只有神的公义才能填满。然而，倘若被自我所充满，我们不可能被公义充满。在整本圣经中，神强调那些全心追求渴慕祂的人会查找祂（耶利米书廿九：13）。当我们热切渴望神的公义，我们会为自己的罪悔改，并且神会赦免我们的罪。我们的自私会被圣灵的果子，仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制（加拉太书五：22～23）所替代。圣灵会使我们像基督。</p><p>我们不能小看公义的重要性，也不要以为公义是轻易可以达到。神不会把祂的公义赐给那些对公义无所谓的人。祂把公义赐给那些自知没有神的公义就活不下去的人。我们个人一定要竭尽全力追求公义，把公义视为作事的最高准则。追求公义意味着我们珍惜神的看法，高过人的意见。</p><p>公义不仅仅是不犯罪，它让神以祂自己的圣洁充满我们（罗马书六：11）。追求公义会让我们愈来愈有基督的形像。耶稣是我们先寻求神公义的榜样，尔后，天父尊荣祂。我们不只要寻求神的国度，也要追求祂的公义（马太福音六：33）。如果饥渴慕义，我们会被满足的！</p><p><strong>Hunger and Thirst</strong></p><p><strong>\"Blessed are those who hunger and thirst for righteousness, For they shall be filled.\" (Matthew 5:6)</strong></p><p>Hunger and thirst are the body’s way of telling us that we are “empty.” Our natural response to physical hunger and thirst is to seek food and water to satisfy our need. Each Christian has an inner longing that only Christ’s righteousness can satisfy. But we cannot be filled with righteousness if we are filled with self.</p><p>Throughout the Scriptures God emphasizes that the one who longs for Him with all his heart will find Him (Jer. 29:13). As we crave righteousness, we will repent of our sin, and God will remove it from us. Our selfishness will be replaced by the fruits of the Spirit: love, joy, peace, long-suffering, kindness, goodness, faithfulness, gentleness, and self-control (Gal. 5:22–23). The Spirit will make us to be like Christ.</p><p>Righteousness is not to be taken lightly, nor is it easily attained. Holy God does not give His righteousness to people indiscriminately. He gives it to those who know they cannot live without it. Our desire for personal righteousness must be powerful, all-consuming, dominating everything we do. Pursuing righteousness means that we value the opinion of God far more than we treasure the opinions of people.</p><p>Righteousness is not merely an absence of sin. It is allowing God to fill us with His holiness (Rom. 6:11). It is being like Christ. Jesus is our model of One who sought God’s righteousness first, and then the Father glorified Him. We are not only to seek the kingdom of God, but we are also to pursue His righteousness (Matt. 6:33). If we will hunger and thirst for righteousness, we will be satisfied!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140822.mp3",
		"id": 6383000053,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(53)",
		"title": "每日经历神-8月22日",
		"textContent": "<p><strong>8月22日</strong></p><p><strong>标　　题：温柔的人</strong></p><p><strong>经　　节：温柔的人有福了！因为他们必承受地土。（马太福音五章5节）</strong></p><p>大家一提到温柔，通常就想到软弱。耶稣使温柔这个字有不同的意义。他对温柔的描绘是一匹完全驯服的种马。这匹马曾经竭力挣脱控制，并且用尽全力拒绝被指挥，然而，牠现在完全顺服牠的主人。这匹种马并没有失去它的力量或忍耐，它只是完全将这些主权交给主人。</p><p>对基督徒而言，顺服需要我们将意志全然顺服主。温柔并不是顺服身边每一个人，而是走神要我们走的方向。温柔代表我们不需要保护自己的权益，而是让主为我们辩护。温柔代表一个顺服圣灵的生命，愿让神自由地在我们身上，改变他认为需要改变之处。温柔包括节制，节制是来自全心地信任神。温柔会表现出忍耐的态度，愿让神处理自己所遇见的不公。</p><p>耶稣的生命是温柔的典范。他可以吩咐一整个军团的天使，把他由十字架上救下来，然而，祂允许罪人折磨自己，并且杀了自己。虽然耶稣不是没能力保护自己，但他选择在神的旨意中全然顺服。他顺服乃是因为完全相信天父。当我们怀疑天父时，我们倾向于用自己的力量解决事情，而不是倚靠他的大能。耶稣说，把我们的生命主权交给神，我们将得到丰盛的生命。</p><p><strong>The Meek</strong></p><p><strong>\"Blessed are the meek, For they shall inherit the earth.\" (Matthew 5:5)</strong></p><p>In popular thinking the term meek implies weakness. The word Jesus used had a different meaning. His picture of meekness is that of a stallion that has been brought into subjection to its master. Whereas it once fought against any attempt to bring it under control, resisting direction with all its strength, now it yields its will to its master. The stallion has lost none of its strength or endurance; it has simply turned these over to the control of the master.</p><p>For the Christian, meekness requires submitting our will to the Master. Meekness is not submitting to everyone around us, it is taking our direction from God. Meekness means that we do not have to defend our rights, but we allow the Lord to defend us. Meekness means a life that is submissive to the Holy Spirit, giving Him the freedom to make any changes He knows are necessary. Meekness involves a self-control that comes from trusting God. Meekness demonstrates an attitude of long-suffering that allows God to deal with the injustices we face.</p><p>Jesus’ life was the paragon of meekness. He could have called upon legions of angels to remove Him from the cross, yet He allowed sinners to torture and kill Him. Although Jesus was by no means powerless to defend Himself, He chose to yield His life to the Father’s will. He did this because He trusted the Father completely. When we doubt the Father, we tend to act in our own strength, rather than relying on His power. Jesus said that in relinquishing control over our lives to God, we will gain life in abundance!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140823.mp3",
		"id": 6383000054,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(54)",
		"title": "每日经历神-8月23日",
		"textContent": "<p><strong>8月23日</strong></p><p><strong>标　　题：一步步得胜利</strong></p><p><strong>经　　节：耶和华─你神必将这些国的民从你面前渐渐赶出；你不可把他们速速灭尽，恐怕野地的兽多起来害你。（申命记七章22节）</strong></p><p>当神带领祂的百姓进入应许之地，祂是一步步地带领。倘若神允许他们一举彻底击败所有的敌人，那块土地将会变得难以治理。所以，祂允许一些敌人仍然存在一段时间，好能维护那块土地，抑制野兽漫生。借着这样的安排，神教导祂的百姓要一步步地信任祂。神每一次只给他们所能担当的责任。</p><p>当神带领你在属灵的生命上成长，祂给你的挑战，是合适于你的性格及你与神的关系。当你成为基督徒时，神不会一次就改变你的性格。祂会引导你经历一段过程，让你变得更像祂的儿子。祂会不断地在你生命某方面作工，直到你生命的那个部分，被圣灵完全掌管才罢休。你可能非常渴望在自己性格上的每个方面都能成熟，然而，稳定且渐进式的成长更能持久。神在训练你更像基督的成长过程中，是从不走快捷方式的。祂以永恒的角度来看你的生命，并且让你体会必要的经历，好帮助你灵性的成长。</p><p>当神要培养你拥有像耶稣一样的生命时，不要没耐性。不要担负超过祂要给你的责任。顺服祂所有的旨意，祂会照着当前最合适你的性格，及合于祂在你身上的计画之步调，领你前进。</p><p><strong>Victory One Step at a Time</strong></p><p><strong>And the LORD your God will drive out those nations before you little by little; you will be unable to destroy them at once, lest the beasts of the field become too numerous for you. (Deuteronomy 7:22)</strong></p><p>When God led His people into the Promised Land, He did so step by step. If He had allowed them to annihilate their enemies at once, the land would have been too difficult to manage. So He allowed some of the enemies to remain for a time in order to maintain the land and suppress the wildlife. In doing so, God taught His people to trust Him step by step. He gave them only as much responsibility as they could handle at one time.</p><p>As God leads you in your Christian growth, He will allow challenges that match your character and relationship to Him. God will not totally change your character at once when you become a Christian. Rather, He will lead you through a process to become more like His Son. He will keep working in an area in your life until it is controlled by the Holy Spirit. You may eagerly desire maturity in every area of your character, but steady, gradual growth is more lasting. God will not take shortcuts in His process of making you like Christ. He sees your life from eternity and will take as long as necessary to produce lasting spiritual growth in you.</p><p>Do not become impatient while God is producing Christlikeness in you. Do not seek more responsibilities than those He has given you. Obey all that you know He has asked, and He will lead you at a pace that fits your present character and His purposes for you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140824.mp3",
		"id": 6383000055,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(55)",
		"title": "每日经历神-8月24日",
		"textContent": "<p><strong>8月24日</strong></p><p><strong>标　　题：智慧的灵</strong></p><p><strong>经　　节：耶和华的灵必住在他身上，就是使他有智慧和聪明的灵，谋略和能力的灵，知识和敬畏耶和华的灵。（以赛亚书十一章2节）</strong></p><p>在耶稣整个事工中，每当祂面对重大决定和反对势力时，祂倚靠圣灵的带领（马可福音一：12）。在几世纪以前，以赛亚早已说明圣灵的出现对救主的意义。圣灵让耶稣知道天父的旨意与作为。早在孩提时期，耶稣已经对神的话有非比寻常的洞见（路加福音二：47）。圣灵给祂智慧能使用这些知识，也使祂把神的话灵活地应用到有需要的人身上。</p><p>如果你是基督徒，同样的灵也会进驻你的心中。有时候，你可能会祈求神差遣圣灵「大能」运行。这是圣灵惟一运行的方式！更重要的是，圣灵会带来智慧，让我们了解神的作为。</p><p>你需要神的智慧来面对你的决定（罗马书十一：33）。也许神已经把你放在一个位置，需要担起很大的责任，而你正被一堆待决定的事压得透不过气。你也许需要神的智慧，来帮助你担起父母、朋友或领导者的责任。这个当初使耶稣看透撒但欺骗伎俩的圣灵，今日同样也能够指引你胜过试探。祷告求神以祂智慧的灵充满你，好叫你在生活中能作正确的抉择。</p><p><strong>The Spirit of Wisdom</strong></p><p><strong>The Spirit of the LORD shall rest upon Him, The Spirit of wisdom and understanding, The Spirit of counsel and might, The Spirit of knowledge and of the fear of the LORD. (Isaiah 11:2)</strong></p><p>Throughout His ministry, Jesus relied upon the Holy Spirit to direct Him as He made crucial decisions and faced relentless opposition (Mark 1:12). Centuries earlier, Isaiah had described what the Spirit’s presence would mean for the Savior. The Spirit would give Jesus the knowledge of the will and ways of the Father. As a young boy, Jesus already possessed unusual knowledge of God’s word (Luke 2:47). The Spirit granted Him the wisdom to use this knowledge. The Spirit enabled Jesus to take the word of God and apply it effectively to the specific needs of those He encountered.</p><p>If you are a Christian, the same Spirit abides in you. At times, you may pray and ask God to send His Spirit “in power.” That is the only way the Spirit ever comes! More importantly, the Spirit will come in wisdom, bringing the understanding of God’s ways.</p><p>You need God’s wisdom for the decisions you face (Rom. 11:33). Perhaps God has placed you in a position of great responsibility, and you feel overwhelmed by the decisions you must make. It may be in your role as parent, or friend, or leader that you long for the wisdom of God. The same Spirit who enabled Jesus to see through the deceptions of Satan will also guide you through the temptations that confront you. Pray that God will fill you with His Spirit of wisdom so that through the decisions you make you can live your life effectively.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140825.mp3",
		"id": 6383000056,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(56)",
		"title": "每日经历神-8月25日",
		"textContent": "<p><strong>8月25日</strong></p><p><strong>标　　题：丰盛的生命</strong></p><p><strong>经　　节：盗贼来，无非要偷窃，杀害，毁坏；我来了，是要叫羊得生命，并且得的更丰盛。（约翰福音十章10节）</strong></p><p>耶稣警告我们要谨防盗贼，因为他们会窃取神原本要赐给我们的福分。耶稣要我们享受更丰盛的生命（约翰福音十：10）。从亚当和夏娃开始，人类就必须选择相信谁。撒但让亚当和夏娃误入歧途，以为不顺从神就可以得到所有的东西。悖逆使他们丧失手中所有的东西，他们的余生只经历到神原要赐福的零头余数。圣经中有不胜枚举的例子，许多人丧失作神儿女的权利，来换取一些短暂且空虚的东西。</p><p>世界想尽办法要你相信，如果在婚姻、教养儿女、事业前途、或娱乐享受上，采用世界的道德标准，你会查找完全的满足。如果你相信这些话，永远不会经历到神原要赐给你的福分。罪的工价乃是死（罗马书六：23）。如果你选择聆听世界那些声音，而不听从那位创造生命并赐丰盛生命之主，是人生一大悲剧。</p><p>耶稣要你安心度日，知道自己是神所心爱的儿女。如果你现在并没有体验到仁爱、喜乐及和平，代表你已经安于那种微薄福气的日子。如果你有一箩筐未曾体验丰盛、喜乐生活的借口，今日就下定决心，非要得到神所赐的丰盛生命不可。停止跟随世人追逐满足的脚步，去聆听救主的声音，你将可以得到真正的满足。</p><p><strong>Abundant Life</strong></p><p><strong>\"The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly.\" (John 10:10)</strong></p><p>Jesus warns us to be on guard for thieves who will try to rob us of what God has for us. Jesus wants us to enjoy abundant life (John 10:10). Since the time of Adam and Eve, people have had to choose whom to believe. Satan convinced Adam and Eve that forfeiting their obedience to God would gain them everything. Instead, their disobedience robbed them of all they had. For the rest of their lives they experienced only a fraction of the blessings God had intended. Scripture is replete with accounts of those who forfeited their inheritance as children of God in order to gain that which was transitory and empty.</p><p>The world seeks to convince you that you will find fulfillment if you adopt its standard of morality for your marriage, raising your children, advancing your career, or pursuing pleasure. If you believe this, you will never experience the blessings God intended for you. Sin brings death (Rom. 6:23). It is tragic to listen to the voices of the world instead of to the One who created life and who wants you to experience life to its fullest.</p><p>Jesus wants you to live your life with security, knowing that you are a beloved child of God. If you are not experiencing love, joy, and peace, you have settled for less than what God intends for you. If you have been making excuses for why you are not experiencing an abundant and joyful life, determine today to settle for nothing less than God’s best for your life. Stop following the world’s way of finding satisfaction. Instead, listen to the Savior’s voice, and you will find true fulfillment.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140826.mp3",
		"id": 6383000057,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(57)",
		"title": "每日经历神-8月26日",
		"textContent": "<p><strong>8月26日</strong></p><p><strong>标　　题：爱惜光阴</strong></p><p><strong>经　　节：你们要谨慎行事，不要像愚昧人，当像智慧人。要爱惜光阴，因为现今的世代邪恶。（以弗所书五章15～16节）</strong></p><p>我们在当今的时代里，往往被一堆引诱我们投资心力、时间的机会所包围。紧急事件的呼声终日追逐着我们。许多理想及事业保证只要花时间就可收成。在这嘈杂的声音中，如何辨认出神的声音呢？</p><p>愚昧人没有智慧地安排自己的时间。每回有新的机会到来，愚昧人不先弄清楚是否为最佳抉择，就见风转舵去追逐。谁的声音大，谁就获得他的注意。那愚昧人终究会在某个片刻中，沮丧气馁地发现自己任意浪费、挥霍时间。</p><p>现今你正活在一个邪恶的时代。婚姻正处在极大的压力下，家庭结构崩溃。每年都有许许多多的人在生命退出之前，从未听过耶稣基督的福音。有智慧地投资生命，对于你与你周遭的人是非常重要的。愚蠢地把时间投资在罪恶或享乐的追求上，会让你与周遭的人付上极大的代价。</p><p>邪恶的追求通常不会劫掠你的时间。更确切地说，我们所遭遇的试探，往往是以次好的代替最好的。敌人知道公然引诱你做邪恶的事，是过于招摇的行为，所以，它分散你的注意力，好叫你没有时间能够实践神的旨意。它会让你的时间表充满好的事情，叫你没有时间实践神最美好的计划。你可能会不注意地把宗教活动代替神的旨意，追求自己为神国所定的目标，来代替等候神所分派的任务。时间是一件价值不菲的宝贝，你一定要有智慧地投资你的时间。</p><p><strong>Redeeming the Time</strong></p><p><strong>See then that you walk circumspectly, not as fools but as wise, redeeming the time, because the days are evil. (Ephesians 5:15-16)</strong></p><p>These days we are bombarded with opportunities that entice us to invest our time and energy. Each day the voices of urgency cry out for every available moment. So many causes promise that time spent on them will reap great rewards; how can we recognize God’s voice among so many competing voices?</p><p>A fool makes unwise choices with his time. With every new opportunity that comes along, the fool chases off in a different direction, not questioning whether that is the best choice. The loudest voice gains his attention. At some point the fool discovers to his dismay that he has squandered the investment of his time.</p><p>The days in which you live are evil. Marriages are under tremendous pressure, families are disintegrating. Multitudes are dying each year without hearing the gospel of Jesus Christ. Investing your life wisely is critical to you and to those around you. Foolishly spending your time in sinful or wasteful pursuits can cost you and others dearly.</p><p>Often, it is not evil pursuits that rob your time. Rather, the temptation is to sacrifice what is best for what is good. The enemy knows that blatantly tempting you with evil will be obvious, so he will lure you with distractions, leaving you no time to carry out God’s will. He will tempt you to so fill your schedule with good things that you have no time for God’s best. You may inadvertently substitute religious activity for God’s will, pursuing your own goals for God’s kingdom instead of waiting for His assignment. Time is a precious commodity. Be sure to invest it wisely.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140827.mp3",
		"id": 6383000058,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(58)",
		"title": "每日经历神-8月27日",
		"textContent": "<p><strong>8月27日</strong></p><p><strong>标　　题：自我谦卑</strong></p><p><strong>经　　节：因为，凡自高的，必降为卑；自卑的，必升为高。（路加福十四章11节）</strong></p><p>有两种方式会得到别人最高的敬意。一个是世界的方法：捉住每个机会在众人面前表扬自己，抓住每个被赏识的时机，并且操纵环境，好得到众人的注目。另一个是神的方法：谦卑自己。宁愿先求他人的益处，不努力赢得众人注目，及得到有影响力的职位。要培养谦卑，因为它不是自然而然就能拥有的。基督徒生活有个看似自相矛盾的道理，就是当神看到你真诚的谦卑自己，祂反而高举你。</p><p>箴言十六章18节警告我们，骄傲在败坏之先，狂心在跌倒之前。耶稣曾经提到一个想提高自己形像的人（路加福音十四：7～11）。当他去赴宴席时，马上跑去坐首位。结果主人看到了，就要他让位给更尊贵的客人，他只好羞愧地坐到较低的位置上。耶稣说，最有智慧的作法是先去坐末位，如果主人看你为尊贵，他自会请你到首位落座。</p><p>世界尊荣你的方式与神尊荣你的方式，是截然不同的。箴言廿五章27节指出，寻求自己荣耀是不对的。当世界高举你的时候，你就得到了功劳。如果你尊重神，神必重看你（撒母耳记上二：30）。要竭尽全力谦卑自己，把荣耀归给神。以讨祂欢喜的态度尊荣祂，祂必重看你。</p><p><strong>Humble Yourself</strong></p><p><strong>\"For whoever exalts himself will be humbled, and he who humbles himself will be exalted.\" (Luke 14:11)</strong></p><p>There are two ways to attain high esteem. One is the world’s method: Take every opportunity to promote yourself before others; seize occasions for recognition and manipulate your way into the center of attention. The other way is God’s way: Humble yourself. Rather than striving for recognition and influential positions, seek to put others first. Cultivate humility, for it does not come naturally. One of the many paradoxes of the Christian life is that when God sees your genuine humility, He exalts you.</p><p>Proverbs 16:18 warns that if we put our efforts into promoting ourselves, we will be brought down. Jesus told of a man who tried to enhance his own image (Luke 14:7–11). While attending a banquet, he immediately claimed the seat of honor. When the host saw this, he humiliated this man by asking him to move to the least honorable place to make room for a more distinguished guest. Jesus said the wise thing to do is to seek the lowest position and allow others to exalt you if they feel you are worthy.</p><p>There is an enormous difference between the way the world honors you and the way God does. Proverbs 25:27 indicates that glory is not legitimate if you seek it yourself. When the world exalts you, you are the one who receives the credit. When God exalts you, others will praise Him for what He has done in your life. If you honor God, He will honor you (1 Sam. 2:30). Strive to humble yourself and bring glory to God. Allow Him to be the One to honor you in the way that pleases Him!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140828.mp3",
		"id": 6383000059,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(59)",
		"title": "每日经历神-8月28日",
		"textContent": "<p><strong>8月28日</strong></p><p><strong>标　　题：打开门与反对势力</strong></p><p><strong>经　　节：因为有宽大又有功效的门为我开了，并且反对的人也多。（哥林多前书十六章9节）</strong></p><p>打开事奉大门的同时，反对的势力也会进入。保罗曾经有许多这种经历。当他从以弗所写信给哥林多人时，他正准备决定下一步要去哪里。他选择在以弗所多作停留，因为神已经为他打开事奉的门。保罗不管自己得面对多少敌人，当知道神已经打开事奉的门，他就不准备离开。我们可能会以为，保罗面对反对势力时会作相反的决定。以考虑反对势力的角度来看，保罗理当去敌意较少的地区传道。相反地，保罗的决定是基于神的作为，不是基于人的作为。</p><p>当你回应神的邀约时，不要因为遭遇敌人的阻挠而大感吃惊。如果专注于对手的身上，你会走岔了方向，拖延该做的事。不要让你的决定取决于人的作为上。他们不能阻拦你实践神的旨意（罗马书八：31）。有时候，最有成效的属灵工作，是在面对最严酷的迫害及反对势力时所达成的。当保罗待在以弗所的时候，他的事奉引起合城暴动。一群暴徒在戏园里整整叫嚣两小时之久，拥护他们的神说：「大哉！以弗所人的亚底米啊！」（使徒行传十九：23～41）尽管他们如此激烈地拒绝福音，以弗所仍然成为亚洲福音传播的主要城市。</p><p>要超越人的行动看到神的旨意，需要敏锐的属灵分辨能力。当你看到事奉所在，要超越人们的话语评论，查找神当前的作为。</p><p><strong>Open Doors and Adversaries</strong></p><p><strong>For a great and effective door has opened to me, and there are many adversaries. (1 Corinthians 16:9)</strong></p><p>Open doors of service may also let in adversaries. Paul had many of both. As Paul wrote to the Corinthians from Ephesus, he was trying to determine where to go next. He chose to remain longer in Ephesus because of the open doors of service God granted him. Knowing that God had opened the doors of ministry, Paul was not going to leave, regardless of how many enemies he faced. We might assume that Paul would reach the opposite conclusion. In light of the opposition he faced, he could have concluded that it was best to serve in less hostile regions. Instead, Paul based his decisions on God’s activity rather than on what people were doing.</p><p>As you respond to God’s invitations, don’t be caught by surprise when adversaries try to thwart what you are doing. If you concentrate on your opponents, you will be sidetracked from God’s activity. Don’t base your decisions on what people are doing. They cannot prevent you from carrying out God’s will (Rom. 8:31). Many times the most rewarding spiritual work is done in the crucible of persecution and opposition. While Paul was in Ephesus, a riot broke out in reaction to his ministry. The city theater resounded with an angry mob who shouted for two hours in support of their god, “Great is Diana of the Ephesians!” (Acts 19:23–41). Despite this fierce rejection of the gospel, Ephesus became one of the chief cities from which the gospel spread throughout Asia.</p><p>It takes spiritual discernment to see beyond human activity to God’s will. As you seek places of service, look beyond what people are saying to find what God is doing.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140829.mp3",
		"id": 6383000060,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(60)",
		"title": "每日经历神-8月29日",
		"textContent": "<p><strong>8月29日</strong></p><p><strong>标　　题：审判席</strong></p><p><strong>经　　节：因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。（哥林多后书五章10节）</strong></p><p>基督徒行事背后有许多动机。其中一个动机是，觉悟到自己有一天会站在基督审判宝座前，为自己的一生交账。虽然另一种较舒服的看法是，相信基督徒不会面对关于地上作为的任何询问，就被迎进天堂，但圣经上不是这样说的。</p><p>保罗告诫我们，在末日的审判时，每个基督徒将为自己一生的所作所为，交代得一清二楚。这件可预见的事令保罗很害怕，激励他在所做的每一件事情上，要努力讨神的喜悦（哥林多后书五：9～11）。保罗知道，自己在地上的日子有可能不理会圣灵轻微的声音，然而，到那交账的日子，他必须解释自己为甚么不听从神的指示。保罗从不草率地假设，神会因着他为神国所立的功劳，而宽容他所犯的罪。他了解，多给谁就向谁多取的道理（路加福音十二：48）。</p><p>神并没有强逼我们遵行祂的旨意。我们对祂的回应方式，祂会要求我们交代清楚。基督徒因为耶稣的牺牲而罪得赦免，我们不被定罪。但是，因为神是绝对公义的，我们会被召唤，交代自己的所作所为。基督徒的生活有极大的自由，然而，对神与对自己周遭人的关系，我们有责任交代清楚。我们由保罗身上学习到，为自己的行为负责是健康的，它激励我们积极地讨神欢喜。</p><p><strong>The Judgment Seat</strong></p><p><strong>For we must all appear before the judgment seat of Christ, that each one may receive the things done in the body, according to what he has done, whether good or bad. (2 Corinthians 5:10)</strong></p><p>There are many motivations in the Christian’s life. One is our awareness that one day we will give an account of our lives to Christ, as He sits in judgment upon humanity. It is much more comforting to believe that Christians will be ushered into heaven with no questions asked about our faithfulness upon earth, but that is not what Scripture says will happen.</p><p>Paul cautioned that in the final day of judgment every Christian will give an account for his or her actions. This expectation terrified Paul and motivated him to strive to please God in everything he did (2 Cor. 5:9–11). Paul knew that although he might ignore the Spirit’s quiet voice during His life on earth, a time of accounting would come when he would have to explain why he had rejected God’s instructions. Paul never carelessly assumed that, because of all he had done for God’s kingdom, God would overlook his sin. Instead, he understood that to whom much is given, much is required (Luke 12:48).</p><p>God does not force His will upon us. He will ask us to answer for the way we responded to Him. Christians have been pardoned by the sacrifice of Jesus. We are not condemned. But because God is absolutely just, we will be called on to give an account of our actions. The Christian life gives a tremendous freedom, but it also brings a pervasive sense of our accountability to God and to others. We can learn from Paul that accountability is healthy; it gives us a powerful motivation to please God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140830.mp3",
		"id": 6383000061,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(61)",
		"title": "每日经历神-8月30日",
		"textContent": "<p><strong>8月30日</strong></p><p><strong>标　　题：和好的职分</strong></p><p><strong>经　　节：一切都是出于神；祂借着基督使我们与祂和好，又将劝人与祂和好的职分赐给我们。（哥林多后书五章18节）</strong></p><p>这个世界充满了许许多多的人，他们的罪使得他们与神隔绝。基督的牺牲恢复了基督徒与天父之间爱的关系。身为基督徒，我们被委派和好的职分。当基督住进我们的心里，我们成为祂的大使，恳求他人与祂和好（哥林多后书五：20）。我们是神的和平信使，要激励其他人转向神（马太福音五：9）。</p><p>罪破坏我们与神的关系，也使我们与人的关系破裂。破裂的人际关系，是这时代的流行性传染病。罪离间家人、破坏友谊、分裂教会，并且毁坏婚姻关系。罪会制造疑心、嫉妒、仇恨、贪婪，和所有破败的关系。惟有基督能弥补罪在人际关系上的悲惨影响。身为神的大使，我们要把和好的信息带到破裂分离的世界。我们鼓励人要先与神和好，再与其他人和好。</p><p>神的和平信使们彼此对立不合，是多么悲痛的事！我们带着爱的信息，却又充满仇恨，这使我们的使命受到扭曲。如果你拒绝饶恕某人，你和解的信息只是假冒为善。作为耶稣门徒的证据，是去爱你的基督徒同伴（约翰福音十三：35）。在每一层人际关系上，要确定你的行动反映出你由神那儿得到的爱与饶恕。那么，你就不仅是传扬和平的信息，也同时活出和平的信息。</p><p><strong>A Ministry of Reconciliation</strong></p><p><strong>Now all things are of God, who has reconciled us to Himself through Jesus Christ, and has given us the ministry of reconciliation. (2 Corinthians 5:18)</strong></p><p>The world abounds with people whose sin has alienated them from God. Christ’s sacrificial work has restored Christians to a love relationship with the heavenly Father. As Christians, we are appointed as ministers of reconciliation. Once Christ dwells within us, we become His ambassadors, and we entreat others to be reconciled to Him (2 Cor. 5:20). We are God’s messengers of peace, urging others to return to God (Matt. 5:9).</p><p>Sin breaks our relationship with God; it severs relationships with others as well. Broken relationships are the epidemic of our day. Sin alienates family members, separates friends, divides churches, and destroys marriages. Sin creates mistrust, jealousy, hatred, and greed, all of which devastate relationships. Only Christ has the remedy for the disastrous effect of sin on human relationships. As His ambassadors, we are to take the message of reconciliation to a broken, divided world. We urge reconciliation first with God, and then with each other.</p><p>How tragic when God’s messengers of peace harbor enmity toward each other. It is a travesty to carry a message of love and yet be filled with hatred. If there is someone whom you refuse to forgive, your message of reconciliation is hypocrisy. The evidence that you are a disciple of Jesus is that you love your fellow Christian (John 13:35). In each of your relationships, make certain that your actions share the love and forgiveness that reflect what you received from God. Then you will not only speak the message of reconciliation, but you will live it as well.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Aug/Dvo140831.mp3",
		"id": 6383000062,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(62)",
		"title": "每日经历神-8月31日",
		"textContent": "<p><strong>8月31日</strong></p><p><strong>标　　题： 动 机</strong></p><p><strong>经　　节： 耶稣说︰「要我为你做甚么？」（马可福音十章51节上）</strong></p><p>很难令人置信，主居然问我们，祂能够为我们做甚么。然而，有时候这是我们非回答不可的问题。巴底买是个瞎子，他清楚知道自己需要耶稣为他做甚么：恢复视力。而他得到的，比肉体视力的撤消更多！他得到救恩，因为耶稣知道巴底买的心是忠实的。巴底买立即使用他刚得到的礼物，成为救主的跟随者。</p><p>耶稣也曾经问过雅各和约翰，他们要祂为他们做甚么。他们要求得到祂国度中最高的位置。这回耶稣回答说，祂不能满足他们的索求。他们的要求是自私的，并且这个要求引起门徒之间的争闹（马可福音十：41）。</p><p>只有当我们根据神的旨意祈求时，祂会乐意赐下我们所求的（约翰福音十五：16）。神不会回应我们自私的祷告（雅各书四：3）。如果神抑制我们所求的事物，我们应当要评估自己的祷告。我们的动机是否自私？我们的要求是否远远少过神要给我们的一切（列王纪下十三：19；以弗所书三：20）？我们所要求的事物是否配得上我们的神？我们是否缺乏信心，不确定神会满足我们所需（马太福音十七：20）？我们是否有尚未认的罪（以赛亚书一：15）？神喜爱回应我们的祈求（马太福音七：7），如果根据祂的旨意祈求，就像巴底买一样，我们会得到比自己料想的更多（耶利米书卅三：3）。</p><p><strong>Motives</strong></p><p><strong>So Jesus answered and said to him, \"What do you want Me to do for you?\" (Mark 10:51)</strong></p><p>It is hard to believe that the Lord would ask us what He could do for us. However, sometimes that is the question we must answer. Bartimaeus was blind, and he knew exactly what he wanted Jesus to do for him: restore his sight. Yet he received much more than physical sight! He received salvation, for Jesus knew Bartimaeus’s heart was faithful. Bartimaeus immediately used his gift to become a follower of the Savior.</p><p>Jesus also asked James and John what they wanted Him to do for them. They requested the most prominent places in His kingdom. This time, Jesus answered that He could not give them what they asked. Their request was selfish, and it brought dissension among their fellow disciples (Mark 10:41).</p><p>Only when we pray according to God’s will is He pleased to grant our requests (John 15:16). We will not see our prayers answered if we ask selfishly (James 4:3). If God refrains from giving us what we are asking, we should evaluate our prayers. Are our motives selfish? Are we asking for far less than God wants to give? (2 Kings 13:19; Eph. 3:20). Are our requests worthy of the God we approach? Do we lack the faith God requires to give us our desires? (Matt. 17:20). Is there unconfessed sin? (Isa. 1:15). God delights in responding to our requests (Matt. 7:7). If we will ask according to His will, we, like Bartimaeus, will receive far more than we anticipated! (Jer. 33:3).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140901.mp3",
		"id": 6383000063,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(63)",
		"title": "每日经历神-9月1日",
		"textContent": "<p><strong>9月1日\t</strong></p><p><strong>标　　题：若寻求祂</strong></p><p><strong>经　　节：你们若顺从耶和华，耶和华必与你们同在；你们若寻求祂，就必寻见；你们若离弃祂，祂必离弃你们。（历代志下十五章2节下）</strong></p><p>神是否与我们同在，主要决定于我们对神的回应。如果我们全心全意寻求神，我们必寻见祂（耶利米书廿九：13～14）。主要与我们相交，然而，祂不会强逼我们与祂创建关系。我们不可能一面拒绝与祂相交，一面又期待祂就在附近。祂并不只是整日跟着我们，准备作我们随时的帮助。如果一直远离祂，有一天我们会发现自己极度需要祂，而祂却不在身边（以赛亚书五十九：1～2）。</p><p>把那至高无上的真神当作仆人，颐指气使地指示祂，对神是公然的侮辱。神照着祂的主权和要求与我们相交，不是照着我们的要求。神渴望与我们亲密同行。如果渴望亲近祂，祂的同在会真实地临及每个渴慕祂的人。如果为罪悔改，并且照着神的定规寻求祂，就能与祂创建亲密的关系（雅各书四：8～10）。我们要不断地寻求祂，在每个新的早晨，若无神同行的确据就不满足。</p><p>你是否嘴上说要经历神的同在，但是行为又表现出另一码事？如果嘴上说要更认识神，却疏于读经，你是否真实地寻求祂？你是否时常疏懒于祷告？如果你的行动显露出你是真诚地寻求神，祂应许你会查找祂的（马太福音七：7）。</p><p><strong>If You Seek Him</strong></p><p><strong>The LORD is with you while you are with Him. If you seek Him, He will be found by you; but if you forsake Him, He will forsake you. (2 Chronicles 15:2)</strong></p><p>Our response to God greatly determines His presence in our lives. If we seek God with all of our hearts, then we will find Him (Jer. 29:13–14). The Lord wants to have fellowship with us, but He will not force a relationship upon us. We cannot reject fellowship with God and expect Him to remain near. He does not merely follow us throughout our day in case we need His assistance. If we continue to forsake Him, a time will come when we desperately need Him and He will not be near (Isa. 59:1–2).</p><p>It is an affront to sovereign God to treat Him like a servant who should wait upon us. God will relate to us on His terms, not ours. God desires a close walk with us. He will make His presence real and personal if that is our desire. If we repent of our sin and seek God on His terms, we can look forward to intimate fellowship with Him (James 4:8–10). We are to continually seek Him, not content to enter a new day without the assurance that God is walking beside us.</p><p>Do you say you want to experience God’s presence while your actions reveal otherwise? If you say you want to know God better but neglect studying His word, are you truly seeking Him? Have you regularly forsaken the place of prayer? If your actions reveal that you are genuinely seeking God, then He promises that you will find Him (Matt. 7:7).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140902.mp3",
		"id": 6383000064,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(64)",
		"title": "每日经历神-9月2日",
		"textContent": "<p><strong>9月2日\t</strong></p><p><strong>标　　题：单独工作</strong></p><p><strong>经　　节：摩西的岳父看见他向百姓所做的一切事，就说：「你向百姓做的是什么事呢？你为什么独自坐着，众百姓从早到晚都站在你的左右呢？」（出埃及记十八章14节）</strong></p><p>当我们热切地想讨好神及拓展祂的国度时，往往会负起神从未要我们去担的责任。基督徒生活最大的挑战之一，是决定神不要我们做什么！我们的本意是值得称许的：我们爱神，爱祂的百姓，并且在周围看到许多需要。然而，有时候我们的好意所造成的伤害，比我们能给予的好处还要多。</p><p>摩西知道，以色列百姓之间的争端需要有人仲裁。这些过去是奴隶的百姓，需要学习活出神百姓的样式，所以他当仁不让，负起这个重责。于是在摩西的面前，每天站了一大排不快乐的百姓，他们希望自己的案件能够陈明。日复一日地，摩西把解决同胞问题的重责，扛在肩头。他的岳父，一个外人，终于看到摩西的所作所为，并向摩西挑战如此作法是否有智慧。摩西负起超过他所能承担的重责，试图扛下非一人所能完成的工作，把自己搞得疲惫不堪。他独自挑起这个责任的同时，也剥夺了其他人服事主的机会。他帮了同胞的倒忙，否则他们的问题可以早一点被解决。</p><p>当你看到需求，不要自然而然地假设神要你去满足这个需求。开始运行一个事工的唯一理由，是神清楚告诉你这是祂的旨意。当你感到自己被手中的工作压得无法动弹，你可能做超过神要你做的工。要祷告直到清楚你手上的工是神的旨意，好叫你不致劫夺神在你及其他人身上最美的心意。</p><p><strong>Working Alone</strong></p><p><strong>So when Moses’ father-in-law saw all that he did for the people, he said, “What is this thing that you are doing for the people? Why do you alone sit, and all the people stand before you from morning until evening?” (Exodus 18:14)</strong></p><p>In our zeal to please God and advance His kingdom, we Christians often take on responsibilities that God never intended us to have. One of the great challenges of the Christian life is determining what God does not want us to do! Our intentions are admirable: We love God, we love His people, and we see many needs around us. But sometimes our good intentions cause more harm than good.</p><p>Moses was aware of the need for someone to settle disputes among the Israelites. Someone had to help those former slaves learn how to live together as the people of God, so Moses took it upon himself to meet this need. Long lines of unhappy people, hoping to have their cases heard, stood before Moses each day. Moses spent day after day carrying the weight of his nation’s problems on his shoulders. Finally his father-in-law, an outsider, witnessed what Moses was doing and challenged the wisdom of his actions. Moses was taking on more than he could handle. He was wearing himself out trying to do what was impossible for one person. In doing this service alone, Moses was robbing others of an opportunity to serve the Lord. He was also doing a disservice to his people, who otherwise could have had their issues resolved much sooner.</p><p>When you become aware of a need, do not automatically assume God wants you to meet it. The only reason to perform ministry is that God clearly tells you it is His will. If you are feeling overwhelmed by all that you are doing, you are probably doing more than God has asked. Pray carefully about the assignments you take on, so that you don’t rob yourself and others of God’s best.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140903.mp3",
		"id": 6383000065,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(65)",
		"title": "每日经历神-9月3日",
		"textContent": "<p><strong>9月3日\t</strong></p><p><strong>标　　题：我绝不！</strong></p><p><strong>经　　节：至于我，断不停止为你们祷告，以致得罪耶和华。我必以善道正路指教你们。（撒母耳记上十二章23节）</strong></p><p>我们有时候很想放弃，不理神的百姓！他们是那么不完美，可能罪恶深重，然而，他们是祂的百姓。撒母耳清楚地警告以色列人立王的危险性，但他们仍执意要像邻国一样，有王治理他们，并且愿意付上任何代价来立王。这些百姓一立了王，就知道自己有罪，只不过一切都太迟了。那么撒母耳做了些什么呢？他们曾经漠视他的警告，现在却又要寻求他的帮助。撒母耳大可抛弃他们，任凭他们承受行为的后果。</p><p>撒母耳知道，诚如耶稣知道，神要祂的仆人去服事有病的，不是服事健康的（马太福音九：12）。撒母耳并没有把百姓的反应当做是他们的拒绝，他知道百姓的态度显示出他们与神的关系。撒母耳事奉的对像是神，不是以色列百姓。当神命令他要帮助他们，虽然他们拒绝他的信息，他还是帮助他们。</p><p>有时候，人们并没有照着应有的反应，回应神借着你说出的信息。不要因此而灰心，他们的态度反映出他们与神的关系。你是神的仆人。如果耶稣投注时间在那些灵性有需要的人身上，你可以预料，祂也要你做同样的事。不要对神的百姓失去耐心。要记得，神爱他们，诚如祂爱你一样。</p><p><strong>Far Be It from Me!</strong></p><p><strong>Moreover, as for me, far be it from me that I should sin against the LORD in ceasing to pray for you; but I will teach you the good and the right way. (1 Samuel 12:23)</strong></p><p>It can be tempting at times to give up on God’s people! They are so imperfect and can be so sinful, yet they are His people. Samuel had thoroughly warned the Israelites of the dangers in appointing a king over Israel. Yet they wanted to be like the nations around them, insisting that they were willing to pay any price. Almost as soon as the people were granted their desire, they recognized their sin. But it was too late. What was Samuel to do? They had ignored his warnings. Now they wanted him to continue to minister to them. It would seem appropriate for Samuel to abandon them and allow them to suffer the consequences of their actions. Samuel knew, as Jesus knew, that God sends His servants to the sick, not the healthy (Matt. 9:12). Samuel did not take the people’s response as a rejection of him but as an indication of their walk with God. Samuel was serving God, not the Israelites. When God commanded him to minister to them, he could do nothing else, despite their resistance to his message.</p><p>At times people will not respond as they should to the message God speaks through you. Don’t become discouraged; it is a reflection of their relationship with God. You are God’s servant; if Jesus spent His time with the spiritually needy, you can expect Him to ask you to do the same. Don’t lose your patience with God’s people. Keep in mind that God loves them as much as He loves you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140904.mp3",
		"id": 6383000066,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(66)",
		"title": "每日经历神-9月4日",
		"textContent": "<p><strong>9月4日\t</strong></p><p><strong>标　　题：亨通之钥</strong></p><p><strong>经　　节：凡他所行的，无论是办神殿的事，是遵律法守诫命，是寻求他的神，都是尽心去行，无不亨通。（历代志下卅一章21节）</strong></p><p>有个方法可以保证你凡事亨通，就是尽心去事奉神。犹大王希西家活在一个动乱不安的时代，他面对强而有力的敌人。偶像崇拜是当代很普遍的事。他的父母拒绝神，鼓励百姓去拜别的假神（历代志下廿八章）。希西家大可以照样拒绝神，但他选择要全心、全意、尽心、尽力去事奉神。他以自己的权力鼓励百姓敬拜真神，且勤勉地遵循神的命令。结果，因着他定意事奉神，神祝福他。希西家得以于乱世中兴盛不衰，因为他不管群众的意见，定意跟随神。</p><p>神看重定意寻求跟随祂的心（历代志下廿六：5）。在那个时代，敬拜神是不合时尚的。除此之外，敌对的武力也威胁着他，若要寻求神是需要勇气与决心的。神喜欢丰盛地赐予那些独排众议、努力讨好祂的人（撒母耳记上二：30）。希西家与犹太国早期国王罗波安的作为完全不同。经上记着：「罗波安行恶，因他不立定心意寻求耶和华。」（历代志下十二：14）当你没有尽心寻求主，灾难是不可避免的结局。最能保证你凡事亨通的方法，是尽心尽力地遵循神的旨意。The Key to <strong>Prosperity</strong></p><p><strong>And in every work that he began in the service of the house of God, in the law and in the commandment, to seek his God, he did it with all his heart. So he prospered. (2 Chronicles 31:21)</strong></p><p>There is a way to ensure that you prosper in what you do: serve the Lord with all your heart! Hezekiah, king of Judah, lived in a dangerous and tumultuous time. He faced powerful enemies. Idolatry was the popular religion of the day. His parents had rejected God and encouraged people to worship other gods (2 Chron. 28). Hezekiah had the opportunity to reject God as well, yet he chose to serve God with all of his heart. He did everything in his power to promote worship of the true God. He diligently followed God’s commandments. As a result of Hezekiah’s determination to serve God, God blessed him. Hezekiah thrived in an unsettled time because he resolved to follow God despite popular opinion.</p><p>God will honor the heart that commits to follow Him (2 Chron. 26:5). In times when worshiping God is not in vogue and when the forces of the day oppose Him, it takes courage and resolve to seek after God. God is pleased to prosper those who strive to please Him rather than to seek the approval of people (1 Sam. 2:30). Hezekiah stands in stark contrast to Rehoboam, an earlier king of Judah. It is said of Rehoboam that “he did evil, because he did not prepare his heart to seek the Lord” (2 Chron. 12:14). When you do not set your heart to seek the Lord, calamity is the inevitable result. The surest way to prosper in your endeavors is to diligently pursue the will of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140905.mp3",
		"id": 6383000067,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(67)",
		"title": "每日经历神-9月5日",
		"textContent": "<p><strong>9月5日\t</strong></p><p><strong>标　　题：白白舍去</strong></p><p><strong>经　　节：你们白白地得来，也要白白地舍去。（马太福音十章8节下）</strong></p><p>在神的国中没有守财奴的居所。当我们不情愿分享手中的东西时，显示我们忘记了自己所拥有的财产出自何处。各样美善的和全备的赏赐，都是从上头来的，是从众光之父那里降下的（雅各书一：17）。我们所领受的一切，都是靠着祂的恩典（哥林多前书四：7）。约伯明确地概述我们的情况：「我赤身出于母胎，也必赤身归回；赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的。」（约伯记一：21）我们很容易会以为，自己所有物的主权在自己的手中，就好像这些东西是我赚得的，所以有权力支配。耶稣提醒我们，要随时准备白白舍去自己的所有物，而领受东西时也要欢欢喜喜的。能够把自己所有的东西给别人，是很快乐的事（哥林多后书九：7）。我们应该要成为主倾福的导管，知道自己会散播福气给周围的人。我们有时会宣告要成为财产的好管家，实际上，我们却是很自私的。</p><p>如果你心有为难，无法白白舍去，你已经变得重视礼物多于重视那位赐恩者。那个年轻的官让我们看到，太重视属世宝藏的悲剧（路加福音八：18～24）。默想主给你的所有赏赐（约翰福音三：16），决心以奉献来表达你的感激之情。</p><p><strong>Freely Give</strong></p><p><strong>\"Freely you have received, freely give.\" (Matthew 10:8b)</strong></p><p>There is no room for misers in God’s kingdom. When we begin to struggle in giving what we have to others, we have forgotten where we received our possessions. Every good thing we have ever received has come from God (James 1:17). All that we have acquired has been dependent upon His grace (1 Cor. 4:7). Job accurately summarized our condition: “Naked I came from my mother’s womb, / And naked shall I return there. / The Lord gave, and the Lord has taken away; / Blessed be the name of the Lord” (Job 1:21).</p><p>We easily assume a sense of ownership of our possessions, as if they were things we earned ourselves, thereby giving us a right to them. Jesus reminds us to be prepared to give our possessions as freely and joyfully as we received them. It should be a pleasure for us to give what we have to others (2 Cor. 9:7). We ought to be a conduit through whom the Lord can pour His blessings, knowing we will disperse them to everyone around us. Sometimes we claim we are trying to be good stewards of our resources when actually we are being selfish.</p><p>If you struggle to give freely to others, you have become more attached to the gift than to the Giver. The account of the rich young ruler shows the tragedy of becoming too attached to worldly treasures (Luke 8:18–24). Meditate on all that your Lord has given to you (John 3:16). Resolve to express your gratitude to Him through your giving.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140906.mp3",
		"id": 6383000068,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(68)",
		"title": "每日经历神-9月6日",
		"textContent": "<p><strong>9月6日\t</strong></p><p><strong>标　　题：没有甚么能隔绝你</strong></p><p><strong>经　　节：谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？（罗马书八章35节）</strong></p><p>不管遭遇多么可怕的事，没有任何事能使你与神的爱隔绝。你所遭遇的患难与困苦不可能严重到一个程度，以致神热切的爱无法领你超越过它。没有任何逼迫是太痛苦，以致神的爱无法为你带来安慰。饥饿也许让你觉得亟需食物的供应，但是你永远不会觉得神的爱不够，以致不能饱足。贫穷不能劫掠你享受神的热爱，即使是死亡本身，也不能抢夺天父对你无尽的爱。</p><p>如果依照环境来看神的爱，你会变得很困惑。你有时候可能会问：「慈爱的神怎能容许这种事发生在我身上？」你可能开始怀疑圣经中清清楚楚的记述。神应许你永远不会与祂的爱隔绝；祂并不是说你永远不会遇到患难、困苦、逼迫、饥饿、贫穷或危险。如果怀疑神怎能既爱你，又让你经历困境，想想耶稣的一生。</p><p>若真实了解基督死在十字架上为我们付出的爱，你会信心十足地面对困境。如果知道没有任何东西，能使我们与神完全的爱隔绝，你会在每个环境中看到神表达祂的爱。不要以环境来衡量神的爱。相反地，要以神的爱来评估你的环境。</p><p><strong>Nothing Can Separate You</strong></p><p><strong>Who shall separate us from the love of Christ? Shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword? (Romans 8:35)</strong></p><p>Nothing you could ever experience, no matter how terrible or frightening, could ever separate you from the love of God. No tribulation and distress you might ever suffer could be so intense that God’s love for you is not even more fervent. No persecution could be so painful that God’s love cannot bring comfort. Famine might starve you of food, but you will never hunger for the Father’s love. Poverty cannot strip you of God’s compassion, just as even death itself is incapable of robbing you of your heavenly Father’s infinite love.</p><p>If you base your view of God’s love on your circumstances, you will become confused. There may be times when you will ask, “How could a loving God allow this to happen to me?” You may begin to question what you find clearly stated in the Word of God. God promised that you would never be separated from His love; He did not say that you would never face hardship, persecution, poverty, or danger. If you doubt that God could love you and still allow you to experience difficult experiences, consider the life of Jesus.</p><p>If you allow the death of Jesus on the cross to forever settle any questions you might have about God’s love, you will approach difficult circumstances with confidence. Knowing that there will never be anything that could separate you from God’s perfect love, you will watch to see how God expresses His love in each circumstance. Don’t ever judge God’s love based on your circumstances. Instead, evaluate your circumstances from the perspective of God’s love.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140907.mp3",
		"id": 6383000069,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(69)",
		"title": "每日经历神-9月7日",
		"textContent": "<p><strong>9月7日\t</strong></p><p><strong>标　　题：住在山上的日子够了</strong></p><p><strong>经　　节：耶和华─我们的神在何烈山晓谕我们说︰你们在这山上住的日子够了。（申命记一章6节）</strong></p><p>如果神让我们住在「山顶」，我们永远不能经历考验，更不能经历任何胜利。当神对以色列百姓说话，颁发十诫给他们的时候，以色列人聚集在西乃山脚下。这是个惊人的经验！火与烟覆盖了整个山顶，天空闪电，角声渐渐地高昂！遍山大大震动，百姓们恐惧战兢（出埃及记十九：16～25）。</p><p>神的百姓不只是要经历与神相遇的激动，他们的主由埃及解救他们的目的，并不是要他们待在荒野的山地中。神解救他们，好叫他们能够征服应许之地。神要向以色列人展示自己的权能，好让他们信任祂能够带领他们进入迦南地。最后，神宣布他们在山上待得够久了，是起行争战的时刻。</p><p>山顶上实在是一个吸引人的安营处。彼得、雅各和约翰预备要在变像山顶搭棚与耶稣同住，然而，他们的主知道山脚下有一个鬼附的孩子需要帮助（马太福音十七：4、14～18）。神有时会慈爱地让你享受山顶经验，这些经验可能发生在许多不同的时候：在你与祂独处时、在基督徒聚会时、读一本好书时、或是在祷告聚会时。你可能希望自己一辈子舒适地享受迎见主的激情，但要记得，这些山顶的际遇是神要装备你，好面对前头的争战。</p><p><strong>Long Enough on the Mountain</strong></p><p><strong>The LORD our God spoke to us in Horeb, saying: \"'You have dwelt long enough at this mountain.\" (Deuteronomy 1:6)</strong></p><p>If God allowed us to live on the “mountaintop,” we would not experience trials, but neither would we achieve any victories. The Israelites had gathered at the foot of Mount Horeb while God spoke to them and gave them His law. It was a breathtaking experience! Fire and smoke covered that awesome mountain; lightning flashed, and loud trumpet sounds pierced the air in a deafening crescendo! The ground at the foot of the mountain shook, and the people trembled in fear (Exod. 19:16–25).</p><p>As important as it was for God’s people to have this inspiring encounter with Him, their Lord had not rescued them from Egypt in order for them to settle around a mountain in the wilderness. God delivered them so that they could conquer the Promised Land. God wanted to demonstrate His power to the Israelites so that they would trust Him in their conquest of Canaan. Finally, God announced that they had been long enough at the mountain; it was time to go to battle.</p><p>The mountain is an enticing place to set up camp. Peter, James, and John were prepared to reside on the Mount of Transfiguration with Jesus, but their Lord knew that a demon-possessed boy needed their assistance down below (Matt. 17:4, 14–18). At times God will graciously provide you a mountaintop experience. These times come in many settings: during your time alone with Him, at a Christian conference, by reading a Christian book, or at a prayer meeting. You may wish you could spend the rest of your life basking in the glow of your encounter with God. But remember, these mountaintop encounters are God’s way of preparing you for the battles that await you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140908.mp3",
		"id": 6383000070,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(70)",
		"title": "每日经历神-9月8日",
		"textContent": "<p><strong>9月8日\t</strong></p><p><strong>标　　题：不要迷失在人群中</strong></p><p><strong>经　　节：耶稣到了那里，抬头一看，对他说︰「撒该，快下来！今天我必住在你家里。」（路加福音十九章5节）</strong></p><p>在这广大的世界里，我们常觉得自己只不过是群众中一个微不足道的小人物罢了。世界的趋势是要除去我们个人的特质，要我们认同周围的人。然而，神以祂独特的方式来爱我们。耶稣正前往耶路撒冷的路上，要完成祂在十字架上的任务。群众蜂拥而至地包围祂，矮小的撒该非得爬上一棵树，才看得到耶稣。撒该原想，只要看最伟大的教师一眼，就心满意足，但耶稣居然停下来，抬头直视他！那时撒该在人群中根本不受注意，就这样，撒该开始一段与耶稣同处的时光，而这个际遇彻底地改变了他的生命。</p><p>耶稣会以独特的方式与你相交。祂知道你的过去、你将会面对的将来，以及你生命的每个细节，祂赐给你的话语会完美地切合你生活的环境。你可能处于一群聆听神话语的基督徒当中，也可能是你周遭唯一听见神话语的人。如果旁人并没有像你一样因神的真理兴奋激动，不要感到灰心失望。如果他们没有像你一样，把神的话应用在自己的身上，不要没有耐性。神会使祂的话语个人化。祂也会以祂自己的方式，满足你每个朋友的需要。</p><p><strong>Not Lost in the Crowd</strong></p><p><strong>And when Jesus came to the place, He looked up and saw him, and said to him, \"Zacchaeus, make haste and come down, for today I must stay at your house.\" (Luke 19:5)</strong></p><p>In our large world it’s easy to feel that we are nothing more than an insignificant speck in the midst of a multitude. Our world tends to depersonalize us, seeking to make us like everyone else, but God loves us in specific ways that are particular to us.</p><p>Jesus was on His way to Jerusalem to fulfill His assignment on the cross. The multitudes thronged around Him in such numbers that the diminutive Zacchaeus could not see Jesus unless he climbed a tree. Zacchaeus would have been satisfied simply to catch a glimpse of the great Teacher. But Jesus stopped, turned, and looked directly at him! In that moment, Zacchaeus was oblivious to the crowd around him. Thus began a special time with Jesus that radically changed his life.</p><p>Jesus will relate to you in ways that are unique to you. He knows your past; He knows what you will face in the future. Because He knows everything about you, His word to you will perfectly fit the circumstances of your life. You may be in a group of Christians who are listening to God’s Word, and you may hear things from Him that no one else hears. Don’t become frustrated with others if they are not as excited about a truth from God as you are. Don’t be impatient with them if they are not implementing God’s word in their actly as you are. God will personalize His word to you. He will relate to each of your friends in a way that specifically meets their needs as well.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140909.mp3",
		"id": 6383000071,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(71)",
		"title": "每日经历神-9月9日",
		"textContent": "<p><strong>9月9日\t</strong></p><p><strong>标　　题：回到你的失败处</strong></p><p><strong>经　　节：西门说：「夫子，我们整夜劳力，并没有打着甚么。但依从你的话，我就下网。」（路加福音五章5节）</strong></p><p>没有人像耶稣一样，知道怎样在你失败的时刻帮助你！祂不会忽略你的缺点，或是仅仅鼓励你下一回做好一点。在你失败的当中，祂仍会赐下胜利。</p><p>彼得整夜捕鱼却一无所获。他不是只捕捞到一些鱼，而是连一条鱼也没捕到，虽然他是个熟练的渔夫。耶稣可以说：「彼得，别担心你的空网！反正，你很快就要换个行业。」耶稣反而要他把船开到水深之处，撒网捕鱼。彼得是何等地谦卑！这里有个木匠告诉这个坦率的渔夫如何捕鱼呢！</p><p>当你失败时，耶稣通常要你完全专注于祂。祂有时要把你带到失败之处，好能够在你的生命中创建美善的特质。你可能以为祂一定不要你再继续下去，因为你是如此惨败。你的问题也许就在靠自己的力量，而不是靠主的力量。你的失败之处也许是人际关系，祂会帮助你由错误中体验到祂的指引，使你的人际关系大大不同。当你倚靠神作工时，可能发现成功就在你的掌握之中。如果最近遭遇失败，你可能正处于得到神深奥启示的边缘！</p><p><strong>Returning to Your Failure</strong></p><p><strong>But Simon answered and said to Him, \"Master, we have toiled all night and caught nothing; nevertheless at Your word I will let down the net.\" (Luke 5:5)</strong></p><p>No one knows how to help you in your times of failure as Jesus does! He will not overlook your shortcoming or simply encourage you to do better the next time. He will give you victory in the midst of your failure.</p><p>Peter had fished all night without success. His was not just a meager catch; he had caught nothing, even though he was a skilled fisherman. Jesus could have said, “Peter, don’t worry about your empty net. You’ll soon be in a different business anyway.” Instead, Jesus told him to launch out into the deep and to cast out his nets for a catch. How humbling it must have been for Peter! Here was a carpenter telling this outspoken fisherman how to fish!</p><p>Jesus often gets your undivided attention when you fail. He sometimes takes you back to your place of defeat in order to build something good into your life. You may assume He must not want you to continue because you failed so miserably in your attempt. Perhaps your problem was that you relied on your own strength instead of the Master’s. Maybe you failed in a relationship. Jesus will not allow you to abandon it; He will help you learn from your failure and experience the difference He can make when He guides your relationships. When you try in God’s strength you may discover that success is indeed within your grasp. If you have recently experienced failure, you may be on the brink of receiving a profound revelation from God!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140910.mp3",
		"id": 6383000072,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(72)",
		"title": "每日经历神-9月10日",
		"textContent": "<p><strong>9月10日\t</strong></p><p><strong>标　　题：神记得</strong></p><p><strong>经　　节：你去向耶路撒冷人的耳中喊叫说，耶和华如此说：你幼年的恩爱，婚姻的爱情，你怎样在旷野，在未曾耕种之地跟随我，我都记得。（耶利米书二章2节）</strong></p><p>当你的心对神愈来愈冷淡，对祂的热爱愈来愈薄弱的时候，祂对你的爱仍是稳定不动摇。我们可能会忘记祂，祂却记得我们。</p><p>神当时很担心，因为犹太民族已经渐渐远离神。神向以色列百姓表达自己的爱意，并且回忆他们过去刚刚爱上神的情感。祂记得当初百姓们是如何爱自己，就像一个新娘热爱她的丈夫一样，对未来充满兴奋与期待。祂回想当初他们表达，无论神到何处都愿跟随的爱意。神提醒他们过去对祂的爱意，他们的记忆也许可以重燃奉献的爱火，他们的心可能因而回转向祂。</p><p>如果不守护自己的心，你对基督的爱会愈来愈冷淡。这时候祂可能会亲近你，提醒你和祂过去的关系。你是否还记得自己刚变成基督徒的时候，生活洋溢着喜乐？你是否还记得年轻时向神承诺，立定心志要做任何神要你做的事？你是否记得，每回你经历到祂本性的某个新特质时，心中涌出的激情？属灵的记忆是非常重要的。除非比较当前与早期爱心的差异，你可能不会了解自己已离神多远。</p><p>神是永不改变的。祂与你当初献上你的心，成为一个基督徒的时候，是一样的（玛拉基书三：6～7）。如果你对神的爱不像从前那么热切，回转向祂。祂会重建你过去与祂亲密的关系。</p><p><strong>God Remembers</strong></p><p><strong>Go and cry in the hearing of Jerusalem, saying, \"Thus says the LORD: I remember you, The kindness of your youth, The love of your betrothal, When you went after Me in the wilderness, In a land not sown.\" (Jeremiah 2:2)</strong></p><p>Even when our hearts grow cold toward God and our devotion to Him weakens, His love remains steadfast. We may forget God, but He remembers us.</p><p>God was concerned because the people of Judah had allowed their hearts to drift far from Him. In a powerful moment, God shared His heart with His people, recalling what it was like when they first began loving Him. He remembered how they had loved Him, as a new bride loves her husband, with excitement and enthusiasm for the future. He recalled the kindness they had expressed as they willingly followed Him wherever He led them. God reminded them of the love they had once had for Him, so that the memory might rekindle feelings of devotion and their hearts might return to Him.</p><p>If you do not guard our heart, you will grow cold in your love for Christ. A time may come when He approaches you and reminds you what your relationship was once like. Do you recollect the joy that permeated your life when you first became a Christian? Do you recall the youthful commitments you made to Him, pledging to do anything He told you to do? Do you remember the thrill you experienced each time you came to understand a new dimension of His nature? Spiritual memory is important. You may not realize how far you have drifted from God until you contrast the love you are expressing to Him now with that of earlier days.</p><p>God has not changed. He is the same Person you gave your heart to when you became a Christian (Mal. 3:6–7). If your love for God is not as intense as it once was, return to Him. He will restore the intimate fellowship you once shared with Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140911.mp3",
		"id": 6383000073,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(73)",
		"title": "每日经历神-9月11日",
		"textContent": "<p><strong>9月11日\t</strong></p><p><strong>标　　题：去！</strong></p><p><strong>经　　节：所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。（马太福音廿八章19节）</strong></p><p>我们的主人命令我们要「去」！我们需要神的允许才能停留。福音是耶稣离开天父的右手边，走上各各他山上被钉十字架的记述。耶稣教导那些愿意作自己门徒的人，要离开家和自己安舒之地，跟随祂。有些人坚持现在不是走的时候，因为他们得先照顾年老的父母（路加福音九：59～60），有些人则想把每件事先安排妥当再说（路加福音九：61～62），还有些人愿意跟随主，但是他们想先清楚未来的细节（路加福音九：57～58）。耶稣从来没有为那些想跟从祂、却又很为难的人找借口。祂很清楚地指出，跟随祂意味着祂订立方向，我们跟随。</p><p>我们可以指着当前的成功，说服自己，耶稣不是真的要我们调整自己的生活。然而，耶稣经常告诉祂的门徒，不管他们当前多么成功，要随时起身前往任何地方。当耶稣邀请彼得放下一切跟随祂的时候，彼得正网住平生最大的一次渔获（路加福音五：1～11）。当圣灵指示腓利去沙漠时，他正享受那空前惊人的成功果实（使徒行传八：25～40）。你当前的成功，也许正是你前往神要你去之地的最大阻碍。</p><p>如果你渐渐觉得当前的处境很安适，你可能正抗拒基督的邀请，前往他处。不要假设神不要你事奉祂。祂可能要引领你走过街，向你的邻居分享福音，或是到世界另一端去传播福音。不管祂要领你何往，要预备好随时起行。</p><p><strong>Go!</strong></p><p><strong>\"Go therefore and make disciples of all the nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit.\" (Matthew 28:19)</strong></p><p>Our Master commands us to “go.” We need permission to stay! The gospel is the account of Jesus’ leaving His Father’s right hand to go to Calvary. Jesus instructed those who wanted to be His disciples to leave their homes and their comforts and follow Him. Some insisted that they could not go yet because they still had to care for elderly parents (Luke 9:59–60). Others wanted to make sure everything was in order first (Luke 9:61–62). Still others expressed willingness to follow but wanted to know the details of what they would be doing (Luke 9:57–58). Jesus never excused those who struggled to follow Him. He made it clear that to follow Him meant He set the direction and they were to follow.</p><p>We can convince ourselves that Jesus does not really want us to adjust our lives, pointing to the success we are enjoying right where we are. Yet Jesus often told His disciples to go elsewhere in spite of the success they were experiencing. Peter had just pulled in the greatest catch of fish of his entire career when Jesus invited him to leave everything (Luke 5:1–11). Philip was enjoying astounding success as an evangelist when the Holy Spirit instructed him to go to the desert (Acts 8:25–40). Success where we are can be our greatest hindrance to going where Jesus wants us to be.</p><p>If you become too comfortable where you are, you may resist Christ’s invitation to go elsewhere. Don’t assume that God does not want you to go in service to Him. He may lead you across the street to share the gospel with your neighbor or to the other side of the world. Wherever He leads, be prepared to go.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140912.mp3",
		"id": 6383000074,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(74)",
		"title": "每日经历神-9月12日",
		"textContent": "<p><strong>9月12日\t</strong></p><p><strong>标　　题：神的设计</strong></p><p><strong>经　　节：因为祂预先所知道的人，就预先定下效法祂儿子的模样，使祂儿子在许多弟兄中作长子。预先所定下的人又召他们来；所召来的人又称他们为义；所称为义的人又叫他们得荣耀。（罗马书八章29～30节）</strong></p><p>你的生命是神伟大计画的一部分。在创世的起头，神已经认识你，并且对你的生命有个计画。甚至在你出生之前，祂已经知道你每一件事（耶利米书一：5）。神已经预定你会像祂的儿子。因此，你的生命是有个终极目标；基督是神为你的生命成长所设立的榜样。你要与天父创建一种关系，如同耶稣与天父之间的关系一样亲密（约翰福音十七：21）。每一件祂容许发生在你身上的事，都是为了使你更像基督。</p><p>当神邀请你在这个过程中添加祂，就是神的呼召！祂的呼召非常个人化，是特别对着你的。在历史上的一个特殊时刻，全能神亲自向你说话，邀请你成为祂的孩子，这是多么美妙的事啊！</p><p>因为你的罪，你永远不可能过无可指责的生活。然而，神赦免你的罪、开释你，宣告你是公义的。所有你在属灵上欠祂的债已被豁免，从此到永恒，你可以自由地享受神及事奉神。在圣经时代，神百姓的荣耀是神的同在。因为神的丰盛现在已经进驻你的心里，你也一样被尊荣，有一天你将会与祂同在（歌罗西书一：27，二：9）。祂邀请你在生命中顺服祂的旨意，使你有祂的形像，好添加祂（腓立比书二：12）。</p><p><strong>God’s Design</strong></p><p><strong>For whom He foreknew, He also predestined to be conformed to the image of His Son, that He might be the firstborn among many brethren. Moreover whom He predestined, these He also called; whom He called, these He also justified; and whom He justified, these He also glorified. (Romans 8:29-30)</strong></p><p>Your life is a part of God’s grand design. God has known about you and had a plan for your life since before time began. He knew everything about you before you were even born (Jer. 1:5). God predetermined that you would become like His Son. Your life, therefore, has a destiny. Christ is the model upon which the Father is developing your life. You are meant to have a relationship with the Father that is as intimate as the relationship between Jesus and the Father (John 17:21). Every event He allows into your life is designed to make you more like Christ.</p><p>God’s call came when He invited you to join Him in the process! His call was extremely personal, designed specifically for your response. How wonderful to realize that at a particular moment in history, almighty God spoke personally to you and invited you to become His child!</p><p>Because of your sin, you could never live blamelessly. But God forgave your sin and justified you, declaring you righteous. All the spiritual debt you carried with Him was forgiven, and you were freed to enjoy God and to serve Him for the rest of eternity. In Biblical times, the glory of God’s people was His presence. You, too, are glorified because the fullness of God now dwells within you, and you will one day be with Him (Col. 1:27; 2:9). He invites you to join Him in working out His will in your life—conforming you to His image (Phil. 2:12).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140913.mp3",
		"id": 6383000075,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(75)",
		"title": "每日经历神-9月13日",
		"textContent": "<p><strong>9月13日\t</strong></p><p><strong>标　　题：祷告是为了预备</strong></p><p><strong>经　　节：五旬节到了，门徒都聚集在一处。（使徒行传二章1节）</strong></p><p>祈祷不是要让你得到属灵的力量。祷告调整你的生活，好让祂能够借着你展示祂的全能。祷告的目的，不是要说服神改变你的环境，而是要预备你参与神的作为。</p><p>在五旬节，人们热切地祈祷不是圣灵降临的原因。祷告带领他们进入一个境地，他们预备好要添加神所计画的大工。</p><p>耶稣要祂的跟随者仍然停留在耶路撒冷，等候圣灵降临（使徒行传一：4～5）。于是，门徒顺服祂的命令，等候神下一个派令。当他们祷告的时候，神调整及预备他们面对祂所指示的下一件任务。祷告时，他们之间彼此合一。这是有始以来，门徒第一次使用圣经作为他们决定的指引（使徒行传一：15～26）。五旬节那天来临，耶路撒冷合城到处都是来自全世界的朝圣者。当神使圣灵充满门徒的时候，神已经使那些传福音到万国万邦的使者，遍布了整个城市。祷告预备门徒能顺服地回应神的话。</p><p>祷告是为了调整你的心能认同神的旨意，不是调整神能合你的心意。倘若神没有回答你的祷告，你可能需要调整自己的祷告，好符合神的计画。不要专注于自己的期望，乃是要领悟，神更在意祂对你的期望。</p><p><strong>Prayer Is Preparation</strong></p><p><strong>When the Day of Pentecost had fully come, they were all with one accord in one place. (Acts 2:1)</strong></p><p>Prayer does not give you spiritual power. Prayer aligns your life with God so that He chooses to demonstrate His power through you. The purpose of prayer is not to convince God to change your circumstances but to prepare you to be involved in God’s activity.</p><p>The fervent prayer of the people at Pentecost did not induce the Holy Spirit to come upon them. Prayer brought them to a place where they were ready to participate in the mighty work God had already planned.</p><p>Jesus told His followers to remain in Jerusalem until the Spirit came upon them (Acts 1:4–5). The disciples obeyed His command, waiting for God’s next directive. As they prayed, God adjusted their lives to what He intended to do next. As they prayed, a unity developed among them. For the first time the disciples used Scripture as their guide in decision making (Acts 1:15–26). The day of Pentecost arrived, and the city of Jerusalem filled with pilgrims from around the world. When God released His Holy Spirit upon the disciples, He had already filled the city with messengers who would carry the Gospel to every nation. Prayer had prepared the disciples for their obedient response.</p><p>Prayer is designed to adjust you to God’s will, not to adjust God to your will. If God has not responded to what you are praying, you may need to adjust your praying to align with God’s agenda. Rather than focusing on what you would like to see happen, realize that God may be more concerned with what He wants to see happen in you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140914.mp3",
		"id": 6383000076,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(76)",
		"title": "每日经历神-9月14日",
		"textContent": "<p><strong>9月14日\t</strong></p><p><strong>标　　题：生命与光</strong></p><p><strong>经　　节：生命在祂里头，这生命就是人的光。（约翰福音一章4节）</strong></p><p>当耶稣来到这个被罪捆绑、陷入死亡及黑暗的世界，祂就成为他们的光与生命。不管祂在那里，祂的光驱散了罪的黑暗，因为邪恶的势力无法抵挡祂。祂所带来的是既丰盛又自由的生命，这生命是要给每一个死在自己罪中的人（以弗所书二：1；约翰福音十：10）。</p><p>如果你是个基督徒，耶稣住在你的里面，祂的光也在你的里面。基督徒被呼召要除去黑暗（以弗所书五：11），基督的光在你里面应该是那么明亮，以至于你周围在黑暗中的人们，会全身不自在。你里面的光应该能够驱散你的朋友们、工作伙伴们、及家人们心中的黑暗。</p><p>身为一个基督徒，你能在内住你心中的基督里，查找丰盛的生命（歌罗西书一：27）。其他人可以借着你得到耶稣所赐予的生命。不要低估你在受伤的人们身上所做的事。基督在你里面的生命，足以满足每个人的需要。当人们遇见你，他们遇见你里面的基督。你不知道所有的答案，但是你心中的那个人知道万事！你将不会担负所有匮乏者需求的重担，而是基督会担负他们的重担。要知道，许多人会拒绝接受你要给他们的真理，诚如过去许多人曾经拒绝耶稣一样（约翰福音一：11）。然而，你要感恩，因为神选择借着你彰显祂自己，祂要把光与生命赐给你周遭的人。</p><p><strong>Life and Light</strong></p><p><strong>In Him was life, and the life was the light of men. (John 1:4)</strong></p><p>When Jesus came to a world that was in to darkness and dead in its sin, He came as light and life. His light dispelled sin’s darkness wherever He went, for the forces of evil could not withstand Him. The life He brought was abundant and free, available to all who were dead in their sin. (Eph. 2:1; John 10:10).</p><p>If you are a Christian, Jesus lives in you, and His light is within you. Christians are called to dispel darkness (Eph. 5:11). The light of Christ ought to shine so brightly through you that those practicing darkness are uncomfortable when they are around you. The light within you should dispel darkness from the lives of your friends, coworkers, and family members.</p><p>The fullness of life found in Christ dwells within you as a Christian (Col. 1:27). The life that Jesus offers is available to others through you. Don’t discount what you have to give to those who are hurting. Christ’s life within you is more than sufficient to meet every human need. When people encounter you, they encounter Christ within you. You do not know all the answers, but you have Someone within you who does! You will not carry the burden of the needs of others. Christ will. Be aware that just as many resisted Jesus, so there will be those who resist the truth that you offer (John 1:11). Be thankful, however, that God chooses to express Himself through you, giving light and life to those around you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140915.mp3",
		"id": 6383000077,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(77)",
		"title": "每日经历神-9月15日",
		"textContent": "<p><strong>9月15日\t</strong></p><p><strong>标　　题：肉心</strong></p><p><strong>经　　节：我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。（以西结书卅六章26节）</strong></p><p>我们对神的回应是由心发出的。当我们远离圣灵洁净的工作时，我们的心会变得非常虚假及欺诈（箴言十七：9）。大卫祷告求神涂抹他的过犯，洁净他的心（诗篇五十一：10）。神最渴望的事，是要祂的百姓全心全意地爱祂（申命记六：5）。耶稣说，清心的人有福了（马太福音五：8）。</p><p>罪使人心变硬（马太福音十三：4、19）。当我们让愈多的罪沉淀在内心及生命中，就会愈来愈抗拒神的话语。不饶恕的罪使人心变硬。我们不可能一直抵挡圣灵的感动，同时又想维护不变硬的心。当暴露在邪恶及不敬虔的环境下，我们对神与祂的话会变得麻木不仁。过了一段时间之后，我们的心会硬得像石头，一点也没有办法接收神新鲜的话语。我们对罪变得麻痹而无知觉。</p><p>你对神的心是否愈来愈冷漠？你是否觉得没有任何东西可以使你的心变柔软？神有解决之道，祂会使你脱离那些毁灭你的影响力（以西结书卅六：24），祂要洁净你所有的骯脏不洁，除去你心中所有的偶像（以西结书卅六：25）。祂会除去你的石心，并且赐下肉心，能体贴祂及祂的话。如果你不够爱神，求祂更新你的心，恢复你对祂的热爱。</p><p><strong>A Heart of Flesh</strong></p><p><strong>I will give you a new heart and put a new spirit within you; I will take the heart of stone out of your flesh and give you a heart of flesh. (Ezekiel 36:26)</strong></p><p>From our hearts comes our response to God. Apart from the cleansing work of the Holy Spirit, our hearts are extremely deceitful (Jeremiah 17:9). David prayed that God would cleanse him from the ravages of his sin and purify his heart (Ps. 51:10). God’s greatest desire is that His people love Him with all their hearts (Deut. 6:5). Jesus said we are blessed if our hearts are pure (Matt. 5:8).</p><p>Sin hardens the heart (Matt. 13:4, 19). The more sin we allow to pass over our hearts and through our lives, the more resistant we become to a word from God. The sin of unforgiveness stiffens our hearts. We cannot continue to resist the prompting of the Holy Spirit without becoming hardened against Him. Exposing ourselves to evil and ungodly influences desensitizes us to God and His word. Over time, our hearts become like stone, unreceptive to a fresh word from God. We become anesthetized to sin.</p><p>Has your heart grown hard toward God? Do you feel as though nothing could soften it? God has a solution. He will separate you from the influences that are destroying you (Ezek. 36:24). He will cleanse you from all filthiness and remove everything that has taken His place in your affections (Ezek. 36:25). He will remove your heart of stone and replace it with a heart of flesh, tender toward Him and His word. If your love for God is not what it should be, ask Him to renew your heart and restore your devotion to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140916.mp3",
		"id": 6383000078,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(78)",
		"title": "每日经历神-9月16日",
		"textContent": "<p><strong>9月16日\t</strong></p><p><strong>标　　题：大蒙眷爱</strong></p><p><strong>经　　节：你初恳求的时候，就发出命令，我来告诉你，因你大蒙眷爱；所以你要思想明白这以下的事和异象。（但以理书九章23节）</strong></p><p>还有哪一句神的话比「大蒙眷爱」更受人欢迎的呢？但以理在自己的国家，被巴比伦人彻头彻尾地击败之后，离乡背井、流放在巴比伦。他试图要弄清楚自己的处境，所以作了一件他作过无数次的事，就是祷告。神马上差遣天使加百列。加百列透露，早在但以理祈求之初，神就差遣他来找但以理。神并没有先等但以理祷告完毕才回应。为甚么呢？因为神非常爱但以理。这是多么令人不可思议的见证！但以理对神的爱曾经被试炼过。现在，当但以理有需要时，神很快地以爱回应他。</p><p>神要回应那些全心属神者的祈祷（历代志下十六：9）。神可以准确地订立你在所处时代的方位。媒体、舆论和政府领袖都不能够告诉你所处环境的真实情况。只有神可以。神爱你。在祂的时刻，祂会指教你。祂的答案可能马上临到，就像但以理这次的经历一样。或者，祂的答案也可能会延迟，然而，祂的回应一定会临到（但以理书十：13）。如果你周围的每一件事情都好像要崩溃，你不知道为甚么看不到神的作为，你要安心，因为你是被神所钟爱的。如果你真诚地寻求神的回答，你可以有信心地把自己的问题带到神面前，祂会以爱来回答你（路加福音十一：5～13）。</p><p><strong>Much Beloved</strong></p><p><strong>At the beginning of your supplications the command went out, and I have come to tell you, for you are greatly beloved; therefore consider the matter, and understand the vision. (Daniel 9:23)</strong></p><p>For you are beloved.” Could there be any words from God more welcome than these? Daniel was in exile in Babylon as a result of his nation’s utter defeat by the Babylonians. He desperately wanted to make sense of his circumstances. So he did what he had done so many times before: he prayed. God immediately dispatched the angel Gabriel. Gabriel revealed that God had sent him to Daniel at the beginning of his supplications. God did not even wait for Daniel to finish his prayer. Why? Because God loved Daniel greatly. What a marvelous testimony! There had been times when Daniel’s love for God had been put to the test. Now, when Daniel was in need, God was quick to respond in love to him.</p><p>God wants to answer the prayers of those whose hearts are completely His (2 Chron. 16:9). God can accurately orient you to the events of your day. Media, public opinion, and political leaders cannot tell you the truth of your circumstances. Only God can. God loves you and will speak to you in His time. His answer may come immediately as it did in Daniel’s case, or it may be delayed, but it will come (Dan. 10:13). If it seems as though everything is crumbling around you, and you wonder why you do not see God’s activity, take comfort in knowing that you are loved in heaven.</p><p>If you are genuinely seeking God’s answers, you can go to your Father confidently with your questions. He will respond to you in love (Luke 11:5–13).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140917.mp3",
		"id": 6383000079,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(79)",
		"title": "每日经历神-9月17日",
		"textContent": "<p><strong>9月17日\t</strong></p><p><strong>标　　题：神的荣光</strong></p><p><strong>经　　节：所罗门祈祷已毕，就有火从天上降下来，烧尽燔祭和别的祭。耶和华的荣光充满了殿。（历代志下七章1节）</strong></p><p>神的荣光就是祂的同在。当神降临时，祂的荣光会清楚显现！神对于祂显现的地方有最高标准，祂会让人清楚知道祂的显现。祂不会依着我们突发奇想的怪念头，或我们所陈列的条件，临到我们。</p><p>所罗门渴望神会明显地临及自己细心努力为祂建造的圣殿。所罗门付上最大的心血与代价，为主建造这壮丽宏伟的殿堂。然而，他清楚知道，建造如此豪华壮观的殿堂，并不能够保证神会选择居住其中。所以，所罗门预备自己和百姓，希望神会悦纳他们。祭司和歌唱者一同吹号与唱歌，虔诚地赞美神（历代志下五：11～14）。这些祭司在祭坛上献上许多的动物，多得不可胜数（历代志下五：6）。所罗门向神祷告。当他祈祷完毕时，火从天上降下来，烧尽所有的祭物。耶和华的荣光充满了殿宇！神的荣光在所罗门王的殿中大大彰显，以至于祭司们不能进殿继续他们的事工（历代志下七：2）。</p><p>当神降临某处是不会有误的。神的荣光会充满这地，你不可能再我行我素地作事！新约教导，我们的身体是圣灵的殿，因为神住在我们当中（哥林多前书三：16）。我们不能因此就假设自己的生命讨神的喜悦。我们要像所罗门彻底地预备自己，神将选择在我们的生命中彰显祂的同在。当祂如此行的时候，你会毫无疑问地知道这就是神！</p><p><strong>The Glory of the Lord</strong></p><p><strong>When Solomon had finished praying, fire came down from heaven and consumed the burnt offering and the sacrifices; and the glory of the LORD filled the temple. (2 Chronicles 7:1)</strong></p><p>The glory of the Lord is His presence. When God occupies a place, His glory is unmistakably evident! God has high standards for where He will make His presence known. He does not respond to our whims or come on our terms.</p><p>Solomon longed for God’s presence to be obvious in the temple that he had painstakingly built for Him. Solomon had spared no expense or effort in building this magnificent temple as a house for the Lord. Yet he understood that constructing a spectacular building was no guarantee that God would choose to inhabit that place. So Solomon prepared himself and the people in the hope that God would look upon them with favor. The priestly choir sang and played instruments in reverent praise to God (2 Chron. 5:11–14). The priests sacrificed so many animals on the altar that they could not count them (2 Chron. 5:6). Solomon prayed, and when he finished, fire came down from heaven and consumed their offering. The glory of the Lord filled the temple! God’s glory was so overpowering in Solomon’s temple that the priests could not carry on their normal activities (2 Chron. 7:2).</p><p>There is no mistaking when God inhabits a place. God’s glorious presence fills a place, and it is impossible to carry on business as usual! The New Testament teaches that our lives are temples because Christ abides in us (1 Cor. 3:16). We cannot assume by this that our lives are pleasing to Him. Like Solomon, we must thoroughly prepare ourselves so that God will choose to reveal His presence in our lives. When He does, there will be no doubt that it is God!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140918.mp3",
		"id": 6383000080,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(80)",
		"title": "每日经历神-9月18日",
		"textContent": "<p><strong>9月18日\t</strong></p><p><strong>标　　题：神圣的潜力</strong></p><p><strong>经　　节：扫罗到了耶路撒冷，想与门徒结交，他们却都怕他，不信他是门徒。惟有巴拿巴接待他，领去见使徒。（使徒行传九章26～27节上）</strong></p><p>只有神知道每个信徒的潜力。我们可以推断神可能在某人身上的作为，但是，我们没有任何方法可以确定。我们看的是外观和行为，然而，神看的是内心（撒母耳记上十六：7）。</p><p>使徒怀疑一些公开宣称自己是基督徒的人。大数的扫罗似乎是最不可能献身成为耶稣的跟随者，他曾经是基督教最大的敌人之一，甚至监督谋杀司提反（使徒行传七：58～60）。当保罗突然表示要认识基督教运动的领袖们，使徒们怀疑保罗的动机和悔改信主，那是很自然的事。虽然使徒们不愿认同保罗，但巴拿巴却愿意往好处想，他冒自己生命的危险为保罗辩护。</p><p>你可能与保罗感同身受。你也许看起来不太可能像是委身的基督徒。神也许在你的身边安排一位基督徒，帮助你培养信心。感谢天父差遣一些人，在众人都怀疑你时，他们相信神能在你身上成就大事！</p><p>你目前的立场也许与使徒一样。你周围有些人虽然自称是基督徒，但是你对他们实在没信心。要放心，如果神能够改变那骄傲的谋杀者保罗，成为历史上最伟大的圣徒之一，祂同样也可以救赎你周围的人。不要放弃任何一位基督徒伙伴。观看神在他们身上的作为，然后添加祂的计画。能够像巴拿巴一样，投资在一位基督徒伙伴的身上，是何等地荣幸。这是门徒训练的目的。</p><p><strong>Divine Potential</strong></p><p><strong>And when Saul had come to Jerusalem, he tried to join the disciples; but they were all afraid of him, and did not believe that he was a disciple. But Barnabas took him and brought him to the apostles. (Acts 9:26-27)</strong></p><p>Only God knows the potential of each believer. We can project what we think God might do in someone’s life, but we have no way of knowing. We see only outward appearances and behavior, whereas God looks at the heart (1 Sam. 16:7).</p><p>The apostles were skeptical of some who professed to be Christians. No one seemed more unlikely to become a dedicated follower of Jesus than Saul of Tarsus. He had been one of Christianity’s greatest enemies, even overseeing the murder of Stephen (Acts 7:58–60). When Paul suddenly expressed an interest in knowing the leaders of the Christian movement, it was natural for the apostles to suspect devious motives and to doubt his conversion. Nevertheless, despite the apostles’ reluctance, Barnabas assumed the best in Paul and risked his own life to be Paul’s advocate.</p><p>You may identify with Paul. Perhaps you were an improbable candidate to be a committed Christian. It may be that God placed a Christian friend beside you to help you develop your faith. Thank the Father for those He has sent to you who believed in what God could do in you, even when others doubted.</p><p>Perhaps you stand with the apostles. There may be some around you in whom you have little confidence, though they claim to be Christians. Be assured that if God could turn the proud and murderous Saul into one of the greatest saints in history, He is equally capable of redeeming those around you. Don’t give up on your fellow believers. Look to see where God is working in their lives, then join Him. It is a great privilege to be like Barnabas and to invest in the life of a fellow Christian. This is the purpose of discipleship.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140919.mp3",
		"id": 6383000081,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(81)",
		"title": "每日经历神-9月19日",
		"textContent": "<p><strong>9月19日</strong></p><p><strong>标　　题：称恶为善，称善为恶</strong></p><p><strong>经　　节：祸哉！那些称恶为善，称善为恶，以暗为光，以光为暗，以苦为甜，以甜为苦的人。（以赛亚书五章20节）</strong></p><p>说服人把神看为善之事当作邪恶，和神看为恶之事视为善，是撒但惯用的伎俩。撒但说服亚当和夏娃不顺服神（而不是顺服神）可以保证他们得到最完美的人生。他们相信了牠，就立即开始经历了罪的后果！虽然撒但的逻辑很荒谬，牠仍然继续欺骗人们，使人怀疑神曾经清楚讲过的话。</p><p>扫罗王希望撒母耳能肯定自己所献上的祭品，虽然他根本直接地违背神的命令（撒母耳记上十五：13）。亚拿尼亚和撒非喇公然地不顺服神，却希望因着自己的奉献，能够得到早期教会的嘉许（使徒行传五：1～11）。一位亚玛力的军人希望以刺杀神所膏立的扫罗王，来得到大卫的感激（撒母耳记下一：1～16）。</p><p>我们同样也会面对称恶为善的试探。我们可能会被说服，以不说实话、撒谎的方式来做些好事。我们可能自称是在推动基督徒为某个罪人祈祷，而事实上是在传播谣言。我们可能声称自己在事业上顺服神的旨意，事实上却是在追逐自己的野心。我们也同样会被试探，把神称为美好之事当作邪恶。神说，爱你的敌人是好的，然而，我们可能保持某种姿态，要他们为自己的所作所为负责任。</p><p>把神的话句句当真，是非常重要的。神不要我们为祂的命令找特例，祂要我们完全顺服。</p><p><strong>Evil, Good and Good, Evil</strong></p><p><strong>Woe to those who call evil good, and good evil; Who put darkness for light, and light for darkness; Who put bitter for sweet, and sweet for bitter! (Isaiah 5:20)</strong></p><p>It is Satan’s practice to convince people that what God calls good is actually evil and what God declares evil is, in fact, good. Satan persuaded Adam and Eve that their disobedience, rather than their obedience, would guarantee a full life. They believed him and immediately began to experience sin’s consequences! Despite the absurdity of Satan’s logic, he continues to deceive people into doubting what God has clearly said.</p><p>King Saul sought Samuel’s affirmation for the sacrifice he had offered, even though he had acted in direct disobedience to God’s command (1 Sam. 15:13). Ananias and Sapphira expected praise from the early church for their offering, though they were blatantly lying (Acts 5:1–11). An Amalekite soldier sought David’s gratitude for killing Saul, God’s anointed king (2 Sam. 1:1–16).</p><p>We, too, will face the temptation to call something good that God has declared wicked. We may be persuaded that we can accomplish more good by lying than by telling the truth. We may claim that we are mobilizing Christians to pray for someone in sin when, in fact, we are spreading gossip. We may assert that we are following God’s will in our job when, in fact, we are striving to pursue our own ambitions. We will also be tempted to call evil that which God declares is good. God says it is good to love our enemies, yet we might decide our task is to hold them responsible for their actions.</p><p>It is so important to hold ourselves accountable to God’s word. God does not need us to find exceptions for His commands. He requires our obedience.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140920.mp3",
		"id": 6383000082,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(82)",
		"title": "每日经历神-9月20日",
		"textContent": "<p><strong>9月20日\t</strong></p><p><strong>标　　题：清心的人</strong></p><p><strong>经　　节：我又听见主的声音说：「我可以差遣谁呢？谁肯为我们去呢？」我说：「我在这里，请差遣我！」（以赛亚书六章8节）</strong></p><p>清心的人有福了，因为他们必得见神（马太福音五：8）。你可以参加主日崇拜、读经和祷告，但是，当罪恶充满你心的时候，你是看不见神的。当你遇见神的时候，你绝对会知道的，因为你的生命会全然改变。</p><p>以赛亚很担心犹太最伟大的国王乌西雅的驾崩，很迷惘不知道天上君王的心意。然后，发生了一件事，永远地改变了以赛亚的一生。神威严地降临圣殿，四周环绕天堂的受造物。神的显现使以赛亚马上察觉自己是有罪的。其中一个撒拉弗手里拿着一块红炭，飞到他的前面，洁净以赛亚的罪。以赛亚立即听见一些自己从未听见的事情。现在，他听见天上有段话，关于谁愿意作神的使者，传达祂的旨意给祂的百姓。以赛亚立即热切地回答：「我在这里，请差遣我。」现在，神已经洁净了以赛亚，他知道神所关心的是甚么，并且预备好要事奉神。以赛亚过去满脑子都是属世的东西，现在他唯一所关心的是神的事工。</p><p>如果你渐渐疏远神和神的事工，你需要经历祂的洁净。成圣预备你能够看见及听到神，它使你可以事奉祂。只有神可以洁净你的心，让祂为你除去任何阻止你与祂创建关系的污秽。如此一来，你对祂的奉献才会有真正的意义。</p><p><strong>A Pure Heart</strong></p><p><strong>Also I heard the voice of the Lord, saying: \"Whom shall I send, And who will go for Us?\" (Isaiah 6:8)</strong></p><p>It takes a pure heart to see God (Matt. 5:8). You can attend church services, read your Bible, and pray, but if sin fills your heart, you will not see God. You will know when you have encountered God because your life will no longer be the same.</p><p>Isaiah was concerned with the death of King Uzziah, the able king of Judah, but was disoriented to his heavenly King. Then something happened that forever changed Isaiah’s life. God, in all His awesome majesty, appeared to him in the temple, surrounded by heavenly creatures. Instantly, God’s presence made Isaiah aware of his sinfulness. One of the seraphim came to him with a burning coal and cleansed Isaiah of his sin. Immediately, Isaiah began to hear things he had never heard before. Now, he was aware of a conversation in heaven concerning who might be worthy to be God’s messenger to the people. This prompted Isaiah’s eager response: “Here am I! Send me.” Now that God had cleansed Isaiah, he was aware of heavenly concerns and prepared to offer himself in God’s service. Whereas Isaiah had been preoccupied with earthly matters, now his only concern was the activity of God.</p><p>If you have become estranged from God and His activity, you need to experience His cleansing. Sanctification prepares you to see and hear God. It enables you to serve Him. Only God can purify your heart. Allow Him to remove any impurities that hinder your relationship with Him, and then your service to Him will have meaning as you offer Him your consecrated life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140921.mp3",
		"id": 6383000083,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(83)",
		"title": "每日经历神-9月21日",
		"textContent": "<p><strong>9月21日\t</strong></p><p><strong>标　　题：工具</strong></p><p><strong>经　　节：斧岂可向用斧砍木的自夸呢？锯岂可向用锯的自大呢？好比棍抡起那举棍的，好比杖举起那非木的人。（以赛亚书十章15节）</strong></p><p>基督徒生活的其中一个危机，是窃取神的荣耀。这是亚述人的问题。他们本来是非常软弱的国家，直到神选择去祝福他们，使用他们成为管教以色列人的工具。然而，神愈加祝福他们，他们愈加自恃自己的能力。当农夫有好收成时，他们认为是自己耕种技巧的功劳，与神无关。当他们的军队得到一场大胜利时，他们归功于领军的将领。当整个国家繁荣兴盛时，亚述人归功于自己的军事与政治力量。最后，神指出他们怪诞的结论（以赛亚书十：5～19）。</p><p>有时候，管理贫穷与软弱的问题，比起管理财富与刚强要容易得多。贫穷使我们看到自己对神的需要，繁荣昌盛则容易让我们自以为不需要神。圣经中包含许多例子，有些人自以为靠自己就够了，却不了解自己远离神乃是极度贫穷。参孙是最强壮的人，然而，他忘记自己的力量是从神而来。一旦神除去了他的力量，参孙沦落成一个可怜的奴隶。扫罗是以色列第一个国王，当神从这骄傲的统治者身上，除去自己圣灵的同在，他就变成一个心胸狭窄的偏执狂，甚至去求教交鬼的妇人。</p><p>当你经历神所赐予的胜利时，要小心自处！当你在家庭、工作或事工上享受祂的祝福时，要铭记在心，自己只不过是主手中的工具。</p><p><strong>Instruments</strong></p><p><strong>Shall the ax boast itself against him who chops with it? Or shall the saw exalt itself against him who saws with it? As if a rod could wield itself against those who lift it up, Or as if a staff could lift up, as if it were not wood! (Isaiah 10:15)</strong></p><p>One of the dangers in the Christian life is to take credit for what God does. This was the Assyrians’ problem. They were a weak nation until God chose to bless them in order to use them as an instrument to punish the Israelites. However, the more God blessed them, the more confident they became in their own strength. When the farmers had good crops, they credited their farming skills rather than God. When their army won a victory, their generals took the credit. When the nation experienced prosperity, the Assyrians attributed it to their military and political might. Finally, God pointed out the absurdity of their conclusions (Isa. 10:5–19).</p><p>It is sometimes easier to handle poverty or weakness than wealth or strength. Poverty causes us to recognize our need for God. Prosperity persuades us that we no longer require Him. Scripture holds several examples of those who assumed they were self-sufficient, only to realize their dire poverty apart from God. Samson was the strongest person alive, but he forgot that his strength came from God. Once God removed his strength, Samson was reduced to a pitiful slave. Saul was the first king of Israel, yet when God removed His Spirit from this proud monarch, he became a paranoid, petty man, seeking counsel from the occult.</p><p>Be careful how you handle the success God gives you! As you enjoy His blessings in your family, your business, or your ministry, keep in mind that you are an instrument in the hands of the Master.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140922.mp3",
		"id": 6383000084,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(84)",
		"title": "每日经历神-9月22日",
		"textContent": "<p><strong>9月22日\t</strong></p><p><strong>标　　题：预备你的心</strong></p><p><strong>经　　节：所以要约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。（彼得前书一章13节）</strong></p><p>你的心思意念是一件美好的东西！你可以熟背改变生命的经文，成为每日生活的力量。你可以默想神的话，发现神庄严伟大的真理。你可以分辨真理与谬误；你可以回忆神过去的祝福。</p><p>一些最有能力的神仆，训练自己的心思意念来服事神。摩西曾经在埃及的最高学府受教育，他为以色列人编辑律法书。以赛亚以自己博学的背景，写出圣经中占有崇高地位的先知书。保罗曾经受教于迦玛列的门下，迦玛列是当代最杰出的教师。保罗因着这些训练成为神手中的器皿，描述出新约中许多的神学理论。</p><p>可悲的是，今日的基督徒并没有操练他们的心思意念，好为神所使用。他们允许其他人为他们思考属灵的事。如果他们在一本书上可以查找神学思想，就不会费心去研读神的话。如果讲员说了一些权威性的话，他们查都不查，也不管他的话是否合乎圣经标准，就马上接受他的看法。</p><p>保罗鼓励基督徒要努力使心志成熟（哥林多前书十四：20）。他说自己属灵的心思意念虽不成熟，然而，他已经操练自己的心思，好能够明了神最伟大的真理（哥林多前书十三：11）。他不允许其他人为他思考。当你成为基督徒时，神会更新你的心思意念（罗马书十二：2）。要使用自己的心思意念在荣耀神的事情上。</p><p><strong>Prepare Your Mind</strong></p><p><strong>Therefore gird up the loins of your mind, be sober, and rest your hope fully upon the grace that is to be brought to you at the revelation of Jesus Christ. (1 Peter 1:13)</strong></p><p>Your mind is a wonderful thing! You can memorize life-changing passages of Scripture that can undergird you in your daily life; you can meditate upon God’s Word, discovering His magnificent truths; you can discern between truth and falsehood; you can recall God’s past blessings.</p><p>Some of God’s most effective servants were those who disciplined their minds for His service. Moses, educated in the best schools of Egypt, assembled the books of the Law for the Israelites. Isaiah used his scholarly mind to write an exalted prophetic book in Scripture. Paul learned under Gamaliel, the outstanding teacher of his day, and it was through Paul that God presented much of the theology found in the New Testament.</p><p>Sadly, many Christians today do not exercise their minds to be of service to God. They allow others to do their spiritual thinking for them. If they can find their theology from a book, they will not bother to study God’s Word themselves. If a speaker makes an authoritative statement, they readily accept it without verifying whether it is biblical.</p><p>Paul urged Christians to strive for maturity in their thinking (1 Cor. 14:20). He said there was a time when his spiritual thinking was immature, but he had prepared his mind to know and understand the great truths of God (1 Cor. 13:11). He had not allowed others to do his thinking for him. When you became a Christian, God renewed your mind (Rom. 12:2). Be certain to use your mind in a way that brings glory to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140923.mp3",
		"id": 6383000085,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(85)",
		"title": "每日经历神-9月23日",
		"textContent": "<p><strong>9月23日\t</strong></p><p><strong>标　　题：报复</strong></p><p><strong>经　　节：亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒；因为经上记着：『主说：「伸冤在我，我必报应。」』（罗马书十二章19节）</strong></p><p>在相信神的路上，其中最困难的一点是公义的问题。当我们遭遇不公平时，总想看到犯罪的一方受惩治。我们要伸张正义，特别当自己是受害者的时候。如果没能很快地报仇雪恨，我们会变得很没耐性。然而，神警告我们，报仇雪恨不是我们的特权。我们要渴慕公义，但是不可伸冤报仇雪恨（弥迦书六：8）。当某人伤害我们，要以饶恕回应伤害（马太福音五：44）。伸张正义是神的事。神非常爱人类，以至于不允许罪不受抑制。</p><p>彼得断言，神并不是耽搁祂给我们的应许，乃是在祂审判之前，耐心地宽容我们（彼得后书三：9）。然而，神已经预备好绝对的终极审判。到时候，没有任何罪可以不受处罚的。刑罚不是落在祂儿子的身上，就是落在那犯罪者的身上。每个人最终都得为自己所做的每一件事负责任（哥林多后书五：10）。</p><p>神是绝对公正的，只有祂可以担保公义完全得伸张。如果我们没耐性，想自己伸冤，就是假定自己比神有智慧。如此一来，也就是公然地透露出自己不相信神会做对事。只有信任神拥有最高主权的智慧，才能由自己的愤怒和专注于加害者的情绪中，释放出来。倘若拒绝相信神的公义，我们会变成苦毒与愤怒的奴隶。一定要管理自己的心，相信神必运行祂的审判在那敌对祂的人身上。</p><p><strong>Revenge</strong></p><p><strong>Beloved, do not avenge yourselves, but rather give place to wrath; for it is written, \"Vengeance is Mine, I will repay,\" says the Lord. (Romans 12:19)</strong></p><p>One of the hardest areas in which to trust God is in the matter of justice. When we perceive an injustice, we want to see the guilty party punished. We want justice to prevail, especially if we are the victim. We become impatient if we are not avenged quickly. Yet God warns us that vengeance is not our prerogative. We are to desire justice, but we are not to seek vengeance (Mic. 6:8). When someone offends us, our responsibility is to respond to the offense with forgiveness (Matt. 5:44). God takes the responsibility to see that justice is done. God loves people too much to allow sin to go unchecked.</p><p>Peter claimed that God is not slow about His promises to us, but He is patient and long-suffering before He brings about judgment (2 Pet. 3:9). Yet ultimately God has prepared for absolute justice. There will be no sin committed that He will leave unpunished. Either the punishment will fall on His Son or it will be charged against the sinner, but everyone will ultimately give an account for everything they have done (2 Cor. 5:10).</p><p>God is absolutely just, and only He can ensure that justice is fully carried out. If we are impatient and seek revenge, we presume that we are wiser than God, and we reveal a blatant lack of trust that God will do the right thing. Only by trusting God’s sovereign wisdom will we be free from our anger and preoccupation toward those who have committed evil. If we refuse to trust God’s justice, we become enslaved to bitterness and anger. We must guard our hearts and trust God to exercise His judgment against those who oppose Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140924.mp3",
		"id": 6383000086,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(86)",
		"title": "每日经历神-9月24日",
		"textContent": "<p><strong>9月24日\t</strong></p><p><strong>标　　题：活祭</strong></p><p><strong>经　　节：所以，弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的；你们如此事奉乃是理所当然的。（罗马书十二章1节）</strong></p><p>神喜悦有价值的献祭。在旧约时代，神详细地指示自己的百姓如何献祭。祂宣告，这些祭会以「馨香的气味」来到祂的面前（利未记一：13、17）。当以色列人向神献祭，那祭物不再是自己的，乃是完全属神的。神只接受人们献上最好的部分，若献上有残疾的动物，对神是公开的侮辱。就连神自己也符合祭品的标准，祂让自己的儿子成为祭物，像一只无瑕疵的羔羊。只有祂最完美的儿子，才足以为全人类赎罪。</p><p>现在，神要我们把自己的身体献上，当作活祭。我们的献祭一旦献上，就不得收回，就像旧约时代一样。我们完全属祂。我们不能只献上部分的生命，我们的献礼一定得全心全意。</p><p>因此，如果你是一个基督徒，你的生命不再是自己的。然而，神不是要你去死，而是要你把自己当作活祭，为祂而活。每一天，你向祂献上自己的生命，事奉祂。你不是有闲暇时才事奉祂，也不是用剩余物资来事奉祂。你为神而活的生命，是你对祂的献祭。持续不间断地追求圣洁，好叫你对神的献祭是无瑕疵，是神所悦纳的（以弗所书四：1；腓立比书一：27；帖撒罗尼迦前书二：12）。</p><p><strong>A Living Sacrifice</strong></p><p><strong>I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service. (Romans 12:1)</strong></p><p>God takes great pleasure in worthy sacrifices. In the Old Testament God gave detailed instructions for how His people were to give their offerings. He declared that these brought a “soothing aroma” to Him (Lev. 1:13, 17). When the Israelites gave an offering to God, it was no longer their own, it belonged entirely to God. God would accept only the best that people could give. It was an affront to almighty God to offer Him animals that were damaged or imperfect in any way. God Himself met the standard for sacrifices when He offered His own Son as the spotless Lamb. Only the death of His perfect Son was a worthy enough offering to atone for the sins of mankind.</p><p>Now, God asks us to lay down our lives on His altar as a living sacrifice. Just as it was in the Old Testament, our sacrifice, once offered, cannot be reclaimed. We belong entirely to Him. We cannot make a partial sacrifice of our lives; our offering must be wholehearted.</p><p>Therefore, if you are a Christian, your life is not your own. Rather than dying, however, God asks you to live for Him as a living sacrifice. Every day, you are to offer your life to Him for His service. You do not serve Him in your spare time or with your leftover resources. The way you live your life for God is your offering to Him. Relentlessly pursue holiness so that your offering to God is unblemished and acceptable to Him (Eph. 4:1; Phil. 1:27; 1 Thess. 2:12).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140925.mp3",
		"id": 6383000087,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(87)",
		"title": "每日经历神-9月25日",
		"textContent": "<p><strong>9月25日\t</strong></p><p><strong>标　　题：相信神的爱</strong></p><p><strong>经　　节：神爱我们的心，我们也知道也信。神就是爱；住在爱里面的，就是住在神里面，神也住在他里面。（约翰一书四章16节）</strong></p><p>圣经中最大的真理是：神是爱。由各方面的角度来了解这个真理，会释放你得自由，让你享受那份属你的基督徒喜乐。你一定要接受神爱你这个真理。在成长的过程中，如果经历到家人无条件的爱，这一点真理对你来说可能毫无困难。然而，如果在孩提时期缺乏爱，这个真理可能令你难以接受。神爱你，并不是因为你做了甚么来赚得这份爱，乃是因为祂的本性就是爱。祂与你相交的唯一方式就是爱。祂对你的爱赋予你内在的价值，没有任何事情可以减少这份爱。</p><p>如果无法接受神爱你这个真理，你与祂的关系会受到限制。当祂管教你的时候，你会认为祂不爱你，而怨恨神。当神拒绝你的恳求，而这个恳求是你认为最好的安排，你会下结论认为神根本不关心你。如果不清楚了解、不接受神对你的爱，你会迷惘，搞不懂祂在你身上的作为。如果接受神的爱，你能够爱神，就像爱其他人一样（约翰一书四：19）。</p><p>你是否因为肯定自己是为神所深爱的，而体验到深刻的喜乐和安全感？确信神对你的爱，将释放你，让你享受神所浇灌的爱。我们的神每日用数不尽的方式，来表达祂的爱。</p><p><strong>Believing God’s Love</strong></p><p><strong>And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in Him. (1 John 4:16)</strong></p><p>The greatest truth in all of Scripture is this: God is love. Understanding this in its full dimensions will set you free to enjoy all that is yours as a Christian. But you must accept that God loves you. If you grew up experiencing unconditional love in your family, this may not be difficult for you. However, if your early years were void of love, this truth may be hard to accept. God loves you, not because you deserve His love, but because His nature is love. The only way He will ever relate to you is in love. His love for you gives you an inherent worth that nothing can diminish.</p><p>If you cannot accept the truth that God loves you, you will be limited in how you can relate to Him. When He disciplines you, you will not take it as an expression of His love. Rather, you may resent Him. When God says no to a request that is less than His best for you, you will conclude that He doesn’t care about you. Without a clear understanding and acceptance of God’s love for you, you will be disoriented to Him and to what He wants to do in your life. If you will accept God’s love, however, you will be able to return love to God as well as to others (1 John 4:19).</p><p>Are you experiencing the profound sense of joy and security that comes from knowing you are dearly loved by God? Being assured of God’s love for you sets you free to enjoy the numerous expressions of love He showers upon you each day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140926.mp3",
		"id": 6383000088,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(88)",
		"title": "每日经历神-9月26日",
		"textContent": "<p><strong>9月26日\t</strong></p><p><strong>标　　题：没有罪</strong></p><p><strong>经　　节：凡住在祂里面的，就不犯罪；凡犯罪的，是未曾看见祂，也未曾认识祂。（约翰一书三章6节）</strong></p><p>圣经中清楚说明两件关于罪的事。首先，不管你自认属灵状况有多好，你陷于罪恶的生活方式，仍表明你没有行在圣灵的大能中。你不能够固定查经、默想神的话、祷告、及与圣灵同行，却继续犯罪。</p><p>其次，如果你不像神一样恨恶罪，那么你不是真认识祂。有些人沉溺在自己的罪行之中，却坚持自己是爱神，是属祂的。约翰说的很清楚：如果活在罪中，你不可能看见祂，也不可能认识祂。你可能会作「认罪祷告」，或在自己的教会中委身、奉献自己，或是受洗。然而，圣灵与你同住的证据，是你正战胜罪。这不代表你永远不犯罪，而是代表你不容许罪存留在生活当中，当你一犯罪，马上寻求饶恕（约翰一书一：10）。你会敌视罪，就像神的立场一样。你愿让圣灵将你生命中任何罪的蛛丝马迹，全部连根拔除。你一犯罪，就马上认罪悔改，并且愿意付上任何代价不再犯罪。</p><p>如果你发现自己已经陷入恶习，并且犯了罪之后，心里一点也不悲痛，这代表你并没有住在基督里。你要回到祂的面前悔改，重建你与祂的关系。如此做，你会再次战胜罪恶，得到胜利。</p><p><strong>No Sin</strong></p><p><strong>Whoever abides in Him does not sin. Whoever sins has neither seen Him nor known Him. (1 John 3:6)</strong></p><p>The Bible makes two things clear about sin. First, living a lifestyle of sin indicates that you are not walking in the power of the Holy Spirit, regardless of what you say about your spiritual condition. You cannot regularly spend time studying and meditating on God’s word, praying and walking in fellowship with the Holy Spirit, and persist in sin.</p><p>Second, if you do not hate sin the way God does, then you do not truly know Him. There are those who continue in their sin yet insist that they love God and belong to Him. John makes it clear: If you have a lifestyle of sin, you have not seen Him and do not know Him. You may have prayed a “sinner’s prayer,” or made a commitment in your church, or been baptized, but the evidence of the Holy Spirit’s presence in your life is that you are defeating sin. This does not mean that you will never sin, but it does mean that you refuse to make sin a lifestyle and you immediately seek forgiveness when you sin (1 John 1:10). It means that you are opposed to sin, as God is, and you allow the Holy Spirit to eradicate every trace of sin in your life. It means that when you sin, you immediately confess it and repent of it and do whatever is necessary to avoid repeating your sin.</p><p>If you find yourself falling into sinful habits or not grieving over your sin as you once did, this indicates that you are not abiding in Christ. Return to Him in repentance; restore your fellowship with Him, and you will once again experience victory over your sin.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140927.mp3",
		"id": 6383000089,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(89)",
		"title": "每日经历神-9月27日",
		"textContent": "<p><strong>9月27日\t</strong></p><p><strong>标　　题：卸去忧虑</strong></p><p><strong>经　　节：你们要将一切的忧虑卸给神，因为祂顾念你们。（彼得前书五章7节）</strong></p><p>你早已发现，作基督徒并不能够解决你的问题。然而，成为一个基督徒给了你一位辩护律师。彼得说这些话的对象，是一群正面对迫害的基督徒。他们不知道自己可以相信谁，朋友、邻居或家人都有可能出卖他们，让他们肉体受折磨，甚至死亡。但是，彼得曾经与那复活的基督同行，他亲身经历过耶稣对门徒的爱。他知道基督已掌权，能够管理任何试炼。他愿意如此行，来表达他的爱。</p><p>卸去忧虑是个选择。它的意思是有意识地将自己的忧虑交给神，并且让祂担负起问题的重担。有时候，这是信任神最难的一步！我们不愿意交托问题的责任，因为我们一直被教导自食其力是值得称赞的。我们甚至可能享受忧虑！然而，倘若真要从忧虑的重担中释放出来，一定要把它们卸在天父强壮的手中。</p><p>彼得并没有去分辨小烦恼或是大忧虑。神也没有区分哪些是我们可以处理的小问题、哪些是祂才能处理的大问题。祂要我们将一切的忧虑卸给祂。我们所犯的最大错误，就是假定我们能够靠自己处理问题。但终究我们会发现，靠自己真的甚么也做不成。</p><p>在神眼中，你是个软弱的孩子，担负着超过自己能力所能承受的重负。祂预备好等着为你担负重担，你愿意让祂帮助你吗？</p><p><strong>Casting Your Cares</strong></p><p><strong>Casting all your care upon Him, for He cares for you. (1 Peter 5:7)</strong></p><p>As you’ve no doubt discovered, becoming a Christian does not make your problems go away. But it does give you an Advocate to whom you can take every concern. The Christians Peter addressed were facing persecution. They did not know whom they could trust; a friend, a neighbor, or even a family member could betray them, resulting in suffering and even death. But Peter had walked with the risen Christ, and he had personally experienced the love that Jesus had for His followers. He knew that Christ was in control, capable of handling every trial and that He wanted to do so as an expression of His love.</p><p>Casting our cares is a choice. It means consciously handing over our anxiety to Christ and allowing Him to carry the weight of our problems. At times this is the most difficult part of trusting God! We don’t like turning over the responsibility for our problems. We have been taught that self-reliance is good and praiseworthy. We may even enjoy worrying. Yet if we are to be freed from the burden of our concerns, we must choose to cast them into the strong hands of our Father.</p><p>Peter does not distinguish between little cares and big cares. God does not differentiate between problems we should handle on our own and God-sized needs. He asks us to turn them all over to Him. One of our greatest errors is to assume we can deal with something ourselves, only to discover that we really can’t.</p><p>God sees you as His frail child, burdened with a load that surpasses your strength. He stands prepared to take your load and to carry it for you. Will you let Him?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140928.mp3",
		"id": 6383000090,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(90)",
		"title": "每日经历神-9月28日",
		"textContent": "<p><strong>9月28日\t</strong></p><p><strong>标　　题：认罪</strong></p><p><strong>经　　节：所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量是大有功效的。（雅各书五章16节）</strong></p><p>认罪是神提供给我们的方法，为要除去阻碍我们与神、与人创建关系的障碍物。认罪不只是给予那些愿意承认过错的人，认罪是颁发给每个基督徒的命令。雅各建议，当我们犯罪时，不仅要向神认罪，也要向基督徒伙伴认罪。当我们愿意为得罪人的行为公开致歉时，会得到莫大的自由。</p><p>倘若认罪不是由悔改中生成，它仅仅是坦白，不是真正的认罪。具体地承认你的罪，且不东躲西藏，是非常重要的。祷告「主啊！饶恕我的罪」是一回事，而痛心疾首、具体地指出自己的罪，更是不同。认罪应该尽可能对着那些你所伤害的人。你不是向其他人认罪，而是向那些你伤害的人认罪。认罪不是软弱的记号，是你拒绝让罪存在自己生命的明证。</p><p>值得注意的是，雅各把认罪与祷告联结在一起。如果生命中有未认的罪，你的祷告会被阻挡。当雅各提到：「义人祈祷所发的力量是大有功效的」，他所说的应许是在有认罪行动为前提之下。如果你希望拥有大有能力的祷告生活，一定要常常认罪。只有在你与神、与人之间的关系未受阻碍时，祷告才有功效。骄傲会拦阻你向人承认自己心里的罪恶。渴望讨神喜悦的心会驱使你认罪，使你摆脱罪恶沉重的压制。</p><p><strong>Confession</strong></p><p><strong>Confess your trespasses to one another, and pray for one another, that you may be healed. The effective, fervent prayer of a righteous man avails much. (James 5:16)</strong></p><p>Confession is God’s provision to clear obstacles that hinder our relationships with God and with others. Confession is not just for those who don’t mind admitting their faults. Confession is a command, given to every Christian. James advised that when we sin, it is important for us to confess not only to God, but also to our fellow Christians. There is a tremendous freedom that comes as we openly acknowledge the sinfulness of our actions to others.</p><p>If confession does not come out of repentance, it is merely admission, and not true confession. It is important to confess your sins specifically and not hide behind generalities. It is one thing to pray, “O Lord, forgive my sin.” It’s quite another to identify specifically in painful honesty. Whenever possible, confession ought to be made directly to those whom your sin has hurt. You are not to confess the sins of others but only your offenses. Confession is not a sign of weakness; it is evidence of your refusal to allow sin to remain in your life.</p><p>Significantly, James linked confession with prayer. Your prayers will be hindered if you hold on to unconfessed sin. When James promised that the “effective, fervent prayer of a righteous man avails much,” he did so in the context of confession. If you wish to have a powerful prayer life, you must regularly confess your sin. Only when there are no obstacles separating you from God and others will your prayers be effective. Pride will discourage you from admitting to others the sinfulness of your heart. A desire to please God will compel you to confess your sin and rid yourself of its oppressive burden.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140929.mp3",
		"id": 6383000091,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(91)",
		"title": "每日经历神-9月29日",
		"textContent": "<p><strong>9月29日\t</strong></p><p><strong>标　　题：这一点也不难！</strong></p><p><strong>经　　节：我今日所吩咐你的诫命不是你难行的，也不是离你远的。（申命记三十章11节）</strong></p><p>活出基督的生命一点也不困难。那位曾经活出完全顺服、无罪的基督，今日预备好要借着你而活（加拉太书二：20）。神的旨意并不难以分辨，祂赐下圣经揭示祂的旨意。祂把祂自己的圣灵放置我们的心中，在人生每一个情况引导我们明白祂完美的旨意（约翰福音十六：13）。我们最大的挑战是全心全意把自己的生命交托给神，按着神的心意，遵行神的旨意。</p><p>摩西在以色列百姓进入应许地之前，聚集他们站在以巴路山和基利心山上。在那里，神告诉他们要怎么做才是顺服祂。神非常仔细地指示他们，让他们对祂的指示完全没有疑问。然后，神要他们作个选择。如果不顺服祂的旨意，他们需要面对祂的惩罚；如果顺服祂的旨意，他们会得到祂的祝福。</p><p>神这句话一样是要给现在的你。这句话本身不难了解，你不需费尽心机、分辨神有关淫乱、饶恕或诚实的旨意。神的话已经表达得够清楚了。问题是你如何反应？神在圣经中没有任何地方是含糊暧昧及错综复杂，可以成为你不顺服的借口。人被定罪是因为心里明知神的心意，却故意不做！神借着圣灵，总是给予你足够的启示及力量，与祂同走下一步路。如果不确定神要你做甚么，要先确定你是否竭尽全力顺服祂。因着你的顺服，祂下一步的指示会变得很清楚。</p><p><strong>It’s Not Difficult!</strong></p><p><strong>For this commandment which I command you today is not too mysterious for you, nor is it far off. (Deuteronomy 30:1)</strong></p><p>The Christian life is not difficult. The same Christ who lived a perfect, obedient, and sinless life stands prepared to live it again through you (Gal. 2:20). God’s will is not hard to discern. He has given us the Scriptures, which reveal His will, and He has placed His Holy Spirit within us to guide us to His perfect will in every situation (John 16:13). Our greatest challenge will be to wholly commit our lives to follow God’s will obediently as He reveals it.</p><p>Moses gathered the Israelites around Mount Ebal and Mount Gerizim before they were to enter the Promised Land. There, God described what they had to do in order to obey Him. God gave detailed instructions so there was no mistaking what was expected of them. Then God asked them to make a choice. If they chose to disobey His commands, they would face His wrath. If they chose to obey, they would receive His blessing.</p><p>God’s Word comes to you in the same way. It is not too complex to understand. You don’t have to struggle to discern God’s will about adultery or forgiveness or honesty. God’s word is perfectly clear. The question is, how will you respond? Nowhere in Scripture did God excuse disobedience because His instructions were too vague or complex. Condemnation came because they knew exactly what God wanted them to do, yet they chose not to do it! God, through His Holy Spirit, will always give you sufficient revelation and strength to take the next step with Him. If you are uncertain about what God is asking of you, make sure that you are obeying all that you do know, and through your obedience, God’s next instruction will become clear.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Sep/Dvo140930.mp3",
		"id": 6383000092,
		"albumId": 6383,
		"albumName": "《每日经历神》秋季合集",
		"albumtitle": "《每日经历神》秋季合集(92)",
		"title": "每日经历神-9月30日",
		"textContent": "<p><strong>9月30日\t</strong></p><p><strong>标　　题：与神同感</strong></p><p><strong>经　　节：亚拿尼亚听见这话，就仆倒，断了气；听见的人都甚惧怕。（使徒行传五章5节）</strong></p><p>当神审判某人时，我们倾向于同情那位被管教的人。然而，当神实施审判时，我们的同情心应该与神站在同一边。只有神知道所有事情的利害关系，也只有祂知道整个情况，惹动祂的怒气，惩罚那个人。</p><p>亚拿尼亚和撒非喇的经历，是新约记载中最令人费解的故事之一。神的救恩是给全人类，祂对这对夫妻的处罚似乎太严酷了。然而，这整个欺诈事件是有其背景原因的。当时的教会正处于成型时期。亚拿尼亚和撒非喇曾经目睹许多神迹，并且亲眼看见几千人添加教会。但他们公然地对神及对教会撒谎，他们不尊重神的灵。如此非礼、大不敬的态度，对靠着圣灵指引与同在的教会，带来极大的破坏力。神严肃地提醒后世的人，祂并不宽容罪。</p><p>在太多的情况之下，基督徒的罪严重地影响其他人。有时候，神选择严厉地审判某人的罪，成为其他人的警惕。不要试着保护某人不受神的审判，落在永生神的手中是非常可怕的（希伯来书十：31）。然而，祂在一个人身上的审判，最终可能救那个人和其他许许多多人。当神审判其他人，我们要留心注意，检查自己的生命，引以为鉴。神知道事情的利害关系，祂非常爱祂的儿女，所以愿意严格地警告罪的危险性。</p><p><strong>Sympathy with God</strong></p><p><strong>Then Ananias, hearing these words, fell down and breathed his last. So great fear came upon all those who heard these things. (Acts 5:5)</strong></p><p>When God brings judgment upon someone, our natural inclination is often sympathy toward the one being disciplined. Yet when God acts in judgment, our sympathies ought always to lie with Him. Only God knows all that is at stake, and only He knows the full circumstances that provoked His wrath upon the one He is judging.</p><p>Ananias and Sapphira’s experience is one of the most perplexing stories in the New Testament. In a time when God’s grace had provided salvation for all mankind, His response to this couple seems unusually harsh. Yet there was much at stake in their deception. The church was in its formative stages. Ananias and Sapphira had witnessed the miraculous power of God and had seen thousands of people being added to the church. Nevertheless, they showed little regard for the Spirit of God when they blatantly lied to God and the church. Such irreverence would have been devastating to a church whose very life depended upon the presence and guidance of God’s Spirit. God left a sobering reminder that He would not tolerate sin.</p><p>Many times the sin of one Christian has a devastating effect on others. At times, God chooses to judge someone’s sin severely, as a deterrent for others. Don’t try to protect someone from the judgment of God. It is a terrifying thing to fall under His judgment (Heb. 10:31). Yet His judgment on one may ultimately save that person and many others. When God is judging others, take heed and examine your own life. God knows what is at stake; He loves His children enough to provide a stark warning of sin’s dangers.</p>"
	}
]