[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141001.mp3",
		"id": 6384000001,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(1)",
		"title": "每日经历神-10月1日",
		"textContent": "<p><strong>10月1日</strong></p><p><strong>标　　题：痛苦的提醒</strong></p><p><strong>经　　节：但有些犹太人从安提阿和以哥念来，挑唆众人，就用石头打保罗，以为他是死了，便拖到城外。（使徒行传十四章19节）</strong></p><p>神使用许多方法使我们断念不再犯罪。其中一个方法是为我们安排能提醒我们的事物，使我们永远不会悖逆祂。在保罗改变信仰成为基督徒之前，他理所当然地自认在神面前是公义的。实际上，保罗根本失去判断力，他逮捕基督徒并运行判决，好讨神喜悦！当保罗看司提反因信仰而残忍地被谋杀时，他的心是那么地盲目，不明白神的旨意。当时保罗的心很冷酷，甚至决定要捉拿其他的基督徒。</p><p>在新约中，曾记载两处用石头打人的事件，值得我们注意的是：一次是打司提反，一次是打保罗。神容许保罗像司提反一样被石头打，这是偶然发生的事件吗？神当然早已赦免保罗当初有分于杀害司提反的行为，然而，神也留给他一个提醒，不叫他忘掉当初因为骄傲自负所犯的错误。如果骄傲曾经一度使保罗视而不见神的心意，骄傲可能会再次拦阻保罗。也许保罗「身上的那根刺」，就是被石头击打的后遗症。这对保罗和其他人来说，可能是那可怕罪行所造成的后果，也是一个显而易见的提醒。</p><p>神是绝对公义的。祂爱，祂赦免，但祂绝不妥协自己的公义。神独特地对待每一个人。祂使用我们的经验，教导我们认识祂。神会赦免我们的罪，也会严厉地提醒罪恶丑陋的一面。让我们感谢神，因祂的大爱，愿意提醒我们罪恶在生活中所带来毁灭性的结果。</p><p><strong>Painful Reminders</strong></p><p><strong>Then Jews from Antioch and Iconium came there; and having persuaded the multitudes, they stoned Paul and dragged him out of the city, supposing him to be dead. (Acts 14:19)</strong></p><p>God has many ways to deter us from sin. One is to provide reminders for us so that we never take disobedience to Him lightly. Before his conversion, Paul assumed that he was righteous before God. In reality, Paul was so disoriented to God that he arrested and executed Christians in order to please Him! Paul was so blinded to God’s will that when he watched Stephen being brutally murdered for his faith, Paul’s heart was hardened, and he became even more determined to imprison other Christians.</p><p>It is significant that there are two occurrences of stoning mentioned in the New Testament—Stephen’s and Paul’s. Was it coincidence that God allowed Paul to be stoned in the same manner as Stephen had been? God had certainly forgiven Paul for his involvement in Stephen’s death, but God also left him with a reminder of what his arrogance had led him to do. If pride could blind Paul to God once, pride could do it again. Perhaps Paul’s “thorn in the flesh” was a direct result of this stoning. It may have served as a visible reminder to Paul, and to others, of the terrible consequences of sin.</p><p>God is absolutely just. He loves, and He forgives, but He does not compromise His righteousness. God deals with us uniquely. He draws upon our experiences to teach us about Himself. God will forgive us of our sin, but He may provide stark reminders of the ugliness of sin. Let us thank God that He loves us enough to remind us of the destructive consequences of sin in our lives.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141002.mp3",
		"id": 6384000002,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(2)",
		"title": "每日经历神-10月2日",
		"textContent": "<p><strong>10月2日</strong></p><p><strong>标　　题：当祂祷告时</strong></p><p><strong>经　　节：众百姓都受了洗，耶稣也受了洗。正祷告的时候，天就开了，圣灵降临在祂身上，形状彷佛鸽子；又有声音从天上来，说︰「你是我的爱子，我喜悦你。」（路加福音三章21～22节）</strong></p><p>基督徒最伟大的时刻，是经由祷告而来的。当耶稣祷告时，天开了，圣灵降在祂的身上。在五旬节那一天，门徒群集在一起祷告，圣灵降临在他们身上（使徒行传一：14，二：1）。五旬节过后，门徒在一起祷告，他们祷告的地方大大被震动，他们放胆在整个城市宣告福音（使徒行传四：31）。</p><p>祷告并不是努力工作的代替品──祷告本身就是工作！要让神在我们的生命中或借着我们的生命作工，祷告是惟一的办法。当我们祷告并且全心注意神的时候，我们会变得愿意让自己的生命更合乎神的心意。当我们匆忙地投入下一个任务时，神不会以祂的大能装备我们！如果对神的话不以为意，圣灵不会给我们足够能力的。在祂以祂的灵，大能地同在、充满我们时，祂需要我们全心注视祂。</p><p>若要学习如何祷告，当以基督为榜样。耶稣的祷告不见得都被应允，然而，祂每个祷告总是蒙垂听，并且总是蒙回应（马可福音十四：36；希伯来书五：7）。如果不能感受到圣灵在你身上的大能，你可能花在祷告的时间不够长。也许你正追求自己行事历上的活动，而不是寻求天父的旨意。也许你在神的回答临到之前，就放弃了祷告。如果你愿意持续地祷告，求神的国降临。神会在你身上作工，诚如祂在耶稣和门徒身上所作的工。<strong>While He Prayed</strong></p><p><strong>When all the people were baptized, it came to pass that Jesus also was baptized; and while He prayed, the heaven was opened. And the Holy Spirit descended in bodily form like a dove upon Him, and a voice came from heaven which said, \"You are My beloved Son; in You I am well pleased.\" (Luke 3:21-22)</strong></p><p>The greatest moments in a Christian’s life come through prayer. When Jesus prayed, heaven opened, and the Holy Spirit descended upon Him. The Spirit came upon the disciples as they gathered to pray on the Day of Pentecost (Acts 1:14; 2:1). When the disciples prayed together after Pentecost, their gathering place was shaken, and they were emboldened to proclaim the gospel throughout the city (Acts 4:31).</p><p>Prayer is not a substitute for hard work—prayer is the work! God does things in and through our lives by prayer that He does in no other way. As we pray and as our attention is turned toward God, we become more receptive to aligning our lives with His will. God will not equip us with His power while we are racing off to our next appointment! His Spirit will not empower us if we are oblivious to what He is saying. He requires our complete attention before He will fill us with the powerful presence of His Spirit.</p><p>If you want to learn how to pray, use Jesus as your model. Jesus did not always receive what He asked for, but His prayers were always heard and always answered (Mark 14:36; Heb. 5:7). If you do not sense the Holy Spirit’s power in your life, you may not be spending adequate time in prayer. Perhaps you are pursuing your own agenda rather than seeking the Father’s will. You may have abandoned the place of prayer before God’s answer came. If you will commit yourself to spend sustained time in prayer, asking for God’s kingdom on earth, God will work in your life just as He did in the lives of Jesus and His disciples.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141003.mp3",
		"id": 6384000003,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(3)",
		"title": "每日经历神-10月3日",
		"textContent": "<p><strong>10月3日</strong></p><p><strong>标　　题：与软弱者同软弱</strong></p><p><strong>经　　节：有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢？（哥林多后书十一章29节）</strong></p><p>基督徒不应离群索居。我们犯罪会影响整个教会。当一位弟兄或姊妹遭受痛苦时，我们也受到影响。我们并非被呼召作隐居的基督徒，而是成为祭司国度的一员（彼得前书二：9）。</p><p>当哥林多的信徒灵性软弱的时候，要保罗无动于衷是不可能的事。当他得知有假教师绊倒哥林多信徒的信心，保罗义愤填膺。他告诉哥林多教会的弟兄姊妹，要与喜乐的肢体同欢乐，与哀恸的肢体同哀哭（哥林多前书十二：26）。我们彼此相依，这会影响每一件我们所做的事。耶稣说，当我们开口祷告，要以「我们的天父」开始（马太福音六：9）。我们做的每一件事，都要以基督徒伙伴为念（哥林多前书十四：12）。</p><p>你可能全神贯注于自己灵性的成长，以至于没有参与教会的事工。你可能太专注于神在自己国家的作为，而忽略世界其他国家的基督徒所面对的痛苦与迫害。如果你完全不受周围其他信徒的喜怒哀乐所影响，你可能对神的百姓逐渐冷漠无情了。</p><p>求神赐给你对基督徒伙伴们有负担，使你了解他们的需要，为他们祷告，并且调整自己的生活，以配合神在他们生命的作为。<strong>Weak with Those Who Are Weak</strong></p><p><strong>Who is weak, and I am not weak? Who is made to stumble, and I do not burn with indignation? (2 Corinthians 11:29)</strong></p><p>Christians do not live in isolation. When we sin, there are repercussions throughout the Christian community. When a brother or sister suffers, we are affected. Our calling is not to be solitary Christians but to be members of a priesthood (1 Pet. 2:9).</p><p>It was impossible for Paul to remain unmoved while there were believers in Corinth who were spiritually weak. When he learned that false teachers had caused Christians in Corinth to stumble in their faith, Paul burned with indignation. Paul told the church members at Corinth to rejoice when a church member rejoices and to weep when a fellow member weeps (1 Cor. 12:26). We depend on one another, and this influences everything we do. Jesus said that even when we pray, we are to begin by saying “our Father” (Matt. 6:9). We must do everything with our fellow Christian in mind (1 Cor. 14:12).</p><p>It’s possible to become so preoccupied with your own spiritual journey that you do not get involved in your church. You can become so focused on what God is doing in your own country that you are oblivious to the suffering and persecution that your fellow Christians face in countries around the world. If other believers around you are rejoicing or hurting, and you are unaffected, you have become desensitized to the people of God.</p><p>Ask God to place a burden on your heart for fellow believers. Make yourself aware of their needs. Pray for them and adjust your life to God’s activity in their lives.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141004.mp3",
		"id": 6384000004,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(4)",
		"title": "每日经历神-10月4日",
		"textContent": "<p><strong>10月4日</strong></p><p><strong>标　　题：属灵的乐观</strong></p><p><strong>经　　节：大卫对非利士人说：「你来攻击我，是靠着刀枪和铜戟；我来攻击你，是靠着万军之耶和华的名，就是你所怒骂带领以色列军队的神。今日耶和华必将你交在我手里。」（撒母耳记上十七章45～46节上）</strong></p><p>大卫肯定是个乐观主义者！不管自己的环境如何，他总是看到神的作为！悲观主义者则是专注于问题，陷入苦思事情不得成功的原因。当乐观者看到那些相同的问题时，他们以神同在的角度来看这些问题。</p><p>当大卫遇见歌利亚时，他只是个年轻的孩子，而歌利亚是作战经验丰富的战士，甚至连最勇敢的以色列军人都惧怕他。当大卫预备这场战役，他看到歌利亚是个巨人。他听到歌利亚狂妄自夸及奚落的骂阵，他不能不注意到敌人的武器：一把刀、一个盾牌和一把标枪。大卫并非毫无准备地闯进战场，他准备了五颗光滑的石子作武器，预备以发射五颗石子的机会，让神赐给他胜利。大卫准备好迎接神的胜利，不管这是一场轻松的仗，或是难缠的战役。</p><p>乐观的人不会忽略事情的困难，他们敏锐地察觉这些困难。然而，确知神同在阻止他们灰心丧胆。我们不可能拥有神的同在，又同时作个悲观主义者！</p><p>大卫与歌利亚的事件，生动地描述出基督徒信心的源头──不是靠我们的才干、力量或智谋，乃是靠大能神的能力。如果专注在自己的对手和眼前苦恼的问题，它们看起来似乎会很庞大。但当我们专注在神的身上，将会以合宜的角度来看自己的处境，并且肯定在神凡事都能（腓立比书四：13）。<strong>Spiritual Optimism</strong></p><p><strong>Then David said to the Philistine, \"You come to me with a sword, with a spear, and with a javelin. But I come to you in the name of the Lord of hosts, the God of the armies of Israel, whom you have defied. This day the Lord will deliver you into my hand.'' (1 Samuel 17:45-46a)</strong></p><p>David was certainly an optimist! Regardless of his circumstances, David could always see God’s activity! A pessimist focuses on the problems, concentrating on the reasons why something cannot be done. The optimist sees those same problems, but he sees them from the perspective of God’s presence.</p><p>David was just a young boy when he faced Goliath, an intimidating veteran warrior who frightened even the bravest Israelite soldier. As he prepared for battle, David saw that Goliath was a giant. He heard his boastful taunts. He could not fail to notice his enemy’s weapons: a sword, a shield, and a javelin. David did not barge into the battle unprepared for a fight. He armed himself with five smooth stones. David was prepared for God to grant him victory with the first stone he hurled at the giant or the fifth. David was ready to accept God’s victory, whether it came easily or with much effort.</p><p>Optimists do not ignore the difficulties, they are keenly aware of them. But the knowledge of God’s presence prevents them from becoming discouraged or giving up. It is impossible to stand in the presence of God and be a pessimist!</p><p>The account of David and Goliath vividly pictures the source of the Christian’s faith—not our own size, strength, or resources, but the power of almighty God. If we focus on our opposition and problems, they will seem gigantic. But as we focus on God, we will see our situation in the proper perspective and be assured that all things are possible with God (Phil. 4:13).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141005.mp3",
		"id": 6384000005,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(5)",
		"title": "每日经历神-10月5日",
		"textContent": "<p><strong>10月5日</strong></p><p><strong>标　　题：凡物都洁净</strong></p><p><strong>经　　节：在洁净的人，凡物都洁净；在污秽不信的人，甚么都不洁净，连心地和天良也都污秽了。（提多书一章15节）</strong></p><p>你的生活会表达出你心灵的状态。你的态度、你所说的话及你的行为，会明显地透露你心灵的实况。耶稣说，你要先除去自己眼中的梁木，才能清楚看到其他人（路加福音六：42）。如果你的视线被罪挡住，就没办法正确地看人。</p><p>当你的心是纯洁的，你会不含任何敌意地面对生活。你不会质疑周遭人作事的动机，也不会怀疑别人话语的真实性，你不会找人错处。相反地，你会看到人的优点，查找值得赞许之处。你并不是变得轻信他人，容易受骗，而是你追寻美善之事，而非邪恶之事。如果你是纯洁清心的，你将会以神的眼光看其他人（马太福音六：22）。</p><p>如果你的心玷污，你所参与的每一件事似乎都败坏了。你会假设别人有邪恶的动机，因为你知道同样的情况下，你会如此行。你怀疑别人说话的真实性，因为你自己常说话骗人。你会被邪恶的人事物所吸引。</p><p>你是如何看待其他人所说的话和行为？你是否爱批评、挑剔他们？你是否爱论断人？若是如此，求神洁净你的心。一旦祂洁净你的心，你将可以自由地以神的眼光看待自己与其他人。<strong>All Things Are Pure</strong></p><p><strong>To the pure all things are pure, but to those who are defiled and unbelieving nothing is pure; but even their mind and conscience are defiled. (Titus 1:15)</strong></p><p>Your heart’s condition will be expressed through your life. It will be evident by your attitudes, your words, and your behavior. Jesus said that you can clearly see others only when your own eyes are unobstructed (Luke 6:42). If your vision is hindered by sin, you will not look at others properly.</p><p>If your heart is pure, you will approach life without malice. You will not question the motives of everyone around you; you will not doubt the truth of everything others tell you; you will not look for fault in others. Instead, you will look for the good in others, finding what is praiseworthy. You will not be naive or gullible, but you will seek what is good rather than what is evil. If your heart is pure, you will see others the way God sees them (Matt. 6:22).</p><p>If your heart is defiled, everything with which you are involved will seem corrupt as well. You will assume evil motives in others because you know what you would do given the same circumstances. You will be cynical about what you hear because your own words are deceitful. You will be drawn to evil people and evil things. How do you look at the words and actions of others? Are you critical of them? Are you judgmental? If so, ask God to purify your heart. Once He has, you will be free to see yourself and others as God does.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141006.mp3",
		"id": 6384000006,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(6)",
		"title": "每日经历神-10月6日",
		"textContent": "<p><strong>10月6日</strong></p><p><strong>标　　题：祷告改变你</strong></p><p><strong>经　　节：倘或你肯赦免他们的罪……不然，求你从你所写的册上涂抹我的名。（出埃及记卅二章32节）</strong></p><p>祷告不是要改变神，乃是要改变我们。祷告不是要神来祝福我们的活动。更确切地说，祷告带我们进入神的同在，昭示我们祂的旨意，并且预备我们顺服祂。</p><p>摩西登上西乃山，待了四十天与神交通之后，神告知他以色列百姓所做的恶事（出埃及记卅二：7）。在神透露事实给摩西之前，他不知道百姓们危急的情况，也没有领悟到神对他们的审判已迫近。当神让摩西了解事情的前因后果，摩西对百姓生成热爱怜悯之情，就像神的感受一样。摩西变得愿意为那些硬着颈项的顽梗百姓牺牲性命。摩西为百姓献上一个令人感动、无私的祷告，他愿意自己的名字从神的生命册上被涂抹掉，来换取神对百姓的赦免。在摩西与神共处的时刻，神已经为祂的百姓塑造了一位代祷者。</p><p>神会在你的祷告时光，软化你的心，改变你人生的方向。当你为其他人代祷，圣灵会在你的心里动工，使你对他们拥有的热爱怜悯之情，就与神对他们一样（罗马书八：26～27）。如果你对神的百姓没有爱心，你当为此祷告。如果你没有照着神的心意事奉祂，开始祷告。你不可能亲密地明白神的心意，却又对祂无动于衷。你与神相交的时光会改变你，使你更像基督的样式。<strong>Prayer Changes You</strong></p><p><strong>Yet now, if You will forgive their sin--but if not, I pray, blot me out of Your book which You have written. (Exodus 32:32)</strong></p><p>Prayer is not designed to change God, it is designed to change us. Prayer is not calling God in to bless our activities. Rather, prayer takes us into God’s presence, shows us His will, and prepares us to obey Him.</p><p>Moses climbed Mount Sinai and spent forty days communing with God. God showed him the wickedness of the Israelites (Exod. 32:7). Moses had not known their desperate condition, nor had he realized the imminence of God’s judgment upon them until God revealed it to him. As God made Moses aware of all that was at stake, Moses felt the same compassion for the people that God felt. Moses became willing to sacrifice his own life for his obstinate people. In a compelling and selfless prayer of intercession, Moses offered to have his own name blotted out of the book of life if God would spare the people. In Moses’ time with Him, God had formed a mighty intercessor for His people.</p><p>God will use your prayer times to soften your heart and change your focus. As you pray for others, the Holy Spirit will work in your heart so that you have the same compassion for them that God does (Rom. 8:26–27). If you do not love people as you should, pray for them. If you are not as active in God’s service as you know He wants you to be, begin praying. You cannot be intimately exposed to God’s heart and remain complacent. The time spent with God will change you and make you more like Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141007.mp3",
		"id": 6384000007,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(7)",
		"title": "每日经历神-10月7日",
		"textContent": "<p><strong>10月7日</strong></p><p><strong>标　　题：质问神</strong></p><p><strong>经　　节：那时，耶和华从旋风中回答约伯说：谁用无知的言语使我的旨意暗昧不明？你要如勇士束腰；我问你，你可以指示我。（约伯记卅八章1～3节）</strong></p><p>由人的角度来看，约伯是个义人，他不应该遭受如此的痛苦。他过着无可指责的生活，并且彻底遵守神吩咐的每条律法。当他遭受到极大的磨难时，他困惑地向神质问为何让他遭受苦难。神从旋风中回答约伯。神一开口，约伯就领悟到自己不应该质疑神的智慧。神对着约伯问了好些令他恍然大悟的问题：「我立大地根基的时候，你在哪里？当我划定海洋的界线时，你在哪里？我安置星宿的时候，你在哪里？」神的问题使约伯的态度谦卑下来，神的问题也提醒他，他的智慧根本无法与神的智慧相提并论。</p><p>当神结束所问的问题，约伯回答︰「谁用无知的言语使你的旨意隐藏呢？我所说的是我不明白的；这些事太奇妙，是我不知道的。」（约伯记四十二：3）在困惑沮丧时刻，约伯曾经挑战神的智慧。神坚决地提醒约伯祂仍掌权，这个答案对约伯已然足矣。我们不清楚约伯是否知道自己曾是宇宙注视的焦点。也许约伯不曾理解到，他的经验使神在面对撒但的挑战时得到荣耀（约伯记一：8～12）。但是，约伯知道神的智慧是毫无瑕疵，就心满意足了。</p><p>你有时候可能不明白，为甚么慈爱的天父会容许你遭遇这些苦难。你可能会质疑神引导你人生方向的智慧。要学习约伯。回顾全能神可畏的能力与智慧（约伯记卅八至四十一章）。要有信心，同样的这位神正引领你前面的道路。<strong>Questioning God</strong></p><p><strong>Then the LORD answered Job out of the whirlwind, and said: \"Who is this who darkens counsel By words without knowledge? Now prepare yourself like a man; I will question you, and you shall answer Me.\" (Job 38:1-3)</strong></p><p>Job was a righteous man who, from a human perspective, did not deserve to suffer. He lived a blameless life and followed God’s laws to the letter. As he was experiencing great tribulation, Job cried out in frustration and questioned why God was allowing him to suffer. God came to Job in the form of a whirlwind with His answer. As soon as God spoke, Job recognized that he should not have challenged God’s wisdom. God turned to Job and asked him several sobering questions: “Where were you when I laid the foundations of the earth? Where were you when I set the oceans in their place? Where were you when I put the constellations of stars in position?” God’s questions humbled Job and reminded him that his own wisdom did not begin to compare with God’s.</p><p>When God finished asking His questions, Job replied, “I have uttered what I did not understand, / Things too wonderful for me, which I did not know” (Job 42:3). In a moment of despair and frustration, Job had challenged God’s wisdom. God had firmly reminded Job that He was still sovereign and that this truth was enough for Job. Whether Job ever knew that his life had been the focus of a cosmic struggle is unclear. Perhaps Job never realized that his experience brought glory to God in the face of Satan’s challenge (Job 1:8–12). But Job was satisfied to know that God’s wisdom was flawless.</p><p>At times you may not understand why a loving Father would allow you to suffer as you are. You may question the wisdom of God’s direction for your life. Learn from Job. Review the awesome power and wisdom of almighty God (Job 38–41). Have confidence that this same God is directing your path.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141008.mp3",
		"id": 6384000008,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(8)",
		"title": "每日经历神-10月8日",
		"textContent": "<p><strong>10月8日</strong></p><p><strong>标　　题：相信神的智慧</strong></p><p><strong>经　　节：你去告诉希西家说，耶和华─你祖大卫的神如此说︰我听见了你的祷告，看见了你的眼泪。我必加增你十五年的寿数。（以赛亚书卅八章5节）</strong></p><p>基督教有个重要的原则，就是神所知道的一切比我们所知的多得太多了。神是全知的神。当我们正经历神的祝福时，很容易相信神知道如何做对我们最好。然而，当神容许我们生命中遭受疾病与痛苦时，我们可能会质疑祂的智慧。</p><p>主告诉希西家，他的寿命快要结束。神建议他要预备自己，面对死亡，并且安排后事，移交王权。希西家反而恳求延长寿命，求神免除他的死亡（以赛亚书卅八：3）。神爱那义人希西家，因着祂的恩典，加增他十五年的寿数。这十五年的寿命证明神的智慧远超过人的智慧。在他那被增加的年岁中，玛拿西出生了。他最后继承希西家的犹大王位。玛拿西统治了五十五年，是历代掌管犹大国最邪恶的国王（列王纪下廿一：1）。玛拿西鼓励全国拜偶像。他使自己的儿子经火，去祭拜可憎的偶像。在他统治的时候，流了许多无辜人的血，全国每个角落都忍受他残暴的统治。玛拿西的邪恶激起神的愤怒，但玛拿西漠视神的警告（列王纪下廿一：16；历代志下卅三：10）。所有的苦难都是由玛拿西引起。如果希西家当初接受神原本在他生命的旨意，玛拿西王根本不会出生。除此之外，希西家增加的年岁，导致犹大国最终被巴比伦人打败。</p><p>希西家不愿意接受神的旨意，造成这么大的伤害。神知道甚么是最好的。不论你的环境是顺利或艰难，你可以完全信赖神的引导。<strong>Trusting God’s Wisdom</strong></p><p><strong>Go and tell Hezekiah, \"Thus says the LORD, the God of David your father: 'I have heard your prayer, I have seen your tears; surely I will add to your days fifteen years.'\" (Isaiah 38:5)</strong></p><p>The fundamental premise of Christianity is that God knows what is best better than we do. When we are experiencing God’s blessing, it is easy to believe that God knows what is best. But when God allows sickness and sorrow in our lives, we may be tempted to question His wisdom.</p><p>The Lord told King Hezekiah that his life was coming to an end. God advised him to prepare himself for death and to make arrangements to turn over the kingdom. Instead, Hezekiah pled for his life, begging God to spare him from death (Isa. 38:3). God loved the righteous Hezekiah and, in His grace, granted him an additional fifteen years to live. Those fifteen years would prove that God’s wisdom far exceeds human wisdom. During those added years, Mannasseh was born, and he eventually succeeded Hezekiah as king of Judah. Mannasseh, who reigned for fifty-five years, was the most evil king ever to rule over Judah (2 Kings 21:1). Mannaseh encouraged the worship of idolatry throughout the nation. He passed his own son through fire according to the abominable practices of idolatry. He shed much innocent blood during his reign; every part of the nation suffered from his cruelty. Manasseh’s wickedness provoked God to anger, but Manasseh ignored God’s warning (2 Kings 21:16; 2 Chron. 33:10). Al l these hardships were caused by Manasseh, a king who would never have been born if Hezekiah had accepted God’s will for his life! Furthermore, Hezekiah’s extended reign led to Judah’s eventual defeat by the Babylonians (2 Kings 20:12–20).</p><p>So much suffering resulted from Hezekiah’s unwillingness to accept God’s will for him. God knows what is best. Whether your circumstances are easy or difficult, you can completely trust His guidance.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141009.mp3",
		"id": 6384000009,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(9)",
		"title": "每日经历神-10月9日",
		"textContent": "<p><strong>10月9日</strong></p><p><strong>标　　题：神够用的恩典</strong></p><p><strong>经　　节：祂对我说：「我的恩典够你用的，因为我的能力是在人的软弱上显得完全。」所以，我更喜欢夸自己的软弱，好叫基督的能力覆庇我。（哥林多后书十二章9节）</strong></p><p>人类的能力是相信基督最强大的阻力。当倚靠自己的能力、机智和知识之时，我们以为自己不用靠神，就可以掌控任何处境。我们容易把问题分成两大类：一类是需要神的帮助，另一类是我们可以自己掌控的问题。</p><p>保罗的个性相当顽固，并且拥有异常强壮的意志。当旅行到远方传扬基督的福音，他勇敢地面对愤怒的暴徒。他的前半生是以自己的能力事奉神。然而，当神得到他全心的专注，保罗必须学习去信赖神的能力，而不是自己的力量。</p><p>保罗深受一根刺折磨（哥林多后书十二：7）。不管这是一根甚么样的刺，它使保罗谦卑下来。他行过许多令人难以置信的神迹，甚至使死人复活，只是他无法挪去神给他的折磨。这个折磨使他倚靠神。世人曾经看到保罗如何靠自己的力量做事，这真使人恐惧！现在神要借着保罗的生命，施展祂的大能。当保罗自以为很有能力的时候，他忽略去倚靠神的力量。保罗在自己的软弱上，只好毫无保留地信任神。</p><p>如果你自觉在某方面的能力很强，要小心！妨碍你信任神的，通常是你的优点，而不是你的缺点。神会带领你到一个极软弱的境地，这是让你能信任神的代价。不要轻看你的软弱，因为它会领你信任神的大能。<strong>God’s Sufficient Grace</strong></p><p><strong>And He said to me, \"My grace is sufficient for you, for My strength is made perfect in weakness.\" Therefore most gladly I will rather boast in my infirmities, that the power of Christ may rest upon me. (2 Corinthians 12:9)</strong></p><p>Human strength is a strong deterrent to trusting in Christ. When we rely on our own strength, resources, and knowledge, we assume we can handle situations without help from God. We tend to divide problems into two categories: problems that we know require God’s help and problems we think we can handle on our own. Paul had a tenacious personality and an exceptionally strong will. He courageously faced angry mobs as he traveled far and wide to promote the cause of Christ. He had spent the first half of his life serving God in his own strength. However, once God gained his attention, Paul had to learn to rely on God’s strength and not his own.</p><p>Paul was afflicted with a thorn in the flesh (2 Cor. 12:7). Whatever this was, it humbled him. He had performed incredible miracles, even raising the dead, but he could not remove the affliction that God had given him, an affliction that made him depend on God. The world had seen what Paul could do in his own strength, and it was horrifying! Now God wanted to exercise His power through Paul’s life. When Paul thought he was strong, he neglected to rely upon God’s strength. Only in his weakness did Paul trust implicitly in God.</p><p>If you feel strong in an area of your life, beware! Often your strength, rather than your weakness, hinders you from trusting God. God will bring you to a point of weakness if that is what it takes to bring you to trust in Him. Do not despise your weakness, for it leads you to trust in God’s strength.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141010.mp3",
		"id": 6384000010,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(10)",
		"title": "每日经历神-10月10日",
		"textContent": "<p><strong>10月10日</strong></p><p><strong>标　　题：领袖与经理人</strong></p><p><strong>经　　节：耶和华对撒母耳说：「百姓向你说的一切话，你只管依从；因为他们不是厌弃你，乃是厌弃我，不要我作他们的王。」（撒母耳记上八章7节）</strong></p><p>以色列从前是与众不同的国家，其他国家都有国王或统治者，而以色列的王是神自己！以色列百姓抱怨，想和其他国家一样有地上的统治者！读到这段历史时，我们很希奇他们的愚蠢，其实我们很容易犯同样毛病，选择自己的智慧高过神的领导。</p><p>当今在领袖与管理的课题上有许多研讨。广为流传的教导是认为领袖要有异象，能为百姓或机构设立目标，让大家遵循；管理者的工作则是每日安排他手上所有的资源、财力。在基督徒的生活中，神是我们的生活、我们的家庭、我们教会的领袖。神设立方向，订立生活优先顺序，神也供应我们所需。我们是管理者，使用祂所赐的资源，做祂要我们做的事。</p><p>在圣经中称领袖是「主」。主耶稣有权柄启示我们生活的方向。祂以主的身分订立我们的生涯规划，带领我们认识婚姻的伴侣，帮助我们设立每日作息的优先顺序。我们要做祂所赐予之灵魂体的好管家。祂是我们的一家之主，知道甚么对孩子最好，也知道如何使婚姻坚韧。我们的责任是在祂带领我们创建基督化家庭时，要顺服祂。基督是教会的主，扩展教会是祂的责任。只有祂知道甚么对教会最好，我们的任务是忠实地实行祂要我们运行的角色。</p><p>不要愚昧地相信人类的智慧和人类的领导，就像那些以色列人一样。跟随主，并且单单地信任祂。<strong>Leaders and Managers</strong></p><p><strong>And the LORD said to Samuel, \"Heed the voice of the people in all that they say to you; for they have not rejected you, but they have rejected Me, that I should not reign over them.\" (1 Samuel 8:7)</strong></p><p>The Israelites were to be a nation unlike any other. Every other nation had a king or ruler, but Israel’s king was to be God Himself! Still, the Israelites complained that they wanted to be like other nations and have an earthly ruler! As we read about the Israelites, we marvel at their foolishness. Yet we are prone to make the same mistake, choosing our human wisdom over God’s leadership.</p><p>There is much discussion these days about leaders and managers. According to popular teaching, leaders have the vision and set goals for people or organizations to follow. Managers handle the day-to-day marshaling of resources under their charge. In the Christian life, God is the leader of our lives, our families, and our churches. God sets the direction; He establishes the priorities; He provides the resources. We are the managers. We take what He gives us and do with it as He directs.</p><p>The biblical term for leader is Lord. As our Lord, Christ has the authority to reveal the direction for our lives. As Lord, He chooses our careers, leads us to our marriage partners, and helps us set our daily priorities. We are to be good managers of the mind, body, and spiritual life He gives. He is the Lord of our families. He knows what is best for our children. He knows how to make marriages strong. Our responsibility is to obey Him as He leads our families to Christlikeness. Christ is the Lord of our church. He takes responsibility for expanding it (Matt. 16:18; 1 Cor. 12:18). Only He knows what is best for our church. Our task is to faithfully perform the role He assigns us.</p><p>Do not foolishly trust in human wisdom and leadership as the Israelites did. Follow your Lord and trust Him alone.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141011.mp3",
		"id": 6384000011,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(11)",
		"title": "每日经历神-10月11日",
		"textContent": "<p><strong>10月11日</strong></p><p><strong>标　　题：灵性的预备</strong></p><p><strong>经　　节：她们去买的时候，新郎到了。那预备好了的，同他进去坐席，门就关了。（马太福音廿五章10节）</strong></p><p>灵性的预备是没有代替品的。灵性的预备装备你面对意料之外的危险及良机。如果你尚未预备好，你将容易因生命中意外事件的发生，而受到伤害。</p><p>耶稣曾经以一个比喻来教导这个真理。十个童女等待新郎的到来，好与新郎及新娘一起庆祝。其中五个童女已经为自己的灯，准备好足够的油，另外五位并没有准备好，所以她们仓促地跑出去买油。当她们离开的时候，新郎到了。那五个预备好的童女就与新郎一同进去房子里庆祝。等那五位买油的童女回来时，大门已经关上，她们无法进去一同庆祝。</p><p>倘若危险临到时，你的灵性已经预备妥当，你就不用临时再拚命去与基督创建良好的关系，好帮助自己熬过这段死荫幽谷。倘若你突然有机会向未信者分享自己的信心，你会被装备好面对这个机会。倘若在崇拜时，你的灵性已经预备好，你绝对不会错过迎见神的机会。倘若你遇见一个心灵忧伤的人，你被圣灵充满，你将能提供更多的帮助。倘若你的生命已经创建了预防措施，你将不会被试探所引诱。</p><p>基督徒失去许多经历神的机会，因为他们不愿意花时间与神创建关系。如果你尚未养成每日祷告读经的习惯，何不现在就开始呢？这么一来，你就预备好，可以面对人生的挑战。<strong>Spiritual Preparation</strong></p><p><strong>And while they went to buy, the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut. (Matthew 25:10)</strong></p><p>There is no substitute for spiritual preparation. Spiritual preparation equips you for unforeseen crises or opportunities. However, if you are unprepared you will be vulnerable in life’s unexpected events.</p><p>Jesus told a parable that teaches this truth. Ten virgins were awaiting the arrival of the bridegroom so that they could celebrate with him and his bride. Five of them prepared in advance and brought an adequate supply of oil for their lamps. The other five were not prepared, so they rushed out to buy additional lamp oil. While they were gone, the bridegroom arrived. The five who had planned ahead entered into the house with him, but the door was closed against the five who were not ready, and they missed the celebration.</p><p>If you are spiritually prepared when a crisis comes, you will not have to try to develop instantly the quality of relationship with Christ that can sustain you. If you suddenly have an opportunity to share your faith with an unbeliever, you will be equipped to do so. If you enter a time of worship spiritually prepared, you will not miss an encounter with God. If you are spiritually filled when you meet a person in sorrow, you will have much to offer. If you have established safeguards in your life in advance, you will not give in to temptation.</p><p>Christians lose many opportunities to experience God’s activity because they have not devoted enough time to their relationship with God. If you have not yet developed the habit of daily prayer and Bible study, why not begin now, so that you will be equipped for whatever life brings?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141012.mp3",
		"id": 6384000012,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(12)",
		"title": "每日经历神-10月12日",
		"textContent": "<p><strong>10月12日</strong></p><p><strong>标　　题：敬虔与迫害</strong></p><p><strong>经　　节：不但如此，凡立志在基督耶稣里敬虔度日的也都要受逼迫。（提摩太后书三章12节）</strong></p><p>活出敬虔的生命并不能够使你免受苦难。保罗说，你的生活愈是没有瑕疵，你愈有可能受逼迫。根据保罗所说：「只是作恶的和迷惑人的，必越久越恶，他欺哄人，也被人欺哄。」（提摩太后书三：13）当这个世界愈来愈沉溺于罪恶，世人会愈来愈无法忍受敬虔。黑暗不能忍受光；当你的生命愈加显出神同在的同时，你心里要有数，自己将面对黑暗的反对势力。你那像基督的性情会冒犯那些悖逆神主权的人。</p><p>你可能最近才悔改，向着顺服神迈开新的一步。也许因为祂才刚嘉许你的顺服，你正期待能马上经历神的祝福。然而，你反而遇见反对势力。那些迫害甚至可能是从其他基督徒的误解而来。也许你顺服神，而你的行动还是受指责，没有人称赞你。</p><p>如果你是真诚地跟随主，不要灰心。保罗警告那些想敬虔度日的人，会遭受逼迫。当这些事发生在你的身上时，不要惊讶。这个世界将神的儿子钉在十字架上，它当然也会敌视任何活在圣灵大能下的人。迫害可能是你基督徒生活的最佳明证。耶稣曾经警告，世人憎恨祂──世人的救主。所以，祂的门徒被误解或错待，是不可避免的（约翰福音十五：18）。<strong>Godliness and Persecution</strong></p><p><strong>Yes, and all who desire to live godly in Christ Jesus will suffer persecution. (2 Timothy 3:12)</strong></p><p>Living a godly life will not insulate you from hardship. Paul said that the more blameless your life, the more likely you will be persecuted. According to Paul, “evil men and impostors will grow worse and worse” (2 Tim. 3:13). As the world increasingly embraces sin, worldly people are becoming increasingly intolerant of godliness. Darkness cannot tolerate light; the more your life illuminates the presence of Christ, the more you should expect opposition from the forces of darkness. Your Christlike nature will be offensive to those in rebellion against Christ’s Lordship.</p><p>You may have recently repented of your sin and taken a new step of obedience to God. Perhaps you expected to experience God’s blessing immediately as He demonstrated His approval of your obedience. Instead, you were met with opposition. The persecution may have come even from other Christians who misunderstood your motives. Perhaps you obeyed God, and still your actions were met with criticism instead of praise.</p><p>If you are sincerely following the Lord’s direction, don’t be discouraged. Paul warned that those who seek to live godly lives will suffer persecution. Do not be surprised when this happens to you. If the world crucified the Son of God, surely the world will be hostile to anyone who lives by the power of the Holy Spirit. Persecution may be the best evidence that your life is like that of Christ. Jesus warned that the world hated Him, the Savior, and so it would certainly misunderstand and mistreat His disciples (John 15:18).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141013.mp3",
		"id": 6384000013,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(13)",
		"title": "每日经历神-10月13日",
		"textContent": "<p><strong>10月13日</strong></p><p><strong>标　　题：没有秘密</strong></p><p><strong>经　　节：因为掩藏的事没有不显出来的；隐瞒的事没有不露出来被人知道的。（路加福音八章17节）</strong></p><p>撒但狡猾的欺骗伎俩之一，就是让你自以为可以偷偷地背着别人做事，不让人知道。事实上，根本不是如此。圣经上强调，每一件在暗地里行的事，会在光明中被揭露。所以，在你动手做一些不诚实的事之前，要慎重地问自己：「我是否希望周围的人知道我在做什么？我是否希望神看到我添加这个行动？」</p><p>知道神观看我们的所作所为，并且为自己所有的言行负责任，这会劝阻我们犯罪（哥林多后书五：10）。然而，我们可能已经远离神，以至于这项认知根本不能吓阻我们。神保证祂会公开揭露我们的罪行，因此，务必为言行举止所带给人的影响，负起责任来。我们所做的每一件事，最后都会在审判日显露出来。</p><p>尽管如此，有些人相信自己可以犯罪，得罪神、得罪自己的家人、得罪自己的雇主、或是得罪自己的朋友，而永远不被察觉。神提供了一个防止人犯罪的保护措施：必然地公开揭发。圣经命令我们晓得黑暗的行为时，要揭发它们（以弗所书五：11）。身为基督徒的我们，要在这个世界作光，驱逐黑暗。罪恶不可能生存于基督徒的生活体验中，因为光不可能住在黑暗中。保证罪行不被显露的唯一方法，就是过无瑕疵的生活。<strong>No Secrets</strong></p><p><strong>\"For nothing is secret that will not be revealed, nor anything hidden that will not be known and come to light.\" (Luke 8:17)</strong></p><p>One of Satan’s subtle deceptions is that you can do things in secret that will never be revealed. This is simply not so. The Bible stresses that everything done in darkness will one day be brought to light. So before you commit yourself to do anything questionable, seriously ask yourself, “Am I willing for those around me to know what I am about to do? Am I willing for God to watch me participate in this activity?”</p><p>The knowledge that God sees what we do, the certainty that we are accountable for every word and action, ought to dissuade us from sin (2 Cor. 5:10). But we can become so alienated from God that even this knowledge does not deter us. God promises that He will publicly expose our sin so that we must give an account to others for our actions. Ultimately, everything we do will be exposed on judgment day.</p><p>Still, some people believe they can sin against God, their families, their employers, or their friends and never be discovered. God has provided a safeguard against sin: the certainty of disclosure. Scripture commands us to expose the deeds of darkness as we become aware of them (Eph. 5:11). As Christians we are to be the light that dispels darkness in our world. Sin cannot continue in the Christian’s experience, for light cannot dwell with darkness. The only insurance against having your sins exposed is living a blameless life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141014.mp3",
		"id": 6384000014,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(14)",
		"title": "每日经历神-10月14日",
		"textContent": "<p><strong>10月14日</strong></p><p><strong>标　　题：胜利与失败</strong></p><p><strong>经　　节：仇敌起来攻击你，耶和华必使他们在你面前被你杀败；他们从一条路来攻击你，必从七条路逃跑。……耶和华必使你败在仇敌面前，你从一条路去攻击他们，必从七条路逃跑。你必在天下万国中抛来抛去。（申命记廿八章7、25节）</strong></p><p>当以色列人预备进入应许之地时，神给他们一个选择：留心注意祂的声音、遵行祂的命令，并且经历连续的胜利；或是背离神、不遵行祂的话，并且一再经历严重的失败。这是个容易的选择。而他们在战场上胜负的结局，明确地表明出他们的选择是甚么。</p><p>胜利的保证并不代表以色列人不需要束上盔甲、上战场，也不是指他们可以不付任何代价，就得到胜利。有时候，他们的敌人猛烈地攻击，战争反反复覆、一再激烈地进行。然而，当以色列人亲密地与神同行，他们知道自己的努力将得到最后的胜利。</p><p>神给我们的选择，与当时以色列人相同。若与祂同行及遵行祂的命令，祂会与我们站在同一边，保证我们必可战胜所面对的挑战。我们一定得面对战争，只要一直行在祂的旨意中，神应许我们会得胜利。然而，如果我们行事的抉择与神不相干，当然会被困难给压垮。诚如以色列人一样，事情的结局将明确地表明我们的选择是甚么。如果你所经验的每个挑战都失败，你的心可能已经远离神了。要聆听神，遵行祂向你显明的旨意。不论遭遇何事，你会得到胜利的。<strong>Victory Versus Defeat</strong></p><p><strong>The LORD will cause your enemies who rise against you to be defeated before your face; they shall come out against you one way and flee before you seven ways….The LORD will cause you to be defeated before your enemies; you shall go out one way against them and flee seven ways before them. (Deuteronomy 28:7, 25)</strong></p><p>As the Israelites were preparing to enter the Promised Land, God set before them a choice: Heed His voice, obey His commandments, and experience continued victory. Or turn from God, disobey His word, and experience repeated and resounding defeat. It was a simple choice. The choice they made would be evident by the results on the battlefield.</p><p>The assurance of victory did not mean that the Israelites would not have to strap on their armor and go to battle. It did not assure them of effortless victory. At times their enemies fought fiercely, and the battles raged back and forth. Nevertheless, as the Israelites walked closely with God, they knew that their efforts would always result in victory.</p><p>God gives us the same choice He gave the Israelites. If we walk with Him, obedient to His word, He will stand with us and ensure victory over our challenges. We must face the battle, but God promises us victory if we remain in His will. However, if we choose to disassociate from God, we surely will be overtaken by difficulties. As with the Israelites, our decision will be evident by the outcome. If you are continually being defeated by everything you face, your heart has departed from God. If you have been experiencing defeat in the challenges you face, examine your heart. When you are buffeted by the crises of life, your heart may have shifted away from God. Choose to listen to God. Then obey what He tells you, no matter what you face, and you will experience victory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141015.mp3",
		"id": 6384000015,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(15)",
		"title": "每日经历神-10月15日",
		"textContent": "<p><strong>10月15日</strong></p><p><strong>标　　题：灰心</strong></p><p><strong>经　　节：他说：「我为耶和华——万军之神大发热心；因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要寻索我的命。」（列王纪上十九章14节）</strong></p><p>事奉神可能是极富挑战性的！你可以奉献所有给神的圣工，却精疲力竭。这就是以利亚的写照。神才刚刚使用以利亚，让他吩咐火从天降，壮观地展现神圣的大能。然而，以利亚愉快的心情很快被死亡的威胁所替代，吓得赶紧逃跑保命。现在，他孤独一人，又累又灰心。</p><p>神再次来到以利亚的面前。这一回，祂不是以火、大声响或壮观的形式出现，却是以低沉微小的声音向他说话。神的仆人累了，神安慰他。以利亚由定睛神的身上，转到定睛敌挡神的人身上。他让环境压垮自己，使他不能清楚神的意向，并且觉得好寂寞。所以，神鼓励他。神赐下以利沙作他的助手、朋友和同伴。</p><p>神把以利亚挪开事工一阵子，让他能够休息，花些时间单独与神相处。当百姓们再看到以利亚的时候，他已经恢复精神，再次专心致力于神与神的圣工。</p><p>如果你正被事工压得喘不过气，以至于不再定睛在神的身上，在埋首一堆待做之事中，要让神安慰你。聆听祂温柔的声音。祂会鼓励你，并且提供你所有的需要，预备你面对未来的挑战。如果祂需要把你由当前的事工挪开，祂会如此行的。祂也可能会安置一位朋友或同工，在你的身边帮助你，同负重担。神知道该如何激励你。让祂如此行在你的身上。<strong>Discouragement</strong></p><p><strong>And he said, \"I have been very zealous for the LORD God of hosts; because the children of Israel have forsaken Your covenant, torn down Your altars, and killed Your prophets with the sword. I alone am left; and they seek to take my life.\" (1 Kings 19:14)</strong></p><p>Kingdom work can be challenging! You can give everything you have to God’s service and come away exhausted. This is what happened to Elijah. God had just used Elijah to call down fire from heaven in a spectacular display of divine power. But Elijah’s exhilaration was soon replaced by strenuous work followed by death threats, causing him to flee for his life. Now he was alone, exhausted, and discouraged.</p><p>Again, God came to Elijah. This time, He came not in fire or in a loud, spectacular way, but in a still, small voice. God’s servant was tired, and God brought him comfort. Elijah’s focus had shifted from God to God’s enemies. He had allowed his circumstances to overwhelm him, leaving him disoriented to God and feeling alone. So God encouraged him. God provided Elisha for him as a helper, friend, and companion.</p><p>God removed Elijah from the activity for a time, so that he could rest and spend time with God. When the nation next saw Elijah, he was rejuvenated and refocused on God and His assignment.</p><p>If you are overwhelmed by kingdom work so that your focus is no longer on God but on all that there is to do, let Him comfort you. Listen to His gentle voice. He will encourage you and provide exactly what you need to prepare you for what comes next. If He needs to remove you from your work for a time, He will. He may place a friend or colaborer beside you to help carry the load. God knows exactly how to encourage you. Let Him do so.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141016.mp3",
		"id": 6384000016,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(16)",
		"title": "每日经历神-10月16日",
		"textContent": "<p><strong>10月16日</strong></p><p><strong>标　　题：永远不要太忙碌</strong></p><p><strong>经　　节：惟有一个撒马利亚人行路来到那里，看见他就动了慈心。（路加福音十章33节）</strong></p><p>若说有人能清楚了解「忙碌」会使自己远离神的事工，这是非耶稣莫属！祂曾经提到一个譬喻，贴切地描写这个危险：某个犹太人在前往耶利哥的途中，被强盗攻击，被殴打到濒死的边缘，倒在路旁。首先，来了个祭司，后又来了个利未人，经过他。他们都是宗教领袖，当然会怜悯一个受伤的人！然而，他们急忙赶路，因为已经和人约好，没有时间停下来，径从他的身边走过。只有时间较充裕的人，才会停下来帮助这个受伤的人！最后，来了个撒马利亚人。撒马利亚人是被犹太人所鄙视的族群。这个撒马利亚人比任何人都有理由走开，不管这受伤的犹太人，毕竟犹太人是他的宿敌。然而，他宁可行程被拖延，因为有人需要他的帮助。</p><p>我们很容易陷在忙碌当中，而漠视周围人们的需要。你的行事历可能被有意义的好事占满，以至于你没有办法帮助周围的人。神正在你的朋友、邻居、家人的身上动工。祂可能会要求你中断手上的工作，要你辅导他们。当你听到神要你停止手中的工作，去帮助人时，无论计画表的事情多么紧急，都不能成为你漠视神声音的借口。如果生活太忙碌，以致不能够帮助你周围的人，求神重建你生活的优先顺序，好叫你不会错失任何事奉祂的机会。<strong>Never Too Busy</strong></p><p><strong>But a certain Samaritan, as he journeyed, came where he was. And when he saw him, he had compassion. (Luke 10:33)</strong></p><p>If anyone could understand the temptation to let busyness distract Him from the Father’s activity, Jesus certainly could! He told a parable that clearly illustrated this danger: A certain Jewish man was on his way to Jericho when he was brutally attacked by thieves and left to die by the road. First a Levite, then a priest, passed by. These were religious leaders; surely they would show compassion to a wounded person! But they had places to go and appointments to keep, so they passed him by. Surely someone else would come along who had more time to help the wounded man! Then a Samaritan, despised by the Jews, came along. Of all people, this man had reason to look the other way, since the wounded man was his enemy. But wherever he was going could wait, for someone needed his help.</p><p>It’s easy to become so busy that you are oblivious to those in need. Your schedule can become so full of accomplishing good things that you are of no help to the people around you. God is at work in the lives of your friends, your neighbors, your family members. He may ask you to interrupt your day long enough to join Him as He ministers to them. Nothing on your agenda, no matter how pressing, is reason enough to ignore the voice of God when He tells you to stop and help. If you have become too busy to minister to those around you, ask God to reestablish your priorities so that you do not miss opportunities to serve Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141017.mp3",
		"id": 6384000017,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(17)",
		"title": "每日经历神-10月17日",
		"textContent": "<p><strong>10月17日</strong></p><p><strong>标　　题：一个人的罪</strong></p><p><strong>经　　节：你起来，叫百姓自洁，对他们说：「你们要自洁，预备明天，因为耶和华——以色列的神这样说：以色列啊，你们中间有当灭的物，你们若不除掉，在仇敌面前必站立不住！」（约书亚记七章13节）</strong></p><p>诚如一个顺服神的基督徒可以成为其他人的祝福，一个基督徒的罪也可以伤害许多人。以色列百姓很快地进入应许之地。在进攻耶利哥城一役，他们曾经历超自然的胜利。他们继续往下一个要征服的目标迈进。出乎意料之外，他们居然在攻打小小的艾城时，被打得落花流水。他们向神求问失败的原因，神的回答揭露：他们当中有人未遵守祂清楚的命令，神不准他们私留任何耶利哥的战利品。一个人与其家人的不顺服，造成整个民族的气馁！亚干以为自己可以暗暗地干下这件勾当，也不会影响任何人。神决定要让自己的百姓明白罪的毁灭性。一个不顺服的行动，使亚干与他的家人付出生命的代价。不但如此，这个不顺服的行动也导致同胞们打败仗，使许多无辜的军人被杀。他的罪已经严重地影响.其他人，阻拦别人得到神的祝福、能力与胜利。</p><p>你的罪会影响其他人。不顺服神的选择，可能会使你的家人失去神的祝福；你的教会可能因你悖逆的行为，而失去神的大能；你的朋友们可能因你不正直的生活而受苦。你要努力地顺服神的每一句话，因为你不知道自己的不顺服，会如何影响周围的人。圣经上有应许，如果顺服神，你的生命会成为他人得福的管道（诗篇卅七：25～26）。<strong>One Man’s Sin</strong></p><p><strong>Get up, sanctify the people, and say, \"Sanctify yourselves for tomorrow, because thus says the LORD God of Israel: 'There is an accursed thing in your midst, O Israel; you cannot stand before your enemies until you take away the accursed thing from among you.'\" (Joshua 7:13)</strong></p><p>Just as the obedience of one Christian can bring blessing to others, the sin of one Christian can bring harm to many others. The children of Israel were rapidly advancing into the Promised Land. They had experienced a miraculous victory over the city of Jericho, and they were continuing toward their next conquest. To their surprise they met decisive defeat as they attempted to capture the small town of Ai. They sought God’s explanation for their failure, and He provided it. He revealed that someone among them had disobeyed His clear command not to keep any possession from Jericho. The disobedience of one man and his family had paralyzed an entire nation! Achan thought he could conceal his sin and it would not affect anyone else. God chose to demonstrate the destructive power of one sin to His people. One act of disobedience cost Achan and his family their lives. It caused his countrymen to lose the battle; innocent soldiers were killed. His sin had serious repercussions for others, denying them the blessing, power, and victory of God.</p><p>Your sin will have an impact on others. Choosing to disobey God may cost your family God’s blessing. The power of God may be absent from your church because you are living in disobedience. Your friends may suffer because you are not living righteously. Diligently seek to obey every word from God, for you do not know how your disobedience could affect those around you. Scripture promises that if you will obey the Lord, your life will be a channel of blessing to others (Ps. 37:25–26).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141018.mp3",
		"id": 6384000018,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(18)",
		"title": "每日经历神-10月18日",
		"textContent": "<p><strong>10月18日</strong></p><p><strong>标　　题：你亲眼去看</strong></p><p><strong>经　　节：我从前风闻有你，现在亲眼看见你。（约伯记四十二章5节）</strong></p><p>约伯在他的时代是全地最正直的人。他十分敬虔，以至于主很高兴地把他指给撒但看（约伯记一：8）。然而，纵然约伯是如此深爱神，并且殷勤地顺服神的命令，他还是没能完全了解神。神曾经赐予约伯的祝福，并没有启示出神所有的本性。约伯非得经历一些逆境，才能理解神的某些特质。所以，主允许撒但用痛苦来试验约伯。</p><p>虽然约伯失去所有，包括七个儿女，约伯发现神仍然与自己同在。虽然他面对最困难及令人困惑不解、难以想象的磨难，他领悟到神的智慧远远超过自己的聪明（约伯记四十二：1～4）。当约伯忍受那些感受迟钝之友的质问时，他学习到，神是惟一完全可信赖的。约伯从极度痛苦中更深地认识神。最后，他承认自己过去风闻神，而今亲眼见神（约伯记四十二：5）。</p><p>当你在落在试炼中，神会向你显示自己的特性，是你从未看过的一面。你会经历到祂大能的同在安慰你。就像约伯一样，你会学习到，即使每个人遗弃你，神仍不离开你。当祂带你经过黑暗的时刻，你会更认识神。于是，你会亲身体验到神的特质，是你过去所风闻的。<strong>Seeing with Your Eyes</strong></p><p><strong>I have heard of You by the hearing of the ear, But now my eye sees You. (Job 42:5)</strong></p><p>In his time, Job was the most righteous person on earth. He was so godly that the Lord took pleasure in pointing him out to Satan (Job 1:8). Yet, despite his love for God and his diligent obedience to His commands, even Job had not fully come to know God. The blessings God had given to Job had not revealed everything about God’s character. There were characteristics that Job would come to realize only through adversity. So the Lord allowed Satan to test Job through suffering.</p><p>Although Job lost everything he had, even his seven children, Job discovered that God was still with him. Though he faced the most difficult and bewildering tribulations imaginable, Job came to understand that God was infinitely wiser than he (Job 42:1–4). As Job endured the insensitivity of his friends, he learned that God is the only One who is absolutely trustworthy. Job learned much about God through his anguish. Finally, he confessed that at first he had only heard about God, but now, through his suffering, he had come to see God (Job 42:5).</p><p>When you are in the midst of your trials, your Lord will reveal His character to you in ways you never knew. You will experience His strong and comforting presence. Like Job, you will learn that your Lord will remain, even when everyone else abandons you. You will see God more clearly as He takes you through the dark times. Then you will experience God in ways you had previously only heard about from others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141019.mp3",
		"id": 6384000019,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(19)",
		"title": "每日经历神-10月19日",
		"textContent": "<p><strong>10月19日</strong></p><p><strong>标　　题：这是你的生命</strong></p><p><strong>经　　节：因为这不是虚空、与你们无关的事，乃是你们的生命；在你们过约但河要得为业的地上必因这事日子得以长久。（申命记卅二章47节）</strong></p><p>有许多基督徒除了偶尔翻翻神的话语，找找当日可用的简练思想以外，生活中根本不读圣经，这是一件令人困惑难解的事。神的话语不仅是提供良好意见的来源、预防性的警告、或是鼓舞人心的思想，神的话本身就是生命！</p><p>神聚集祂的以色列儿女们在应许地的边界，回顾他们曾经与祂一同经过的旅程。因为他们父母那一代不相信神的话，他们花了四十年的时间，漂流在荒漠里。因为不相信神的话，他们的父母在死前不得看见应许之地。即使那位敬虔的摩西，也很快就要离开他们，因为摩西曾经作出不敬畏神话语的事。他们其中很多人认识那些因不顺服神的话，而招致死亡的人。经过这么多年，神的话语成为以色列人生命中最重要的事。</p><p>神命令祂的百姓，要把神的话记在心上，也要殷勤以神的话语教导自己的儿女，无论坐在家中或行路躺卧，都要谈论神的话语（申命记六：4～9）。神的话在祂百姓的日常生活中，必须占有独特的一席之地。</p><p>我们对神话语的敬虔态度，不只由言语，也由行为表达出来。花费许多时间研读人的话语，而非神的话语，即揭露出我们心灵的状态。公然漠视神的话语，就是拒绝生命的本身。顺服神的话语，是经历神要赐予丰盛生命的稳当之路。<strong>It Is Your Life!</strong></p><p><strong>For it is not a futile thing for you, because it is your life, and by this word you shall prolong your days in the land which you cross over the Jordan to possess.\" (Deuteronomy 32:47)</strong></p><p>It’s puzzling that so many Christians try to live the Christian life without reading their Bible, except for sporadic perusals of God’s Word, seeking a pithy thought for the day. The Word of God is not merely a source of helpful suggestions, preventative warnings, or inspirational thoughts: It is life itself!</p><p>God gathered the children of Israel at the edge of the Promised Land to review their pilgrimage with Him. They had spent forty years in a desert because their parents had not trusted God’s word. Their parents died without seeing the Promised Land because they had not believed God’s word. Even the revered Moses was soon to leave them because he had not shown proper reverence for God’s word. Many of them knew those who had been put to death as a consequence of their disobedience to God’s word. Over the years God’s word had become the most important thing in the life of the Israelites.</p><p>God commanded His people to bind His words on their hearts, to teach them diligently to their children, and to regularly discuss them in their homes (Deut. 6:4–9). So essential was His word that it was to hold a prominent place in the daily lives of His people.</p><p>Our reverence for God’s Word is revealed not only by what we say but also by what we do. Spending more time reading and studying the words of people rather than the Word of God, reveals our hearts’ condition. To blatantly disregard God’s Word is to reject life itself. To obey God’s Word is the surest way to experience all that God has in store for us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141020.mp3",
		"id": 6384000020,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(20)",
		"title": "每日经历神-10月20日",
		"textContent": "<p><strong>10月20日</strong></p><p><strong>标　　题：预备敬拜</strong></p><p><strong>经　　节：祂必坐下如炼净银子的，必洁净利未人，熬炼他们像金银一样；他们就凭公义献供物给耶和华。（玛拉基书三章3节）</strong></p><p>敬拜的质量不是基于活动的本身，而是基于敬拜者的品格。教会可能误以为：音乐愈好、教会建筑愈宏伟、讲道愈感动人心、敬拜经验愈丰富，就有愈好的敬拜。但事实上，真诚的敬拜是由心灵生出的。如果与神的关系不健康，我们所做的事不过是宗教虚饰的外表。</p><p>利未人是当代带领敬拜的领袖，他们的任务是为百姓献上祭品。神过去曾经宣告他们要以公义献祭。祂首先要以祂的火炼净他们，洁净他们的罪污。就算是教会全职事奉人员、负责教会圣工、并且参加敬拜仪式，都不能保证这些宗教的行为能够被神所悦纳。</p><p>我们现在的倾向是着重于一些外在的事，来加强我们的敬拜。然而，敬拜真正的质量是基于敬拜的一群人。如果不肯让神先来洁净我们，我们的敬拜不会拥有祂的同在。如果没有一颗清洁的心，我们所献上的奉献不会被神所悦纳。参加宗教性的崇拜，并不能保证我们与神相遇。</p><p>如果你不满足敬拜的质量，不要马上责怪环境，要先查看自己的心。允许神炼净你的心，直到讨神的喜悦为止。如此一来，你将能自由地敬拜祂，这是神本来要给予你的。<strong>Prepared for Worship</strong></p><p><strong>He will sit as a refiner and a purifier of silver; He will purify the sons of Levi, And purge them as gold and silver, That they may offer to the LORD An offering in righteousness. (Malachi 3:3)</strong></p><p>The quality of our worship is not based on our activities but on our character. Churches can mistakenly assume that the better the music, the more impressive the building, and the more eloquent the preaching, the more worshipful the experience will be. Genuine worship, however, originates from within our hearts. If our relationship with God is not healthy, all these things are nothing more than religious pageantry.</p><p>The Levites were the worship leaders of their day. Their task was to offer sacrifices on behalf of the people. God declared that before they could worship Him in righteousness, He would first refine them with His refiner’s fire, purging them of any impurities. Merely being members of the religious profession, having official responsibilities in the temple, and going through the rituals of worship, did not guarantee that their religious activities would be acceptable to holy God.</p><p>Today, we tend to look to external things to enhance our worship. The true quality of our worship, however, rests within us. If we have not allowed God to purify us first, our worship will be void of His presence. If we do not have a pure heart, we may give offerings, but they will be unacceptable to God. Attending a religious service will not automatically ensure an encounter with God.</p><p>If you are not satisfied with the quality of your worship, don’t be too quick to blame your environment. Look first to your own heart. Allow God to refine your heart until it is pleasing to Him, and you will be free to worship God as He intends.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141021.mp3",
		"id": 6384000021,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(21)",
		"title": "每日经历神-10月21日",
		"textContent": "<p><strong>10月21日</strong></p><p><strong>标　　题：把人带到耶稣面前</strong></p><p><strong>经　　节：他先找着自己的哥哥西门，对他说：「我们遇见弥赛亚了。」（约翰福音一章41节）</strong></p><p>人们可以在许多方面闻名于世。在一个邪恶的世代，挪亚以正直闻名于世。大卫是以合神心意闻名于世。彼得是以直率闻名于世。约翰是以耶稣所爱的门徒闻名于世。犹大是以出卖者闻名于世。保罗是以无畏的福音宣告者闻名于世。安得烈则是以带领人到基督面前闻名于世。</p><p>第一个被安得烈带领到耶稣面前的，是他自己的哥哥彼得。彼得一添加门徒的行列之后，即变成十二使徒的发言人，而安得烈则隐藏在幕后。最后，是彼得，不是安得烈跃升为耶稣最亲密的核心使徒。我们没有读到安得烈憎恶彼得，安得烈似乎以带人到耶稣面前为满足，而结局则让耶稣决定。</p><p>当初是安得烈查找这个带着饼和鱼的小孩，把他带到耶稣面前（约翰福音六：8～9）；是安得烈把希利尼人带到耶稣面前，虽然希利尼人当时被虔诚的犹太人所憎恶（约翰福音十二：20～22）。圣经上没有记载安得烈曾经讲道、行神迹、写圣经中的一部书。他以带人到耶稣面前闻名。</p><p>安得烈是我们的好榜样。我们的工作不是把人变成基督徒，也不是要使他们认罪。使人做当做之事，不是我们的责任。我们的任务是带他们到耶稣面前，祂会在他们的生命中动工。<strong>Bringing People to Jesus</strong></p><p><strong>He first found his own brother Simon, and said to him, \"We have found the Messiah\" (which is translated, the Christ). (John 1:41)</strong></p><p>People become known for many things. Noah is known as a righteous man in an evil age. David is known as the man after God’s own heart. Peter is known as the outspoken disciple. John is known as the disciple whom Jesus loved. Judas is known as the betrayer. Paul is known as a fearless proclaimer of the gospel. Andrew is known for bringing others to Jesus.</p><p>The first person Andrew brought to Jesus was his brother Peter. As soon as Peter joined the disciples, he became the spokesperson for the Twelve, while Andrew remained in the background. It was Peter, not Andrew, who rose to prominence as one of Jesus’ inner circle of three. We do not read of Andrew resenting Peter; it seems he was satisfied to bring others to Jesus and leave the results to Him.</p><p>It is not surprising that Andrew found the boy with the loaves and fishes and brought him to Jesus (John 6:8–9). Andrew brought Greeks to Jesus, even though they were despised by pious Jews (John 12:20–22). There is no record of Andrew ever preaching a sermon, performing a miracle, or writing a book of Scripture. He is remembered for those whom he brought to Jesus.</p><p>Andrew is a good role model for us. Our job is not to transform people into Christians nor to convict them of their sin. It is not our responsibility to make people do what they ought to do. Our task is to bring them to Jesus, and He will perform His divine work in their lives.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141022.mp3",
		"id": 6384000022,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(22)",
		"title": "每日经历神-10月22日",
		"textContent": "<p><strong>10月22日</strong></p><p><strong>标　　题：向聪明通达者隐藏</strong></p><p><strong>经　　节：正当那时，耶稣被圣灵感动就欢乐，说：「父啊，天地的主，我感谢你！因为你将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊！是的，因为你的美意本是如此。」（路加福音十章21节）</strong></p><p>唯一能阻碍我们听到神的话语，是我们自己的智慧。智慧就像成功一样，可能会欺哄我们，让我们自以为应该扮演教师的角色，而非学生的角色。知识会哄骗我们，让我们自以为拥有足够的智慧，可以面对任何挑战。自以为有智慧会使我们挑剔人的缺点，却不知道自己还有许多地方需要成长。法利赛人是当时的宗教专家，他们拥有许多关于神的知识，但是他们与神毫无个人的关系。知识遮掩了他们在神面前，对真实景况的认知。耶稣感谢天父，没有把属灵的真理显示给那些「专家们」，反而显示给那些谦卑、并且自知需要神启示的人。</p><p>当宗教领袖们灵性失败时，他们跌倒之处往往出人意料之外。其实是不该如此的，那些拥有丰富知识的宗教领袖，有时候对神的话毫无反应。知识很容易导致人的骄傲，骄傲会阻碍人寻求神。</p><p>你怎么知道自己是「法利赛人」？当你没有一颗受教心之时。当有基督徒伙伴关心你的属灵状况，你变得相当自我保护之时。当你不寻求神的心意，而相信自己知道神的旨意之时。当你觉得自己可以帮助别人的属灵生命，而没有人可以教导自己任何东西。<strong>Hidden from the Wise</strong></p><p><strong>In that hour Jesus rejoiced in the Spirit and said, \"I thank You, Father, Lord of heaven and earth, that You have hidden these things from the wise and prudent and revealed them to babes. Even so, Father, for so it seemed good in Your sight. (Luke 10:21)</strong></p><p>One hindrance to hearing a word from God may be our own wisdom. Wisdom, like success, can delude us to think we should take the role of teacher rather than student. Our knowledge lulls us into thinking we have sufficient wisdom to meet any challenge. Believing we are wise tempts us to evaluate the shortcomings of others yet be unaware of how much growth is still required in ourselves.</p><p>The Pharisees were the religious experts of their day. They possessed much information about God, but they had no personal relationship with Him. Their knowledge clouded their view of their condition before God. Jesus thanked His Father that it was not to these “experts” that the Father had revealed spiritual truth, but rather to those who were humble and who recognized their need for God’s revelation.</p><p>When religious leaders experience spiritual failure, their downfall is often met with surprise. It shouldn’t be. Religious people with the most knowledge are sometimes the ones least responsive to God’s Word. Knowledge can easily lead to pride, and pride impedes us from seeking God.</p><p>How do you know if you are a “Pharisee”? When you do not have a teachable spirit. When you become defensive if a fellow Christian shares a concern about your spiritual condition. When you do not seek to hear from God, believing you already know what He thinks. When you feel that you are capable of helping others in their spiritual lives, but no one can teach you anything. Don’t allow the limited knowledge you now have to blind you to the great truths God still wants to reveal to you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141023.mp3",
		"id": 6384000023,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(23)",
		"title": "每日经历神-10月23日",
		"textContent": "<p><strong>10月23日</strong></p><p><strong>标　　题：第二次</strong></p><p><strong>经　　节：耶和华的话二次临到约拿。（约拿书三章1节）</strong></p><p>约拿不喜欢神交给他的任务。神指示他离开自己的家乡，去敌国尼尼微城。尼尼微是以色列的对敌，是邪恶偶像崇拜的中心。约拿的任务是去警告那里的百姓，即将逼近神的审判，并且鼓励他们悔改。希伯来人憎恨尼尼微人，所以这个不顺服的先知往相反的方向跑，希望神会有不同且较合自己心意的旨意。相反地，神定意要约拿遵守自己原来的旨意（以赛亚书五十五：11）。祂又对约拿说话。祂第二次的指示和第一次的指示一模一样。然而，在这两次指示之间，约拿曾经与波涛搏斗，并在鱼腹中待了三天。这回，他已经预备好要听从神的话，照神的吩咐行。</p><p>神的话也曾两次临到耶利米（耶利米书卅三：1～3）。但是，耶利米在第一次就听从神的话。神第二次对他说的话，是更完全地启示上回祂所说的话。</p><p>神接下来对我们说的话，取决于我们对祂上回指示的回应。如果我们像约拿一样，不顺服神早先的指示，神会再次给我们同样的指示。如果我们像耶利米一样，在祂第一次指示时就立即顺服，祂会让我们更深地领受祂的旨意（马太福音廿五：23）。</p><p>如果你好一阵子不曾从神那里领受任何新鲜的话语，你要回到神上回对你的指示，并且检验自己是否顺服神。主是否仍然在等待你的顺服？要像耶利米一样，第一次就顺服神的指示。<strong>A Second Time</strong></p><p><strong>Now the word of the LORD came to Jonah the second time. (Jonah 3:1)</strong></p><p>Jonah didn’t like the assignment God gave him. God directed him to leave his homeland and go to the enemy city of Nineveh, a hostile and evil center of idol worship. There Jonah was to warn the people of God’s impending judgment and urge them to repent. The Hebrews hated the people of Nineveh, so the rebellious prophet fled in the opposite direction, hoping for a different word from God that was more to his liking. Instead, God was determined that his word to Jonah would be obeyed (Isa. 55:11). He spoke to Jonah again. His second message was the same as the first. However, during the interval, Jonah had been buffeted by storms and had traveled in the stomach of a fish for three days. This time, he was prepared to hear God again and do His bidding.</p><p>God also spoke to the prophet Jeremiah two times (Jer. 33:1–3). But Jeremiah accepted God’s word to him the first time. The second time God spoke to him was to give him a fuller revelation of what He had first told him.</p><p>What God says to us next will depend on how we responded to His previous word to us. If, like Jonah, we disobeyed His earlier instructions, God will give them a second time. If we obeyed His first directive, as Jeremiah did, He will give us a fresh and deeper expression of His will (Matt. 25:23).</p><p>If you have not received a fresh word from God, return to the last thing God told you and examine your obedience. Is the Lord still waiting for your obedience? Seek to be like Jeremiah, and properly respond to your Lord’s instructions the first time.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141024.mp3",
		"id": 6384000024,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(24)",
		"title": "每日经历神-10月24日",
		"textContent": "<p><strong>10月24日</strong></p><p><strong>标　　题：我要欢欣！</strong></p><p><strong>经　　节：虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因耶和华欢欣，因救我的神喜乐。（哈巴谷书三章17～18节）</strong></p><p>有时候，我们周围每件事彷佛都成了泡影。你一切的努力可能都付诸东流。你所辅导的人可能令你十分失望。你所创建的生意或事业可能粉碎了。在这些困难的时刻应该要停下来，检验什么对你是真正重要的。</p><p>哈巴谷曾经亲眼看到自己所重视的东西都成了泡影。然而，经由这些损失、失败和失望，他能够分辨清楚什么对他是最珍贵的，什么对他是短暂无常与空虚的。他到了一个地步，能诚挚地说，即使失去身边所有的东西，他仍能因神而喜乐。如果无花果树不结果，如果葡萄树不结葡萄，如果牛群羊群不繁殖，他仍然赞美神。当一切不照他所期待的发生时，要赞美神并不是那么容易的。但是，他无论如何就是要赞美神。哈巴谷没办法使无花果树发旺，长出无花果。他也没办法控制牛群羊群的繁殖，但是他可以控制自己对神的反应。他选择赞美神。</p><p>你身边的事是否都粉碎了？你仍然可以赞美神。你对祂的赞美并非决定于你努力所得的成就，而是赞美祂的本性、祂对你的爱与祂的信实。求神帮助你轻看属世的顾虑，了解自己为何要赞美神的原因。<strong>I Will Rejoice!</strong></p><p><strong>Though the fig tree may not blossom, Nor fruit be on the vines; Though the labor of the olive may fail, And the fields yield no food; Though the flock may be cut off from the fold, And there be no herd in the stalls--Yet I will rejoice in the LORD, I will joy in the God of my salvation. (Habakkuk 3:17-18)</strong></p><p>At times it seems that everything around you is collapsing. Endeavors you invested in may fail. People to whom you minister may disappoint you. The business or career you worked hard to build may crumble. These times, as difficult as they are, are opportunities to stop and examine what is truly important to you.</p><p>Habakkuk witnessed the collapse of most of what mattered to him. Yet through the loss, failure, and disappointment, he was able to distinguish between what was precious to him and what was transitory and empty. He came to the point where he could sincerely say that even if everything around him failed, he still would rejoice in God. If the fig tree bore no fruit; if the vine produced no grapes; if the flocks and herds stopped reproducing; he would still praise God. His praise might not come easily, as he watched everything fall short of his expectations, but he would praise God nonetheless. Habakkuk could not make fig trees produce figs. He could not control the productivity of the flocks and herds, but he could control his own response to God. He chose to praise the Lord.</p><p>Do things seem to be falling apart around you? You can still praise God. Your praise for Him does not depend on the success of your endeavors but on God’s nature and His love and faithfulness to you. Ask God to help you look past worldly concerns to understand the reasons you have to praise Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141025.mp3",
		"id": 6384000025,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(25)",
		"title": "每日经历神-10月25日",
		"textContent": "<p><strong>10月25日</strong></p><p><strong>标　　题：神借着祂的作为说话</strong></p><p><strong>经　　节：耶和华说：你们要向列国中观看，大大惊奇；因为在你们的时候，我行一件事，虽有人告诉你们，你们总是不信。（哈巴谷书一章5节）</strong></p><p>基督徒习惯借着祷告、神的话语或祂的使者，寻求祂的心意。然而，我们有时候没有注意到，神借着祂自己的作为，要告诉我们什么事。非基督徒看到神的作为，却不了解所看见这一切事的意义。神鼓励祂的百姓要观看祂的作为，好知道如何调整生活，回应神的作为。</p><p>门徒亲眼看见耶稣发命令平静暴风雨，更认识神的大能。他们亲眼看到耶稣与声名狼籍的罪人撒该同席，因而学到一个活生生的鲜明信息，就是神爱罪人。他们看耶稣被挂在十字架上，传递了一个无法否认的信息，就是神愿意将人由罪恶中释放出来。他们发现那空的坟墓，显露出神战胜死亡的惊人真理。对那些灵性上可以分辨是非的人而言，神的作为重大地启示出祂的心和祂的旨意。</p><p>如果你一直敏锐地注意神在自己周遭的作为，祂会以祂的作为清楚地告诉你祂的心意。你会知道神在作工，因为你所看见的事令人惊讶，是人类的能力与智慧所无法解释的。如果事情的发生，直接回答了你的祈求，这是神正在对你说话。当你经历一些超过你的理解和能力之事，这可能是神正向你传递一个重要的信息。</p><p>如果你想要听神的声音，看看祂在你周围的作为。当你在看神的作为时，你会看到祂的本性，你会了解如何回应祂的话。<strong>God Speaks through His Activity</strong></p><p><strong>Look among the nations and watch--Be utterly astounded! For I will work a work in your days Which you would not believe, though it were told you. (Habakkuk 1:5)</strong></p><p>Christians habitually seek God’s voice through prayer, through His word, or through His messengers. Yet sometimes we fail to hear God speak through His activity, even though He is working all around us. Unbelievers see God’s activity without understanding what they see. God encourages His people to watch for His activity so they will know how they should respond and adjust their lives.</p><p>The disciples discovered much about God’s power by witnessing Jesus calming a raging storm with a command. Seeing Jesus dine with the notorious sinner, Zacchaeus, taught them a poignant message about God’s love for sinners. Watching Jesus hang upon the cross communicated a compelling message of what God was willing to do to free people from sin. Discovering the empty tomb revealed an astounding truth of God’s victory over death. To those with spiritual discernment, God’s activity is a significant revelation about His heart and His will.</p><p>If you are sensitive to what God is doing around you, He will clearly speak to you through His activity. You will know that God is at work, because what you see will astound you, and human power and wisdom will not explain it. If things happen that are direct answers to your prayers, God is speaking to you. When you experience events that surpass your understanding and ability, it may be that God is communicating a critical message to you.</p><p>If you want to hear God’s voice, look around you to see what He is doing. When you are watching for God at work, what you see will reveal His character, and you will have a fresh understanding of how to respond to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141026.mp3",
		"id": 6384000026,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(26)",
		"title": "每日经历神-10月26日",
		"textContent": "<p><strong>10月26日</strong></p><p><strong>标　　题：复兴</strong></p><p><strong>经　　节：耶和华啊，我听见你的名声就惧怕。耶和华啊，求你在这些年间复兴你的作为，在这些年间显明出来；在发怒的时候以怜悯为念。（哈巴谷书三章2节）</strong></p><p>只有神能使死人复活。如果发现自己对神愈来愈冷淡，你的家庭与属灵生活渐渐地衰败，要呼求神复兴你，因为惟有神能够赐予生命。不是你的行动，乃是你与神的关系带给你生命！</p><p>属灵的热情稍不留意就可能衰退。我们刚开始都是满怀热情地与神同行，热切地要与神同住。然而，一段时间过去后，忙碌悄悄爬进我们的生命。我们渐渐分心，并且不注意到自己罪的问题。我们可能自认与神的关系是理所当然，没有注意到自己渐渐衰败，直到自己的属灵生命落到油尽灯枯的地步。</p><p>这种坠落也发生在教会中，就像发生在我们身上一样。你是否还记得圣灵曾经在教会大大动工的时刻，那时会众们兴奋地感受到神的指引？而现在的崇拜是否死气沉沉，神的大能只是回忆罢了？</p><p>在这种时候，想靠自己抓回生命是徒劳的。你可以举办许多活动及劝勉你周围的人，但是，只有神可以使死人复活。如果神已经开始在你的生活、家庭或教会中动工，只有祂能维持或复兴祂的工。如果感受自己的生命或教会的属灵活力已经衰退，这是神的邀请，邀请你为此祷告。祂要你以代祷与祂同工，所以祂可以复兴祂手中的工。耶稣说，祂就是生命。神已应许只要你求祂，祂必赐予丰盛活泼的生命。我们决无必要使灵命一直处在死气沉沉的情况中。<strong>Revival</strong></p><p><strong>O LORD, I have heard your speech and was afraid; O LORD, revive Your work in the midst of the years! In the midst of the years make it known; In wrath remember mercy. (Habakkuk 3:2)</strong></p><p>Only God can restore life to something that has died. If you find that your heart has grown cold to God, that the spiritual life of your family or church has waned, call out to God to revive you, for only He can give life. It is not your activity but your relationship with God that brings life!</p><p>Spiritual fervor can ebb if left unattended. We all begin our walk with the Lord enthusiastically, with an excited sense of anticipation. But over time, busyness creeps in. We become distracted and let our sin go unchallenged. We may take our relationship with God for granted and not notice the gradual decline until we find ourselves drained of spiritual vitality.</p><p>This descent can happen in your church just as it does in your personal life. Do you remember a time when the Holy Spirit was moving mightily in your church, and the members sensed God leading in an exciting direction? Are the services now lifeless and the power of God only a memory?</p><p>At a time like this it is futile to try to bring back life yourself. You can organize many activities and exhort those around you, but only God can resurrect what is dead. If God has initiated something in your life, or family, or church, only He can sustain it or revive it. If you sense that the spiritual vigor has gone out of your life or the life of your church, this is God’s invitation to pray. He wants you to intercede with Him so that He might revive His work. Jesus said that He is Life. It is unnecessary to remain spiritually lifeless when He has promised vibrant, abundant life if you will claim it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141027.mp3",
		"id": 6384000027,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(27)",
		"title": "每日经历神-10月27日",
		"textContent": "<p><strong>10月27日</strong></p><p><strong>标　　题：一起来庆祝</strong></p><p><strong>经　　节：他对父亲说：「我服事你这多年，从来没有违背过你的命，你并没有给我一只山羊羔，叫我和朋友一同快乐。」（路加福音十五章29节）</strong></p><p>神相当关注，要将人由死亡带向生命。当人由悖逆回转向祂的时候，祂的心何等欢喜。如果你的心体贴天父的心意，若有罪人回转向神的时候，你一样也会欢喜快乐的。</p><p>耶稣所说慈父与浪子的比喻，不只着重在那败家子老二的身上，大儿子也同样是个不听话的儿子。大儿子一年又一年地为父亲作工，等待将来得到回报。他看到弟弟的叛逆使父亲心碎，而当弟弟返家时，他却不与父亲共同欢喜快乐，一点也不高兴看到父亲欢喜的心情。他所关心的是自己及没有受到公平对待。他觉得自己是受害者，并且完全错过与父亲同庆祝的祝福。</p><p>我们有可能会年复一年地事奉神，而心却远离神。你可能在教会担负最重要的事工，心中却充满苦毒，因为周围没有人愿意与你分担重担。你可能全心注意自己在主里的劳苦，以至于神在你周围的人身上行神迹，你一点也不高兴。</p><p>倘若你事奉神是责任或兴趣使然，不是出于喜乐与感恩，你会觉得自己是受害者。当你被事奉的重担压得喘不过气时，你会嫉妒那些在主里经验喜乐的人。这不是天父计划要给你的丰盛生活。一同来庆祝，花时间与神在一起，分享祂的喜乐！<strong>Are You Coming to the Celebration?</strong></p><p><strong>So he answered and said to his father, \"Lo, these many years I have been serving you; I never transgressed your commandment at any time; and yet you never gave me a young goat, that I might make merry with my friends.\" (Luke 15:29)</strong></p><p>God is concerned with bringing people from death to life. His heart rejoices over each person who returns to Him from a time of rebellion. If your heart is like God’s, you, too, will rejoice when a sinner returns to the Father.</p><p>Jesus’ parable about the prodigal son is as much about the older son who remained as it is about the wayward son or the father. Year after year the older son labored for his father, waiting for a future reward. He had seen the brokenness his brother’s rebellion had caused his father. Yet when his brother returned, the older son did not rejoice with his father. He felt no pleasure in seeing his father happy. His concern was for himself and the injustice he perceived he’d been dealt. He felt like a martyr and totally missed the blessing of celebrating with his father.</p><p>It is possible to serve God year after year and yet have a heart that is far from Him. You might be one of the hardest workers in your church and yet be filled with bitterness because others do not share your load. You can become so preoccupied with your spiritual labors that when God works miracles in the lives of those around you, you cannot rejoice.</p><p>If you serve the Lord out of duty or habit, but not out of joy and gratitude, you will feel like a martyr. You will envy those who are experiencing joy in the Lord while you feel weighed down by the work you are doing. This is not the abundant life your Father has planned for you. Come to the celebration, spend time with the Father, and share in His joy!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141028.mp3",
		"id": 6384000028,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(28)",
		"title": "每日经历神-10月28日",
		"textContent": "<p><strong>10月28日</strong></p><p><strong>标　　题：历史</strong></p><p><strong>经　　节：你们这追求公义、寻求耶和华的，当听我言！你们要追想被凿而出的盘石，被挖而出的岩穴。（以赛亚书五十一章1节）</strong></p><p>身为基督徒，我们永远不要忽视自己所承继的产业。了解自己所承继的产业，帮助我们了解自己的身分与神的带领。</p><p>以色列人是拥有丰盛产业的民族。这个国家始于亚伯拉罕与撒拉的信心，他们的后世跟随着以撒、雅各和约瑟这些信心领袖的脚踪。神丰富地祝福祂的百姓，使他们繁荣。神爱他们，领他们出埃及，进入祂所赏赐的富饶之地。神在历史上行了一些最威严可畏的奇迹，来创建自己的国度。神不断提供坚强的领袖给以色列民族，如：摩西、约书亚、基甸、底波拉、撒母耳、大卫和所罗门。祂差遣大能先知给以色列人，如：以利亚、以赛亚和耶利米。不幸地，在以赛亚时代，以色列百姓已经忘记自己所承继的产业。他们像属灵的乞丐，不像庞大产业的继承者，也不像皇家祭司的成员。</p><p>你的属灵产业，远比以赛亚时代以色列百姓所承继的更富裕。你的属灵前辈，包括耶稣的肉身母亲马利亚、施洗约翰、十二使徒、使徒保罗，以及许许多多历世历代的圣徒。更重要的是，你有创始成终的耶稣作你的榜样（希伯来书十二：2）。你也许拥有可追溯数代的家族信心史。</p><p>你是否看到神整个救赎计划？神的计划包括你，诚如这个计划包括了历世历代的基督徒。神要你参与祂这份已在历世历代展开的救赎大工，拯救失丧的灵魂。你今日的顺服会成为后世信心的遗产，让后世可跟随你的榜样。<strong>History</strong></p><p><strong>Listen to Me, you who follow after righteousness, You who seek the LORD: Look to the rock from which you were hewn, And to the hole of the pit from which you were dug. (Isaiah 51:1)</strong></p><p>As Christians, we ought never to overlook our heritage. An awareness of our Christian heritage helps us to understand our identity, and it gives us a sense of where God is leading us. The Israelites had a rich heritage. Their nation began as a result of Abraham and Sarah’s faithfulness. The generations that followed included Isaac, Jacob, and Joseph as their faithful leaders. God richly blessed His people and made them prosper. God continued to show favor on the Israelites by leading them out of Egypt into a prosperous land of their own. God established His nation through some of the most awesome miracles in history. God continued to provide strong leaders, such as Moses, Joshua, Gideon, Deborah, Samuel, David, and Solomon. He sent mighty prophets such as Elijah, Isaiah, and Jeremiah. Unfortunately, in Isaiah’s day, God’s people had reached a point where they had forgotten their heritage. They lived as spiritual paupers rather than as heirs to a rich heritage and members of a royal priesthood.</p><p>Your spiritual heritage is even richer than that of Isaiah’s generation. Your spiritual ancestors include Mary the mother of Jesus, John the Baptist, the disciples, the apostle Paul, and a host of saints down through the ages. Even more important, you look to Jesus as the author and finisher of your faith (Heb. 12:2). You may have a family history of faithfulness that goes back several generations.</p><p>Do you see the full picture of God’s redemptive work? God’s plan involves you, just as it has included each Christian throughout the centuries. God wants you to participate in His continuing work to redeem a lost world. Your obedience today will provide a legacy of faithfulness to the generations that follow.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141029.mp3",
		"id": 6384000029,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(29)",
		"title": "每日经历神-10月29日",
		"textContent": "<p><strong>10月29日</strong></p><p><strong>标　　题：主听到</strong></p><p><strong>经　　节：那时，敬畏耶和华的彼此谈论，耶和华侧耳而听，且有纪念册在祂面前，记录那敬畏耶和华、思念祂名的人。（玛拉基书三章16节）</strong></p><p>在神的国度中，神的心意是让同属基督一灵的基督徒们可以合一。遇见另一位基督徒与你有相同的忧心与负担，是令人极其兴奋的！神通常会带领另一位信徒到你的身边，帮助你的服事，及关心神放置在你心中的负担。</p><p>当神的儿女全心全意因着神的国度合一时，神会在祂的儿女身上，释放祂大能的同在。圣经告诉我们，只要地上有两、三个基督徒在一起，敬虔地讨论有关神的事工，神会很高兴倾听他们，并且回应他们所关心的事物。当两、三位信徒在一起，同心合意为某事祷告时，神以自己大能的同在，来回应他们同心合意的祈求（马太福音十八：19～20）。当两个门徒在路上走着，讨论基督被钉死在十字架上的困惑，耶稣添加他们，并且帮助他们了解当时所发生事件的意义（路加福音廿四：13～32）。</p><p>如果你正为自己的家人、教会或朋友忧心，求神带来与你有相同看法的基督徒，分享你的负担，并且能够与你同心为此事祷告。不要企图单独扛起这个重担。你可以单独为此事祷告，然而，你会失去与一群基督徒同心合意彼此代祷，及享受神同在的祝福。神编织进入祂国度的每个事件，都是要促进我们彼此相依，而不是要鼓励个人主义。当你面对忧虑时，慎重地寻找可以与你同担的基督徒。<strong>The Lord Hears</strong></p><p><strong>Then those who feared the LORD spoke to one another, And the LORD listened and heard them; So a book of remembrance was written before Him For those who fear the LORD And who meditate on His name. (Malachi 3:16)</strong></p><p>God has designed His kingdom so that Christians with kindred spirits join together. It is exciting when you find another Christian who shares the same concerns and burdens that you do! Often, God will graciously bring another believer alongside you who will undergird you in the work and concerns God has placed on your heart. God releases a powerful dimension of His presence to His children when they unite in heart and mind regarding His kingdom. The Bible says that when two or more Christians meet and reverently discuss matters concerning the Lord, God is pleased to listen to them and to respond to their concerns. When two or three believers agree in prayer, God chooses to respond to their unity by making His powerful presence known in their midst (Matt. 18:19–20). When two people walked together and discussed the confusing events of Christ’s crucifixion, Jesus joined them and helped them understand the events of their day (Luke 24:13–32).</p><p>If you are carrying concerns about your family or your church or your friends, ask God to bring like-minded believers around you to share the burden with you in conversation and in prayer. Don’t attempt to bear your load of cares on your own. You may pray about them, but you will miss the blessing of uniting together with a group of believers who join together to intercede for one another and to enjoy God’s presence. Everything God has woven into the fabric of His kingdom promotes interdependence, not individualism. As you face your concerns, deliberately seek out other believers with whom you can stand and share your load.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141030.mp3",
		"id": 6384000030,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(30)",
		"title": "每日经历神-10月30日",
		"textContent": "<p><strong>10月30日</strong></p><p><strong>标　　题：属灵的敌人</strong></p><p><strong>经　　节：因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。（以弗所书六章12节）</strong></p><p>在战场上，认出敌人是非常重要的事。如果你不晓得攻击的方位，你很难防守自己。保罗有许多敌人。有些人厌恶他，其他一些人憎恨他，还有一些人想杀他。有些人本来该与他站在同一阵线，却想要伤害他和他的事工(使徒行传九：23；腓立比书一：17；提摩太后书一：15，四：14；提摩太前书一：20)。虽然，他面对许多迫害，保罗从未忘掉他真正的敌人。保罗小心谨慎地防御撒但。当人们攻击他的时候，他知道他们并不是自己真正的敌人，他们只是不知不觉地成为属灵黑暗势力的工具。</p><p>当你的信心遭遇敌对势力的时候，第一个反应可能是愤怒。这个反应可能使你对冲突背后更深的属灵层面，分散了注意力。你的敌手可能无助地被罪捆绑。你应该诚挚地立即为此人代祷，而不是报复此人。你对手的敌对行为是一张邀请函，邀请你加入救赎之工，把他或她由属灵的捆绑中释放出来。</p><p>要警醒注意你身边的属灵战争。这场战争是真实存在的，它可能会摧毁你及你所关心的人。认识你真正的敌人，可以保护你不致心怀苦毒及不饶恕。你的希望是根源于一个真理：[那在你里面的比那在世界上的更大。](约翰一书四：4)不要将自己的希望寄托于人性，要坚决地相信至高者已经完全击败你的仇敌。<strong>Spiritual Enemies</strong></p><p><strong>For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places. (Ephesians 6:12)</strong></p><p>In a battle, it is imperative to identify your enemy. If you are not aware of the point of your attack, you are vulnerable. Paul had many enemies. Some resented him, others hated him, and others wanted to kill him. Some, who were supposedly on his side, sought to harm him and his ministry (Acts 9:23; Phil. 1:17; 2 Tim. 1:15;_1 Tim. 1:20; 2 Tim. 4:14). In spite of the persecution he faced, Paul never lost sight of his real enemy. Paul was wary of Satan. When people attacked him, he knew they were not his real opponents. They were simply unwitting instruments of the spiritual forces of darkness.</p><p>When you meet opposition to your faith, your first reaction may be anger toward your antagonist. This may divert your attention from the deeper, spiritual dimensions of your conflict. Your adversary may be hopelessly in to sin. Rather than retaliating, you should immediately and earnestly intercede for that person. Your opponent’s hostility is your invitation to become involved in God’s redemptive work to free him or her from spiritual .</p><p>Be alert to the spiritual warfare around you. It is real and potentially destructive to you and those you care about. Knowing your real foe will protect you from bitterness and unforgiveness. Your hope lies in the reality that “He who is in you is greater than he who is in the world” (1 John 4:4). Do not place your hope in humanity, but steadfastly trust in the One who has already defeated your enemy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Oct/Dvo141031.mp3",
		"id": 6384000031,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(31)",
		"title": "每日经历神-10月31日",
		"textContent": "<p><strong>10月31日</strong></p><p><strong>标　　题：被击败的敌人</strong></p><p><strong>经　　节：既将一切执政的、掌权的掳来，明显给众人看，就仗着十字架夸胜。（歌罗西书二章15节）</strong></p><p>基督徒的呼召并不是去击败撒但，因为神已经在基督里战胜撒但!我们的任务也不是去[捆绑]撒但，因为耶稣已经限制了撒但的活动范围和时间。撒但——我们古老的仇敌——已经被基督十字架的牺牲及复活彻底打败。对于撒但，我们的任务是：信任基督已得胜利，并且每日举起撒但已被打败的真理抵挡牠，诚如耶稣所做的一样。</p><p>撒但是说谎人之父和说谎者(约翰福音八：44)。倘若你被牠说服，认为神并没有击败牠，你就无法体验到耶稣的胜利。你会发现自己还在打那场基督早巳得胜的战争!你会惧怕撒但，虽然牠已经被彻底地打败。事实上，你的责任是去抵挡魔鬼，牠就会落荒而逃(雅各书四：7)。当你抵挡牠的时候，你知道耶稣已经战胜牠，并且你也战胜牠想掀起的影响。神已经赐给你属灵的军装，足以抵御撒但任何的攻击(以弗所书六：10—20)。</p><p>基督徒可能全心注意与撒但争战。如此一来，他们被欺骗，把时间及精力投资在基督已经做过的事。如果撒但使你分心，去打一场牠早被打败、早就结束的战役，牠会除去神要给你的效率。畏惧撒但，就如惧怕一个被囚的战俘一样。你根本没有需要或呼召去击败撒但；你只需将基督的胜利应用在生活每个层面，过得胜基督徒的生活。当你与其它人分享福音的信息时，撒但与牠的军团正面对一个事实，就是在每个属神国度的生命中，牠们早被打败了。<strong>A Defeated Enemy</strong></p><p><strong>Having disarmed principalities and powers, He made a public spectacle of them, triumphing over them in it. (Colossians 2:15)</strong></p><p>Christians are not called to defeat Satan. God has already done that in Christ! Nor is it our mandate to “bind” Satan. Jesus has already set limits on the extent and duration of Satan’s freedom. Satan, “our ancient foe,” was decisively and completely defeated by Christ’s sacrifice on the cross and in His resurrection. With regard to Satan, our assignment is to trust in the victory that Christ already achieved and daily resist him with the truth of his defeat, as Jesus did.</p><p>Satan is the father of lies and a master deceiver (John 8:44). If he can convince you that God has not defeated him, then you will not experience Jesus’ victory. You will find yourself fighting battles that Christ has already won! You will fear Satan though he has already been utterly and humiliatingly defeated. Your responsibility is to resist Satan, and he will flee from you (James 4:7). When you resist him, you are acknowledging that Jesus has defeated him and given you victory over his influence. God has provided you with spiritual armor that is more than sufficient to withstand any assault by Satan (Eph. 6:10–20).</p><p>Christians can become preoccupied with battling Satan. This deceives them to invest their time and energy attempting to do something that Christ has already done for them. If Satan can divert you to wage a warfare that has already ended in surrender, he will have eliminated your effectiveness where God wants you. Fearing Satan is fearing a prisoner of war. You have no need or calling to defeat Satan, you need only to apply Christ’s victory in every area of your life and to live the victorious Christian life. As you go about sharing the gospel message with others, Satan and his forces face the reality of their defeat in each life that is claimed by the kingdom of God (Luke 10:17–20).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141101.mp3",
		"id": 6384000032,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(32)",
		"title": "每日经历神-11月1日",
		"textContent": "<p><strong>11月1日</strong></p><p><strong>标　　题： 恩惠、怜悯、平安</strong></p><p><strong>经　　节： 写信给那因信主作我真儿子的提摩太。愿恩惠、怜悯、平安从父神和我们主基督耶稣归与你！（提摩太前书一章2节）</strong></p><p>为家人及朋友祷告，是非常重要的。再也没有比仿效圣经的榜样来为你所爱的人祷告更好的。保罗常为他所关心的人，祈求明确的恩赐。他为提摩太求恩惠、怜悯与平安。</p><p>恩惠不是我们赚得的，是神白白授予祂儿女的礼物。恩惠是神与我们相亲的惟一途径。我们本该灭亡，是祂的恩惠救赎了我们（以弗所书二：8）。祂的恩惠带来天堂的丰盛，在我们遭遇痛苦时带来平安。在每日生活中，祂的恩惠带来各样的美事。</p><p>神除去在我们身上当受的惩罚乃是怜悯。我们犯罪的代价是死亡，然而，耶稣已经为我们付上救赎的代价（罗马书六：23）。神有长久的忍耐，祂延迟我们受公义审判的时间，给我们许多悔改的机会，接受祂的救恩（彼得后书三：9）。</p><p>平安是当我们相信神的恩典及怜悯时，所存的心灵及意志状态。平安是在危难中，仍确信神的恩惠（腓立比书四：7）。神应许我们，即使得罪祂，祂仍会怜悯我们。这个保证带给我们平安。</p><p>神所赐的平安与世界所给予的大不相同（约翰福音十四：27）。世界教我们接受协谈、药物或短暂娱乐以脱离困境，而神所赐的平安，是直接切入灵魂的深处，平静我们的心灵及意志。</p><p>你是如何为你所爱的祷告呢？最好的祈祷便是求神赐予丰盛的恩惠、怜悯与平安。</p><p><strong>Grace, Mercy, and Peace</strong></p><p><strong>To Timothy, a true son in the faith: Grace, mercy, and peace from God our Father and Jesus Christ our Lord. (1 Timothy 1:2)</strong></p><p>How you pray for your family members and friends is important. There is no better way to pray for someone you love than by following the example found in Scripture. Paul often asked for specific gifts from God for those He cared about. On Timothy’s behalf, Paul requested grace, mercy, and peace. Grace is the unearned gifts the Father bestows on His children. The Lord relates to us only by His grace. His grace provided salvation though we deserved destruction (Eph. 2:8). His grace blesses us with the riches of heaven. His grace brings us peace in troublesome times. His grace brings us good things every day (1 Tim. 1:14).</p><p>Mercy is God withholding the punishment we deserve because of our sinfulness. The consequences of our sin is death, yet Jesus paid this penalty for us (Rom. 6:23). God is long-suffering and will delay giving us our just punishment in order for us to have every opportunity to repent and to receive His gift of salvation (2 Pet. 3:9).</p><p>Peace is the state of mind and heart we experience when we are confident of God’s grace and mercy toward us. Peace comes in knowing that God’s grace will sustain us, even in our most difficult crises (Phil. 4:7). God assures us that even when we fail miserably in our commitments to Him, He will show mercy upon us. This assurance gives us peace.</p><p>The peace God gives is fundamentally different from the peace the world offers (John 14:27). The world seeks to sedate us from the problems we face through counseling or drugs or temporary pleasures. The peace that God gives goes right to the soul, relieving the heart and mind.</p><p>How are you praying for your loved ones? There could be no better request than asking the Lord to give them an abundance of His grace, His mercy, and His peace.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141102.mp3",
		"id": 6384000033,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(33)",
		"title": "每日经历神-11月2日",
		"textContent": "<p><strong>11月2日</strong></p><p><strong>标　　题： 照你所知的去行</strong></p><p><strong>经　　节： 人若知道行善，却不去行，这就是他的罪了。（雅各书四章17节）</strong></p><p>知道神的旨意却不去做，绝对不是一件小事。神称这种行为是罪。我们可以为自己的不顺服找借口，说：「我还没有预备好」、「等会儿再做」，或说：「我不认为这样做有何分别」、「我做不到」……。我们常为自己的借口合理化，或拖延没有行动。在神眼中，合理化或拖延都是不顺服。有时候，我们自己骗自己，以为好的动机等于顺服的行动。不，这种想法是错误的。当我们与神相遇，祂给我们生命的方向。单单把日期写在灵修笔记上，或甚至把自己的「决定」告诉朋友及教会，都是不够的。神对我们的呼召，不是要我们「作决定」，而是要我们顺服！决定顺服并不等于顺服（马太福音廿一：28～31）！大声肯定顺服的必要性，并不等于顺服（路加福音六：46）。在公开场合决志奉献，并不等于顺服我们的主。就算是自己努力的好成果，也不可能替代顺服。</p><p>神要扫罗王等候，直到先知撒母耳到来，但扫罗等不及就自己献祭了。扫罗十分讶异，他发现，看似很敬虔的行动也无法替代神清楚的命令（撒母耳记上十五：22）。就像对扫罗一样，神期待你完全照着祂向你所说的话顺服祂。唯有顺服才能够满足神对顺服的要求！</p><p><strong>Have You Done What You Know to Do?</strong></p><p><strong>Therefore, to him who knows to do good and does not do it, to him it is sin. (James 4:17)</strong></p><p>It is never a minor thing to know God’s will and not do it. God calls this sin. We can make excuses for our lack of obedience: “I’m just not ready yet” or “I’ll do it later!” or “I don’t think it will make a difference” or “I can’t afford to!” We rationalize, we procrastinatate; yet, in God’s eyes, rationalization and procrastination are nothing more than disobedience. At times we deceive ourselves into thinking that good intentions equal obedient actions. They do not. A good intention without corresponding activity is disobedience. When we encounter God and He gives us a direction, it is not enough to write down the date in our spiritual journal, or even to tell our friends and church of our “decision.” God’s call is not to “make a decision” but to obey! Deciding to obey is not equal to obeying! (Matt. 21:28–31). Loudly affirming the necessity of obedience is not the same as obeying (Luke 6:46). Making commitments, even publicly, is not the same as obeying our Lord. Substituting our own good works is not the same as obeying.</p><p>God told King Saul to wait until the prophet Samuel arrived. Instead of waiting, Saul took matters into his own hands and offered a sacrifice. Saul discovered, to his deep dismay, that other acts of supposed piety do not take the place of obeying a clear command from God (1 Sam. 15:22). As with Saul, God expects you to obey everything exactly as He tells you. Only obedience satisfies God’s desire for obedience!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141103.mp3",
		"id": 6384000034,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(34)",
		"title": "每日经历神-11月3日",
		"textContent": "<p><strong>11月3日</strong></p><p><strong>标　　题： 有忠心</strong></p><p><strong>经　　节： 我感谢那给我力量的我们主基督耶稣，因祂以我有忠心，派我服事祂。（提摩太前书一章12节）</strong></p><p>以人类属世的角度来看，保罗过去大肆逼迫基督徒，应该没有资格服事神。他过去是「罪人中的罪魁」，亵渎神、逼迫人，并且是暴力的挑衅者（提摩太前书一：13～15）。当神拯救了保罗，每一件事都改变了。保罗以同于过去逼迫基督徒的热心，来拥抱基督徒的生命。保罗在神交给他的每件任务上，无论是大事或小事都忠心。最后，因为他的忠心，神托付给他一个任务，就是成为推动福音的先锋。</p><p>保罗了解，为神的国度所完成的每一件事，都是出于神的大能。他并没有自欺，以为是凭着自己的智慧或个人的努力达成神的旨意。他反而为每个试炼的机会感谢神，无论神所交付的任务是大或小，他都能忠心。</p><p>你事奉神的能力不是基于你的过去，而是基于你今日的忠心。如果你忠心去做神所交托的任务，神会给你足够的力量完成它。不要计较神所交付的任务大小不同。保罗把每个任务视为自己服事神的殊荣，不是自己应得的。神是否要你为某人祷告、帮助某个有需要的人、带领一个研经的聚会，或是关心病人，你要忠心。当你事奉祂的时候，你会经历祂的大能。如果你在小事上忠心，神会交付给你更大的任务。你也会像保罗一样赞美神，因为神以你有忠心，而派你服事祂。</p><p><strong>Counted Faithful</strong></p><p><strong>And I thank Christ Jesus our Lord who has enabled me, because He counted me faithful, putting me into the ministry. (1 Timothy 1:12)</strong></p><p>From a human perspective, the apostle Paul’s record as a zealous persecutor of Christians should have precluded him from being used in God’s service. Paul was known as the “chief of sinners,” a blasphemer, persecutor, and violent aggressor (1 Tim. 1:13–15). Everything changed when God saved Paul. He embraced the Christian life with the same fervency in which he had opposed it. Paul labored to be faithful in every assignment, no matter how small or large. Ultimately, because of Paul’s faithfulness, God entrusted him to be one of His foremost promoters of the gospel.</p><p>Paul understood that everything he ever accomplished for God’s kingdom was due to the enabling power of God. He was not deceived into thinking that his own intelligence or personal drive brought about God’s will. Rather, Paul was grateful for the opportunity to be tested and found faithful in any assignment, regardless of its size.</p><p>Your ability to serve God is not based on your past, but on your faithfulness today. If you are faithful with the task God entrusts to you, God will enable you to accomplish it. Don’t distinguish between big and small assignments from God. Paul saw every one as a privilege he did not deserve. Whether God has asked you to pray for someone, to minister to a person in need, to lead a Bible study, or to care for those who are sick, strive to be faithful. You will experience His enabling as you serve Him. If you are faithful in a little, God will entrust you with more. You will be able to join Paul in praising God for having counted you faithful, putting you into His service (Luke 16:10).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141104.mp3",
		"id": 6384000035,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(35)",
		"title": "每日经历神-11月4日",
		"textContent": "<p><strong>11月4日</strong></p><p><strong>标　　题： 不要叫人小看你</strong></p><p><strong>经　　节： 不可叫人小看你年轻，总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样。（提摩太前书四章12节）</strong></p><p>提摩太是一位诚实正直的年轻人，他热切地要事奉主。然而，他生命中有某些弱点，使得他无法满怀信心事奉神。提摩太是个非常年轻的宗教领袖，但很明显地，有人质疑他的能力。提摩太的个性温和，身体不是很好（提摩太前书五：23）。他很不幸地生于一个福音受逼迫的时代，且身为一位年轻的牧者！</p><p>保罗鼓励提摩太，不要让自己的年轻、没安全感，阻拦了事奉神的热心与忠诚。保罗教导提摩太，不要与那些批评自己的人争辩，而要在生活上有敬虔的榜样。保罗建议提摩太，要在生活中的言语、行为、爱心、信心、清洁上没有瑕疵，作教会信徒的好榜样。提摩太的生命足以证明神对他的呼召。神看提摩太的时候，是超越他的年轻、害羞、肉体的软弱，而看到他诚挚的心。</p><p>当你寻求神的旨意时，你可能觉得自己和提摩太一样。你也许有某项弱点，使你觉得没有资格服事主。你可能因为自己是初信者，或因为自己罪恶的过去，而自觉没有资格服事；也许你的学历很低、生活穷困，或社会地位卑微；也许你在过去事奉神的时候，曾经失败跌倒。不要让这些事阻拦你遵行神的旨意。你生命的软弱可以成为神展示祂大能的契机（哥林多后书十二：9）。接受神的呼召，容许祂改变你的生命，成为敬虔的榜样。</p><p><strong>Let No One Look down on You</strong></p><p><strong>Let no one despise your youth, but be an example to the believers in word, in conduct, in love, in spirit, in faith, in purity. (1 Timothy 4:12)</strong></p><p>Timothy was a sincere young man who earnestly desired to serve the Lord. Yet certain weaknesses in Timothy’s life hindered him from serving God confidently. Timothy was very young to be a religious leader, and apparently some doubted his abilities. Timothy had a tender nature and was sickly (1 Tim. 5:23). His was an inauspicious beginning for a young minister of the gospel in an age of persecution!</p><p>Paul urged Timothy not to allow his youthful insecurity to blunt his zeal and faithfulness in doing what God had told him. Rather than arguing with those who criticized Timothy, Paul urged him to live as an example of godliness. Paul advised Timothy to live a life that was so spotless in word, conduct, love, spirit, faith, and purity that his life could serve as a model for others in the church to follow. Timothy’s life was to be the evidence that God had called him. God looked beyond Timothy’s youth, timidity, and physical weakness and saw his sincere heart.</p><p>As you seek to follow God’s will, you may identify with Timothy. Perhaps some things about you seem to disqualify you from serving the Lord effectively. You may be sensitive because you are a new Christian or because you come from a sinful past. Perhaps you have little education or money or social status. You may have previously experienced failure in your service for God. Don’t allow this to intimidate you from following God’s will. Your area of weakness may be God’s means of demonstrating His strength (2 Cor. 12:9). Allow God to demonstrate His call upon you by transforming your life into a model of godliness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141105.mp3",
		"id": 6384000036,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(36)",
		"title": "每日经历神-11月5日",
		"textContent": "<p><strong>11月5日</strong></p><p><strong>标　　题： 智慧的判断</strong></p><p><strong>经　　节： 但智慧之子都以智慧为是。（路加福音七章35节）</strong></p><p>这世界充满各类的「专家」，要以个人的智慧说服你接受他们的看法。但神说，不是那些大声喧嚷其主张的人，是最有智慧的人，而是那些经得起时间考验的人，才是真有智慧。</p><p>你不能够以争执或辩论来证明智慧。智慧需要经过时间的考验。有些人固执地认为自己的意见一定是最好的，不管这些人的观点多具说服力，时间是最好的判断工具。不是谁的声音大，谁就是对的，乃是事情的果效证明他们是否有智慧。当你顺服神的旨意时，有时会遇见反对势力及一些不同意你智慧行动的批评。你的第一个反应很可能是为自己辩解，然而，如果耐心等待，时间比辩解更能显露你行动的智慧。</p><p>神话语的智慧已经过历世历代的考验，证实它是真理。以圣经来判断你的所见所闻，是很重要的。心理学与哲学的趋势会变来变去，但神的话语不因时间而有所改变。当你在辅导人时，要确定你的意见是源自圣经，不是你个人最佳的意见。只要你人生的抉择是基于神的话语，时间会是你最好的辩护者，会证实你所选择的智慧。如果一段时间后，你看到自己显然是错的，求神赦免你，并且在圣经中寻求神话语的指示。然后，顺服那句话，观看神如何将祂的智慧运行在你的生活当中。</p><p><strong>Wisdom Justified</strong></p><p><strong>But wisdom is justified by all her children. (Luke 7:35)</strong></p><p>The world is full of “experts.” There are people everywhere who want to convince you of the wisdom of their opinion. Yet God says that it is not the one who declares his viewpoint the most loudly or vociferously who is the wisest, but the one who is vindicated over time.</p><p>Wisdom is not proven by argument or debate. Wisdom is proven over time. Some people adamantly proclaim that their opinion is best. Regardless of how convincingly these people defend their viewpoint, time is the best judge of their wisdom. The result of a practice proves its validity, not how loudly it is promoted. When you seek to obey what God has told you, you will sometimes meet resistance and criticism from others who disagree with the wisdom of your actions. Your immediate response may be the urge to vindicate yourself. However, if you wait patiently, time will reveal the wisdom of your actions far better than you could through argument.</p><p>Through the ages, the wisdom found in God’s Word has been tested and proven true. It is critical that you measure everything you hear against the Scriptures. Trends in psychology and philosophy come and go, but God’s Word is timeless. Whenever you share an opinion in counseling someone else, make sure that it comes from the Scripture and not merely from your best thinking. As long as you base your life choices on the Word of God, time will be your defender and will validate the wisdom of your choices. If, over time, you clearly see you are wrong, ask God’s forgiveness and seek a fresh word from God through the Scripture. Then obey that word and watch to see God confirm His wisdom in your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141106.mp3",
		"id": 6384000037,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(37)",
		"title": "每日经历神-11月6日",
		"textContent": "<p><strong>11月6日</strong></p><p><strong>标　　题： 看似不可能的事</strong></p><p><strong>经　　节： 耶稣说：「不用他们去，你们给他们吃吧！」（马太福音十四章16节）</strong></p><p>耶稣交代门徒去做一件看似不可能的事。这里有五千个男人及其家属，他们全都饿了。而他们只有五个饼和两条鱼，很明显地，这根本不够喂饱一群人。就算只为其中部分的群众购买食物，也超出门徒小小的预算。耶稣居然要门徒把那一点点的食物分给一大群听众，实在很不合理。然而，这就是耶稣交代他们的。耶稣既已下达命令，门徒就顺服了，并且亲眼看见这个神迹奇事。</p><p>耶稣会领你到许多看似不可能的环境，千万别避开。你将在人看来不可能的环境中经历神。看似不可能的事与确实可能的事，其不同的关键乃是来自主口中说的话！信心是接受主神圣的命令，且迈开步伐，朝向只有神才能完成的目标前行。如果只着手那些有把握的事，你周围的人将看不到神的工作。你可能会在许多方面很成功，可是神与你的成功无分。</p><p>仔细检查你当前的生活，以及当前所面对的决定。你是否已经从主那儿领受到话语，而主正等待着你下一步的行动？如果你做了祂交代的事，不管这整件事看起来是多么不可能，你会体验到见证主行神迹的喜乐，你周围的人也会有一样的经历。</p><p><strong>Don’t Avoid the Impossible</strong></p><p><strong>But Jesus said to them, \"They do not need to go away. You give them something to eat.\" (Matthew 14:16)</strong></p><p>Jesus asked His disciples to do something that clearly was impossible. There were five thousand men, along with their families, and they were famished. There were only five loaves of bread and two small fish—obviously not enough to feed a multitude. The cost of food for even a portion of the crowd would have far exceeded the disciples’ small budget. It may have seemed absurd to the disciples that Jesus should ask them to distribute the paltry amount of food to the massive crowd. Yet that is exactly what Jesus asked them to do. Because Jesus had given the command, the disciples obeyed and witnessed an incredible miracle.</p><p>Christ will lead you into many situations that will seem impossible, but don’t try to avoid them. Stay in the middle of them, for that is where you will experience God. The key difference between what appears to be impossible to us and what is actually possible is a word from our Master! Faith accepts His divine command and steps out in a direction that only God can complete. If you only attempt things that you know are possible with the visible resources you possess, those around you will not see God at work. You will be the one who receives the credit for a job well done, but God will have no part in it.</p><p>Take inventory of your life and the decisions you are presently facing. Have you received a word from the Master that awaits your next step of faith? If you will proceed with what He has told you, no matter how incredible it might seem, you will experience the joy of seeing your Lord perform a miracle, and so will those around you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141107.mp3",
		"id": 6384000038,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(38)",
		"title": "每日经历神-11月7日",
		"textContent": "<p><strong>11月7日</strong></p><p><strong>标　　题： 被捷径引诱</strong></p><p><strong>经　　节： 亚比筛对大卫说︰「现在神将你的仇敌交在你手里，求你容我拿枪将他刺透在地，一刺就成，不用再刺。」（撒母耳记上廿六章8节）</strong></p><p>你有时候会面对试探，想走快捷方式达到生活的既定目标。在大卫登上王位宝座时，他好几次面对这个试探。神的先知撒母耳早就用油膏了大卫，预言他是以色列下一个国王（撒母耳记上十六：12～13）。然而，在大卫等候神的时刻来临期间，他困惑地看见扫罗疯狂的作为，他让整个国家陷入危险的境地。扫罗追逐着大卫，亟欲杀他，逼迫大卫亡命天涯。</p><p>后来，突然有个千载难逢的大好时机落在大卫手中。大卫发现扫罗与军队安营在一个易受攻击、毫无招架余地的地方。亚比筛是属大卫的勇士之一，他自告奋勇，要为大卫除掉扫罗。这么做似乎是合情合理的，因为扫罗多次想杀大卫，况且神也说要大卫作国王。既然扫罗落在他的手中，大卫大可退出自己亡命天涯的日子，得到王位，作神所膏立的仆人。但就算他很想得到王位，而且这王位原本就属他，他仍然拒绝妥协自己的正直，来取得王权。对大卫来说，以不是神的方式来完成神的旨意，是不可行的。</p><p>你也会遇见类似的试探。有时候，朋友好意地建议你尽快完成神的旨意，不要你继续等候。你可能一心一意想控制自己的环境，以为只要有好结局，不择手段也没关系。你要相信，神的时机永远是最恰当的。神可能计画要你得到某一个职位，或转变一个新方向，然而，时机可能不像你所想象的。要保守你的心，不要让其他人说服你，而妥协你自己的正直，来达成神的旨意。</p><p><strong>Tempted by Shortcuts</strong></p><p><strong>Then Abishai said to David, \"God has delivered your enemy into your hand this day. Now therefore, please, let me strike him at once with the spear, right to the earth; and I will not have to strike him a second time!\" (1 Samuel 26:8)</strong></p><p>You will sometimes be tempted to take shortcuts to your destinations in life. David faced this temptation numerous times before he finally assumed the throne. Samuel, God’s prophet, had anointed David and prophesied that he would be the next king of Israel (1 Sam. 16:12–13). Yet, while David waited on God’s timing, he watched in frustration as a crazed King Saul brought the kingdom into jeopardy. Saul pursued David to murder him, forcing David to flee for his life.</p><p>Then an incredible opportunity presented itself to David. David found Saul in a vulnerable position, sleeping with his army. Abishai, one of David’s warriors, offered to kill Saul. It seemed to make perfect sense. Saul had tried to kill David on numerous occasions. God had said He intended for David to be the king. By taking matters into his own hands, David could bring an end to his exile and assume the throne as God’s anointed servant. Yet he refused to compromise his integrity in order to become king, even though he wanted the position and it was rightfully his. Accomplishing God’s will in any manner other than the way God prescribed was unthinkable.</p><p>At times you may face similar temptations. Well-meaning friends advise you to hasten God’s will for you rather than waiting upon Him. You may be sorely tempted to take control of your situation, assuming the end will justify the means. These are the times when you must trust God’s perfect timing. God may plan for you to attain a certain position or take a new direction, but the timing may not be right. Watch over your heart. Don’t allow others to persuade you to compromise your integrity as you follow God’s will.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141108.mp3",
		"id": 6384000039,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(39)",
		"title": "每日经历神-11月8日",
		"textContent": "<p><strong>11月8日</strong></p><p><strong>标　　题： 坚定你的决心</strong></p><p><strong>经　　节： 耶稣被接上升的日子将到，祂就定意向耶路撒冷去。（路加福音九章51节）</strong></p><p>基督徒很容易在生活中分心！当你了解神要你去做某件事时，你身边的人事物似乎很需要你的注意力！当耶稣走向十字架的那一刻，祂定意「面向」耶路撒冷而去，没有任何事情可以阻拦祂完成天父的旨意。祂的决心是那么明显，祂选择经过撒马利亚人的村庄，直接前往耶路撒冷。而撒马利亚人向来仇视犹太人，他们不愿接待耶稣，因为他们认出祂是犹太人，并且面向他们所仇恨的耶路撒冷而去。</p><p>耶稣定意不让自己的任务节外生枝，但是，祂还是在旅途中尽可能地辅导许多人。祂差遣七十个人去邻近城市，传天国来临的消息（路加福音十：1）。祂医治痳疯病人（路加福音十七：11～19）。祂医治一个患水肿的男人（路加福音十四：1～4）。祂把救恩带到撒该的家（路加福音十九：1～10）。祂继续教导祂的门徒（路加福音十五：1～32）。当祂前去加略山时，耶稣并没有拒绝辅导其他人，然而，祂自始至终拒绝让任何人事物，妨碍祂遵行天父的旨意。</p><p>如果你知道神要你做甚么，你的眼目要朝目标正看，要定意完成它（箴言四：25）。你决心做神领你做的每一件事，会成为你周遭人的见证。要小心，不要被周围的机会分散心思，以至于失去了神给你的最终目标。不要因试探而延迟你的顺服，或根本抛弃神给你的目标。一旦你由神那儿领受到清楚的指示，你应该是坚定且义无反顾地顺服。</p><p><strong>Steadfast in Your Resolve</strong></p><p><strong>Now it came to pass, when the time had come for Him to be received up, that He steadfastly set His face to go to Jerusalem. (Luke 9:51)</strong></p><p>It is easy to become distracted in the Christian life! The moment you understand what God wants you to do, it will seem as though everyone around you requires your time and attention! When the time came for Jesus to go to the cross, He “set His face” toward Jerusalem, so that nothing would prevent Him from accomplishing His Father’s will. So obvious was His resolve to go to Jerusalem that the Samaritans, who hated the Jews, rejected Him because they recognized that He was a Jew traveling through their village to the hated city of Jerusalem.</p><p>Jesus determined not to digress from His mission, but He took time to minister to many people along His way. He sent out seventy disciples into the surrounding towns (Luke 10:1). He healed lepers (Luke 17:11–19). He cured a man of dropsy (Luke 14:1–4). He brought salvation to the home of Zaccheus (Luke 19:1–10). He continued to teach His disciples (Luke 15:1–32). Jesus did not refuse to minister to others as He went to Calvary, but ultimately He refused to be deterred from His Father’s will.</p><p>If you know what God wants you to do, set your sights resolutely toward that goal with full determination to accomplish it (Prov. 4:25). Your resolve to go where God is leading ought to be evident to those around you. Beware of becoming so sidetracked by the opportunities around you that you lose sight of God’s ultimate goal for you. Do not succumb to the temptation to delay your obedience or to discard it altogether. Once you have received a clear assignment from God, your response should be unwavering obedience.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141109.mp3",
		"id": 6384000040,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(40)",
		"title": "每日经历神-11月9日",
		"textContent": "<p><strong>11月9日</strong></p><p><strong>标　　题： 新的力量</strong></p><p><strong>经　　节： 但那等候耶和华的必从新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。（以赛亚书四十章31节）</strong></p><p>有时候，你可能会觉得筋疲力竭，压力大到你不确定可否迈出下一步。你可能把时间花在处理一个接着一个的危机，不断地把时间与精力投注在帮助他人。主要更新你的力量，使你享受祂所要给你的丰盛生活。得福之钥在于等候神。</p><p>我们这个世代最不喜欢等候。我们被自己所有的承诺和责任推得团团转。我们匆忙度日，从未停下来评估自己的活动。我们有时候急躁地着手动工，跑在神的前头。神重建我们的工作之一，是要我们慢下来，聆听祂。当我们等候神的时候，祂会提醒我们完全倚靠祂的力量；当我们慢下来，寻求祂的旨意时，祂会透露祂的计划。</p><p>以圣经的角度看，等候主绝对不是被动的，它永远是主动。等候本身需要停止自己的追求，全心注意在神的身上。我们可能要放弃某些填满生活的活动，也可能要一整天安静地坐在主的面前。然而，如果求问神，神会提供事工的资源，而那些资源是我们过去凭靠己力求取的。神可能让你知道，你做事背后的动机是出于罪恶感，那不是神要你去做的。</p><p>耶稣所担负的责任，比你所担负的责任，要大得多。需要祂的人数，比起需要你的人数，要多得多。然而，祂从未被事工压得喘不过气，或力不从心。现在，基督已经提供你指引，好叫你能达成天父的旨意，每日得到足够的力量前行（马太福音十一：28）。</p><p><strong>New Strength</strong></p><p><strong>But those who wait on the Lord Shall renew their strength; They shall mount up with wings like eagles, They shall run and not be weary, They shall walk and not faint. (Isaiah 40:31)</strong></p><p>At times you may feel so worn out and stressed that you are not sure you can take another step. You may seem to spend all your time running from crisis to crisis and to be constantly giving your time and energy to others. Your Lord wants to renew your strength and enable you to enjoy the abundant life He intends for you. The key is to wait upon Him to do so.</p><p>Our generation does not enjoy waiting. We are harried by all the commitments we have made and the many responsibilities we hold. We rush through our lives without stopping to evaluate our activities. Sometimes in our haste to get on with our work, we race ahead of God. Part of God’s restorative process is to slow us down and make us listen to Him. As we wait on Him, God will remind us of our utter dependence upon His strength. When we slow down and seek His will, He will reveal His plans.</p><p>Biblically, waiting on the Lord is never passive; it is always active. Waiting requires us to cease our own pursuits and give God our complete attention. We may have to give up some of the activities we have allowed to inundate our lives. We may need to take an entire day to sit quietly before the Lord. If we ask Him, God will show us the resources He has provided to help with the work we have been attempting on our own. God may address feelings of guilt that have motivated us to do things that He has not asked us to do.</p><p>Jesus carried more responsibility than you do. More people needed Him than will ever need you. Yet He was never overwhelmed or inadequate for the task. Now Christ offers to guide you so that you will fulfill your heavenly Father’s will and gain the strength necessary for each day (Matt. 11:28).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141110.mp3",
		"id": 6384000041,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(41)",
		"title": "每日经历神-11月10日",
		"textContent": "<p><strong>11月10日</strong></p><p><strong>标　　题： 继续前进</strong></p><p><strong>经　　节： 弟兄们，我不是以为自己已经得着了；我只有一件事，就是忘记背后，努力面前的。（腓立比书三章13节）</strong></p><p>世人告诉你，对于你当前生活的最大影响是你的过去。如果你成长于有问题的家庭，这会决定你将来的生命方向。如果你曾遭受种族文化的歧视，这会主宰你今日的生活状况。如果你受过伤害或被虐待，或者你在青少年时期很叛逆，你的余生将与你的过去翻滚挣扎。这个世界被过去给占满，因为它面对的是未知的将来。</p><p>基督徒则恰恰相反。基督徒自由地活着，因为基督已经战胜我们的过去。「旧事」已经都过去，一切都成了「新事」（哥林多后书五：17）。神完全饶恕了基督徒的罪，祂不再记念那些罪（以赛亚书四十三：25）。基督徒不是忘记过去，而是不被过去所控制或刺激。基督徒对将来有盼望。</p><p>世人专注于所要克服的挑战或困难，而基督徒专注于成为甚么样的人。基督徒知道，圣灵在自己身上动工，使我们有基督的形像。基督徒知道，自己终究会站在基督面前，交代一生的所作所为，并与基督同在，直到永远。基督徒知道，所有不义之事终有一日会被陈明，每个伤痛都可得安慰。基督徒知道，撒但和死亡在末了会退出。基督徒的生命是丰盛，且充满激情的。不但如此，过去发生的一切不再影响他们。</p><p>如果你沉浸于过去，求神打开你的眼睛，看到等在你面前的是奇妙的将来，就像保罗一样，忘记背后、努力面前。</p><p><strong>Press On</strong></p><p><strong>Brethren, I do not count myself to have apprehended; but one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead. (Philippians 3:13)</strong></p><p>The world will tell you that the dominating influence in your life is your past. If you came from a difficult home life, that will determine the direction of your life. If your culture was treated unfairly, that will dictate the condition of your life today. If you were hurt or abused or if your youth was spent in rebellion, the remainder of your life will be spent struggling with your past. The world is preoccupied with the past because it faces an uncertain future.</p><p>Christians, on the other hand, live in freedom because Christ has overcome our past. The “old things” have been done away with and “new things” have come_(2 Cor. 5:17). God has so totally forgiven the Christian’s sin that He chooses not to remember it (Isa. 43:25). Christians do not forget the past; but we are not controlled or motivated by it. The Christian looks to the future with hope.</p><p>The people of the world focus on what they are overcoming. Christians focus on what they are becoming. Christians know that the Holy Spirit is conforming them into the image of Christ. Christians know that ultimately they will stand before Christ to give an account of their actions and will spend an eternity in the presence of God. Christians know that eventually every injustice will be addressed and every hurt comforted. They know that Satan, and death itself, will finally be brought to an end. The Christian’s future is so full and rich and exciting that it supersedes whatever happened in the past.</p><p>If you are preoccupied with your past, ask God to open your eyes to the incredible future that awaits you and begin, like Paul, to press on to what is ahead.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141111.mp3",
		"id": 6384000042,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(42)",
		"title": "每日经历神-11月11日",
		"textContent": "<p><strong>11月11日</strong></p><p><strong>标　　题： 丧失自己的性命</strong></p><p><strong>经　　节： 因为，凡要救自己生命的，必丧掉生命；凡为我丧掉生命的，必得着生命。（马太福音十六章25节）</strong></p><p>基督徒被命令要丧失自己的性命。这代表他们要慎重地将自己的生命，交给神与神的国度。拦阻你服事神的最大阻碍之一，是你对自己的「合法权利」之看法。这是指那些你自觉有权享受或拥有的权利。对于你不在意的事物，要交出主权给神并不难，因为对你而言，失去那些不算牺牲，是否拥有它们根本无所谓。难的是把自己心爱的东西交出去，这些东西会挡住你顺服神的旨意。</p><p>举例而言，住在子女身边很好，但神却要你去另一个城市，或另一洲宣教。能够睡饱固然好，但也许三更半夜来了一通电话，有人在伤痛中需要安慰。你可能自以为有权拥有某些物质，然而，神可能要你为了祂的事工，把所有财产全交出去（马太福音十九：21）。</p><p>耶稣在这方面完美地作了生命的榜样。祂有权利在天堂享受尊荣，但祂没有视之为应享的权利，也没有认为放弃的代价太大、牺牲太重（腓立比书二：5～11）。结果，神高举祂，并把救恩赐给这破败的世界。</p><p>这世界是否说服你要保护某种权利？你是否试着想拯救自己的生命？你是否注意到，如果你真的如此行，你将失去神要你拥有的生命？</p><p><strong>Losing Your Life</strong></p><p><strong>For whoever desires to save his life will lose it, but whoever loses his life for My sake will find it. (Matthew 16:25)</strong></p><p>Christians are commanded to lose their lives. This means they ought to deliberately release their lives to God and His kingdom. One of the greatest hindrances to you being on mission with God will be your view of what constitutes your “legitimate rights”; that is, those things that you feel you have a right to experience and enjoy. It’s not difficult to turn over to Christ those things that are not a sacrifice or that you would prefer to do without anyway. Rather, it is the things that are good and that are dear to you that may stand between you and God’s will.</p><p>It’s good to be near your grown children and grandchildren, for example, but God may want you to go to another city or continent on mission with Him. It’s good to get adequate rest, but you may receive a call of distress in the middle of the night. You may assume that you have a right to certain material things, yet God may ask you to release all of your possessions to Him and His purposes (Matt. 19:21).</p><p>Jesus modeled perfectly this attitude toward life. He had a legitimate right to enjoy the comforts of heaven. Yet, He did not look at it as a right He should hold on to, nor did He see leaving all that was His as a sacrifice too costly to make (Phil. 2:5–11). As a result, God highly exalted Him and brought salvation to a broken world. Has the world convinced you that there are certain rights that you must protect? Are you trying to save your life? Have you noticed that in so doing, you are actually losing the life God wants you to have?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141112.mp3",
		"id": 6384000043,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(43)",
		"title": "每日经历神-11月12日",
		"textContent": "<p><strong>11月12日</strong></p><p><strong>标　　题： 神永恒计划的一部分</strong></p><p><strong>经　　节： 又说：「我是你父亲的神，是亚伯拉罕的神，以撒的神，雅各的神。」摩西蒙上脸，因为怕看神。（出埃及记三章6节）</strong></p><p>神总是用前人的经历，来对我们说话。当神遇到摩西，祂交给他的任务并没有超越前人的任务。在几百年前，神曾给亚伯拉罕、雅各和约伯应许，现在祂要摩西参与祂的事工，实现祂向摩西先祖所应许的约。</p><p>这位曾经带领摩西、借着以利亚作工、指示保罗、引领世代男女的神，与现在邀请你参与祂事工的神，是同一位神。你是否感到这份重要性？你是神大能计划中的重要一部分！</p><p>我们倾向于只想到现在，我们要马上看到结果，缺乏对永恒的意识。我们的行为，就好像神在邀请我们之前，一点也没有动工。我们期待神透过自己所做的事工，能够完全成就、看到结果。当神要其他人或其他世代，来完成我们所开始的事工，我们会变得没耐心。</p><p>摩西了解，自己的事工是承继神几百年来的圣工。当摩西与曾引领自己先祖的神面对面时，他非常谦卑。你是否感受到，自己的生命是神永恒计划的一部分？</p><p><strong>A Part of Somthing Bigger</strong></p><p><strong>Moreover He said, \"I am the God of your father--the God of Abraham, the God of Isaac, and the God of Jacob.\" And Moses hid his face, for he was afraid to look upon God. (Exodus 3:6)</strong></p><p>God always speaks to you in the context of what He has done in the lives of those who have gone before you. When God encountered Moses, He did not give him an assignment independent of what He had done through those who had preceded him. God had made promises to Abraham, Isaac, and Jacob hundreds of years earlier, and He was now going to involve Moses in His ongoing activity to fulfill the covenant He had made with Moses’ forefathers.</p><p>The God who led Moses, who worked through Elijah, who directed Paul, who guided each man and woman of God through the centuries, is the same God who approaches you to become involved in His work. Do you sense the significance of that? You are a vital part of something much bigger than yourself!</p><p>We tend to think only of the present. We want immediate results and lack a sense of eternity. We often act as if God had not been working at all where we are before He approached us. We expect that anything God does through us will be completed while we can see the results. We become impatient if God intends to complete what He began in us through another person or even another generation.</p><p>Moses came to understand that his involvement in God’s work was in the context of hundreds of years of divine activity. When Moses came face to face with the same God who had guided his forefathers, he was deeply humbled. Do you sense that your life is a part of God’s eternal purposes?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141113.mp3",
		"id": 6384000044,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(44)",
		"title": "每日经历神-11月13日",
		"textContent": "<p><strong>11月13日</strong></p><p><strong>标　　题： 不要像其他人一样忧伤</strong></p><p><strong>经　　节： 论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧伤，像那些没有指望的人一样。（帖撒罗尼迦前书四章13节）</strong></p><p>基督徒不像世人一样那么忧伤。世人所经验的是没有指望的忧伤，基督徒也忧伤，然而，基督徒的忧伤是伴随着希望。在耶稣的时代，丧事是表露心灵哀恸的时刻。在丧礼中嚎啕大哭，是表达对死者的敬意。人为痛失所爱而哀伤，是由于无力改变现况。人一生的经历中，也许没有比丧礼更叫人无助和绝望的。</p><p>耶稣也在挚友的丧礼中悲泣，祂的哀伤并非因为无望（约翰福音十一：35）。耶稣知道拉撒路很快就要复活，也知道当自己再来的时候，拉撒路与所有的信徒，都会从死里复活，与祂永远同在天堂。耶稣哭泣，是因为看到所爱的人那种无望的感受。复活与生命就在祂的朋友当中，他们居然还哀恸（约翰福音十一：25）！</p><p>当耶稣战胜死亡的那一刻，祂永远地改变了基督徒对死亡的看法。基督徒会遭遇丧失所爱的痛苦，但我们仍有盼望，因为晓得在任何处境中，神使万事互相效力，叫爱祂的人得益处（罗马书八：28）。我们有希望，因为知道没有任何事可以隔绝我们领受基督的爱，即使是死亡，也不能使我们与神隔绝（罗马书八：38～39）。我们有希望，因为耶稣会来接我们到天堂，让我们永享与祂没有拦阻的交通（约翰福音十四：3）。</p><p>即使是基督徒，也不可能逃脱生命的哀恸。然而，基督已复活所带来的希望，可以减轻你的哀恸，因祂是你的希望及你的安慰。</p><p><strong>Not Sorrowing as Others</strong></p><p><strong>But I do not want you to be ignorant, brethren, concerning those who have fallen asleep, lest you sorrow as others who have no hope. (1 Thessalonians 4:13)</strong></p><p>Christians do not grieve as the world grieves. The world experiences sorrow without hope. The Christian also has sorrow, but the Christian’s sorrow is accompanied by hope. In Jesus’ day, a funeral was a time for an impassioned demonstration of grief. It was a sign of respect for the deceased to wail loudly at a funeral. A person grieving the loss of a loved one had no power to change what had happened. There was probably no time in human experience where people felt more helpless or vulnerable than at a funeral.</p><p>Jesus, too, wept at the funeral of a close friend, but His sorrow did not come from a lack of hope (John 11:35). Jesus knew that soon Lazarus would be alive again. He also knew that at His second coming, Lazarus and all of Jesus’ followers would be resurrected from death to spend eternity with Him in heaven. Jesus wept because He saw the hopelessness felt by the people He loved. His friends had the Resurrection and the Life right in their midst, yet they were grieving! (John 11:25). When Jesus conquered death, He forever changed the way Christians view death. Christians still experience the sorrow of losing someone we love, but we have hope because we know that God can bring good out of any situation (Rom. 8:28). We have hope in the knowledge that nothing, not even death, can separate us from God’s love (Rom. 8:38–39). We have hope because Jesus will bring us to join Him in heaven so that we might enjoy eternity in unhindered fellowship with Him (John 14:3).</p><p>Even though you are a Christian, you cannot escape life’s sorrows. But you can temper your grief with the hope that Christ is risen, for He is your hope and your comfort.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141114.mp3",
		"id": 6384000045,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(45)",
		"title": "每日经历神-11月14日",
		"textContent": "<p><strong>11月14日</strong></p><p><strong>标　　题： 神是信实的</strong></p><p><strong>经　　节： 那召你们的本是信实的，祂必成就这事。（帖撒罗尼迦前书五章24节）</strong></p><p>神从来没有呼召我们去做任何事情，却不持守祂自己说过的话，他不会不给我们足够能力的去完成他要你去做的事。我们并不总是信实地去做神所呼召我们做的事，但神仍然是信实的，总是持守自己的话，实践祂的应许（以赛亚书四十六：11）。</p><p>当以色列儿女走到红海岸边的时候，他们可能以为神已经放弃当初所赐的应许。大海阻碍了他们的前进，而残暴的埃及军队正在后面追赶，要击杀他们！然而，诚如神一直是如此，神在这里证明自己是绝对信实的，对神的儿女持守他自己的每一句话。</p><p>神可能已经告诉你，要你去做一件特别的事，比如说，教会的某一项事工、教养儿女的方式、执行工作的作法。你已经顺服神，但现在你正面对着红海。你所想象神要成就的事，似乎没有发生。你的事工并没有如期展开、你的儿女可能很叛逆，或者，你的同事挑剔你的作法。但是要相信神的属性，祂是信实的。诗人表达出神百姓在历代以来的见证，诗篇里面说：「我从前年幼，现在年老，却未见过义人被弃，也未见过他的后裔讨饭。」（诗篇卅七：25）</p><p>不管环境多么的凄惨，不要失去盼望。从来没有人遭遇神不信实的对待！神给时间向你显示祂的信实。有一天你将明白神的工，并且赞美祂对你完全信实。</p><p><strong>God Is Faithful</strong></p><p><strong>He who calls you is faithful, who also will do it. (1 Thessalonians 5:24)</strong></p><p>God never calls us to do anything without faithfully keeping His word and enabling us to do it. We are not always faithful to do what God tells us, but He remains faithful and stands by His word to fulfill what He has promised (Isa. 46:11).</p><p>When the children of Israel reached the Red Sea, they might have concluded that God had abandoned His promise to them. The sea was barring their advance, and the murderous Egyptian army was racing to overtake them! Yet God proved then, as He has ever since, that He is absolutely faithful to every word He speaks to His children.</p><p>God may have spoken to you about something in particular—a ministry in your church, the way to raise your children, or what you should do in your job. You have obeyed Him, but now you face a Red Sea experience. It seems that what you thought God wanted to accomplish is not happening. Perhaps your ministry has not been well received, or your children are rebelling, or those at your workplace are criticizing your actions. Trust in the character of God. It is His nature to be faithful. The testimony of His people throughout the ages is expressed by the psalmist, who declared: “I have been young, and now I am old; / Yet I have not seen the righteous forsaken, / Nor his descendants begging bread” (Ps. 37:25).</p><p>Regardless of how bleak your present circumstances are, do not lose hope. No one has ever experienced unfaithfulness on God’s part! Allow time for God to reveal His faithfulness to you. Someday you will reflect on what God has done and praise Him for His absolute faithfulness to you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141115.mp3",
		"id": 6384000046,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(46)",
		"title": "每日经历神-11月15日",
		"textContent": "<p><strong>11月15日</strong></p><p><strong>标　　题： 基督徒的怒气</strong></p><p><strong>经　　节： 生气却不要犯罪；不可含怒到日落。（以弗所书四章26节）</strong></p><p>对基督徒而言，生气所带来的破坏力，往往更甚于其他事情。怒气使我们失去自制，说出或做出从来没有想到的事。圣经一再命令基督徒要除掉怒气，并且列出怒气是肉体其中的一个罪（以弗所书四：31）。</p><p>有时候，我们引用以弗所书第四章26节为自己辩护。我们用耶稣洁净圣殿是「义怒」，来争辩生气有的时候也是可行的。以弗所书讲到的是不犯罪的生气。耶稣可以做到「生气而不犯罪」（马太福音廿一：12～14；马可福音十一：15～18；路加福音十九：45～46）。</p><p>我们一定要小心，不要以经文作为我们发怒的借口。在以弗所书第四章31节命令我们，要除去所有的恼怒。这不代表不要有悔悟或者是不再追求公义，而是表示我们不愿意让其他人的罪，惹动我们犯罪。生气不能够成就神的救赎大工，反而可能拦阻了神的工作。</p><p>如果你自觉为某事而升起义怒，要检查你心中的怒气是否有罪的成分。你的怒气是否变成苦毒？怒气是否让你对人的态度，没有基督的馨香之气，甚至说别人的闲言闲语？怒气是否使你为自己不敬虔的态度找借口？愤怒是否阻止你在言行上表达出爱与宽容的态度，愤怒会不会阻碍你仿效基督呢？你一定要审察自己内心的怒气，求神除去你因为怒气所产生的一切罪恶态度。</p><p><strong>Christian Anger</strong></p><p><strong>\"Be angry, and do not sin\": do not let the sun go down on your wrath. (Ephesians 4:26)</strong></p><p>Few things are more destructive to Christians than anger. Anger causes us to lose our self-control and to say and do things we would otherwise never consider. Anger, if allowed to remain, turns into bitterness that eats away at our hearts. Scripture consistently commands believers to put away anger and lists it as one of the sins of the flesh (Eph. 4:31).</p><p>At times, we try to defend our anger by citing Ephesians 4:26. As additional proof we argue that Jesus cleansed the temple in “righteous indignation.” Ephesians refers to anger that does not lead to sin. Jesus was capable of being angry without sinning. When Jesus cleared the temple, Scripture does not indicate that He was angry (Matt. 21:12–14; Mark 11:15–18; Luke 19:45–46).</p><p>We must be careful not to justify our anger with Scripture. Ephesians 4:31 commands us to put away all anger. That does not mean that we cease to have strong convictions or lose our desire for justice. It does mean we refuse to allow the sins of others to cause us to sin. Anger does not bring about God’s redemptive work; far more often it hinders what God is working to accomplish.</p><p>If you feel that you have a righteous anger because of something that has happened, see if you are holding anger in your heart without sin. Is your anger turning into bitterness? Is your anger causing you to speak in an unchristian manner to someone or to gossip about them? Is your anger causing you to make excuses for your own ungodly behavior? Is your anger preventing you from acting in a loving, redemptive, and Christlike way toward someone? You must examine any anger within you and allow God to remove any sinful attitudes that your anger may have produced.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141116.mp3",
		"id": 6384000047,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(47)",
		"title": "每日经历神-11月16日",
		"textContent": "<p><strong>11月16日</strong></p><p><strong>标　　题： 不论断</strong></p><p><strong>经　　节： 你们不要论断人，就不被论断；你们不要定人的罪，就不被定罪；你们要饶恕人，就必蒙饶恕。（路加福音六章37节）</strong></p><p>论断和明辨有绝大的不同。神识透人心，他知道人真正的动机（箴言十六：2）。只有神可以正确地审判那些该受惩治的人。最终，基督在审判的那一天，神会坐在宝座上审判我们。</p><p>我们的问题是：我们喜欢坐在审判宝座上，定罪那些我们认为有罪的人！圣灵告诉我们，不要去论断或定罪他人，因为我们不能同时论断又赎罪。我们很难一面论断人，一面真诚地为此人祷告。有时候，论断的态度似乎会变成我们的借口，不愿加入神在某人身上的救赎大工。圣经提醒我们，神会以我们对待别人的恩慈或严酷的态度，来对待我们（路加福音六：38）。</p><p>神命令我们不要论断人，但要我们能够分辨。耶稣说，我们可以由人们生命的果子，得知此人的属灵状况（马太福音七：16）。他说荆棘丛中不可能长出葡萄。如果一个人的生命充满刺，我们可以知道此人不是一棵葡萄树！我们是否在论断人？不，我们是在分辨。圣经命令我们，要避免与亵慢人及愚昧人相交（箴言廿二：10，十七：12）。除非能够分辨亵慢人及愚昧人，否则不能遵行神的命令。这不是论断，这是明辨。身为基督徒，我们被教导要观察其他人的生命，好叫我们在不被罪的影响下，可以帮助他们。</p><p>除非能够以神的眼光看人，你才能成为他人的帮助。如果你论断他人，要恳求神饶恕自己，并且愿意在使人和好的事工上，让神使用你（哥林多后书五：18）。</p><p><strong>Judge Not</strong></p><p><strong>Judge not, and you shall not be judged. Condemn not, and you shall not be condemned. Forgive, and you will be forgiven. (Luke 6:37)</strong></p><p>There is a significant difference between judgment and discernment. God sees people’s hearts and knows their motives (Prov. 16:2). Only God can accurately judge those who deserve punishment. Ultimately, Christ will sit in judgment upon us all in the day of judgment (2 Cor. 5:10). Our problem is that we like to sit in the judgment seat and pronounce condemnation upon those whom we think have sinned! Scripture commands us not to judge or condemn others, for we cannot be judgmental and redemptive at the same time. It is difficult to pray sincerely for someone while we are judging them. At times our judgmental attitude can seem to provide us an excuse not to become involved in God’s redemptive work in someone’s life. Scripture reminds us that God will treat us with the same grace or severity with which we treat others (Luke 6:38).</p><p>God commands us not to judge others, but He does want us to be discerning. Jesus said we would know people’s spiritual condition by the fruit of their lives (Matt. 7:16). He said grapes are not produced by thorn bushes. If a person’s life produces thorns, we can assume that person is not a grapevine! Are we being judgmental? No, we are being discerning. Scripture commands us to avoid associating with scoffers or fools (Prov. 22:10; 17:12). Unless we are able to identify scoffers and fools, we cannot obey God’s command. That is not being judgmental, it is being discerning. As Christians, we have been instructed to observe the lives of others so that we can help them while avoiding any sinful influence.</p><p>You will be helpful to others only if you see them as God does. If you have been judgmental of others, ask forgiveness and pledge yourself to let God use you as His minister of reconciliation (2 Cor. 5:18).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141117.mp3",
		"id": 6384000048,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(48)",
		"title": "每日经历神-11月17日",
		"textContent": "<p><strong>11月17日</strong></p><p><strong>标　　题： 主的日子</strong></p><p><strong>经　　节： 因为你们自己明明晓得，主的日子来到，好象夜间的贼一样。（帖撒罗尼迦前书五章2节）</strong></p><p>在圣经中，要预备主的日子到来的劝勉，通常是给神的百姓，而不是给非信徒。基督徒一定要预备基督的再来，好叫自己可以正确地回应祂。关于主的日子，最重要的一件事已清楚记明，就是那日子的来到是不可预料的。</p><p>在圣经中，曾经几次提及主的日子。这个日子通常是指耶稣第一次或第二次的来到，然而，这也可以指神将来降临到祂的百姓当中，不是救赎就是审判的那个日子（以赛亚书十三：6；约珥书二：11；玛拉基书三：2）。阿摩司曾预言，那主的日子临到时，是超乎人们所期望的（阿摩司书五：18）。在阿摩司的时代，人们以为主的日子是充满欢乐与歌颂的，但阿摩司说，那是悲痛及审判罪恶的日子。耶稣第一次的降临出乎人们的意料，因为他们期待弥赛亚以不同的方式降临，许多人没有认出祂是弥赛亚。</p><p>基督第二次的降临是主最末的日子。到那个日子之前，神有时候会临到你身上、你的家人和你的朋友；你要警醒注意，神在你的儿女、朋友及工作伙伴身上，那使人悔改的作为。当神在你教会一些人的生命开始动工，你一定要注意这个时刻。你可能在敬拜时，特别感受到神的同在，你开始为在场的人代祷。现在就要预备自己，注意周围朋友的生命。你会发现，主的日子就在你手中。</p><p><strong>The Day of the Lord</strong></p><p><strong>For you yourselves know perfectly that the day of the Lord so comes as a thief in the night. (1 Thessalonians 5:2)</strong></p><p>In the Scriptures, the exhortation to prepare for the day of the Lord is usually given to God’s people, rather than to unbelievers. Christians must be prepared for Christ’s return, so that they can properly respond to Him. The most important thing about the day of the Lord is clear: it comes unexpectedly.</p><p>In Scripture, there are several references to the day of the Lord. Often this refers to Jesus’ first coming or His second coming, but it can also refer to any time God comes to His people, either in salvation or judgment_(Isa. 13:6; Joel 2:11; Mal. 3:2). Amos had predicted that the day of the Lord would be far different from what the people expected (Amos 5:18). The people of his day thought it would come with joy and singing, yet Amos said there would be grieving and judgment of sin. When Jesus came the first time, His coming caught people by surprise. Because they were expecting the Messiah to come in a different way, many did not recognize Him.</p><p>The final day of the Lord will be at Christ’s second coming. Meanwhile, there will be times when God will come to you, your family, and friends. You need to be watching for the signs of God’s convicting work in your children, your friends, and your coworkers. You must take notice when God begins to do a special work in the lives of the people in your church. It may be that you have an unusual sense of God’s presence in a worship service and you begin to intercede for those who are present. Prepare yourself now and pay attention to what is happening in the lives of those around you. You may discover that the day of the Lord is at hand.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141118.mp3",
		"id": 6384000049,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(49)",
		"title": "每日经历神-11月18日",
		"textContent": "<p><strong>11月18日</strong></p><p><strong>标　　题： 坐在耶稣跟前</strong></p><p><strong>经　　节： 马大伺候的事多，心里忙乱，就进前来，说：「主啊，我的妹子留下我一个人伺候，祢不在意吗?请吩咐她来帮助我。」（路加福音十章40节）</strong></p><p>马大非常爱耶稣，她愿意为祂做任何事。但马大就是静不住！马大忙着伺候耶稣，根本没有时间享受主的同在，或是能更认识祂。马大愈辛勤服事，她心里对马利亚愈不满。当马大在房子里匆促进出，忙得不可开交地事奉耶稣时，马利亚却坐在耶稣的跟前。马大刚开始是兴高采烈地事奉，但是她的服事渐渐变质，心中充满愤怒和嫉妒。</p><p>要以服事耶稣来表达自己对祂的爱，固然是好事。但当服事占尽你的时间及精力，以致你没有时间给主，那你就是太忙碌了。你可能会像马大一样想着，如果自己不动手做，这件事不会完成的。这也许是真的，然而，耶稣教导你，人生最高的优先顺序应是你与主的关系。如果任何事情使你分心，疏忽了你与神的关系，这件事一定不是神的作为。神不会要你去做一些事，阻碍了你与基督的相交。有时候，事奉神及实行神指示的任务，的确是认识及体验神的最佳方法。但其他的时候，安静坐在祂的跟前听祂说话，则更为重要。</p><p>我们并没有被呼召得一直坐在耶稣的跟前，那会使我们的事奉一律停工。但祂也没有呼召我们不断地事奉，而不在基督里重新得力。你是否殷勤地事奉神，却没有时间与祂独处?</p><p><strong>Sitting at Jesus’ Feet</strong></p><p><strong>But Martha was distracted with much serving, and she approached Him and said, \"Lord, do You not care that my sister has left me to serve alone? Therefore tell her to help me.\" (Luke 10:40)</strong></p><p>Martha loved Jesus dearly and would have done anything for Him. Her struggle came in being still! Martha spent so much time serving Jesus that she had no time to enjoy His company or to get to know Him better. The harder Martha worked, the more frustrated she became with her sister Mary. Mary was sitting at Jesus’ feet while Martha scurried around the house to make sure everything was in perfect order for Jesus. Martha’s service, though it started out with gladness, deteriorated into resentment and envy.</p><p>It is good to want to serve Christ as an expression of love for what He has done for you. Yet when your activity consumes your time and energies so that you have no time for Him, you have become too busy! You may think, as Martha did, that if you don’t do the work, it won’t get done. That may be true, but Jesus taught that your highest priority must be your relationship with Him. If anything detracts you from that relationship, that activity is not from God. God will not ask you to do something that hinders your relationship with Christ. At times, serving God and carrying out His mission is the best way to know and experience God. At other times, it is more important to sit quietly at His feet and listen to what He is saying.</p><p>We are not called to continually sit at the feet of Jesus, otherwise our service for Him would cease. Neither are we called to serve Him incessantly, without taking time to find restoration in His presence. Have you been serving God so diligently that you have not had time to spend with Him?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141119.mp3",
		"id": 6384000050,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(50)",
		"title": "每日经历神-11月19日",
		"textContent": "<p><strong>11月19日</strong></p><p><strong>标　　题： 感恩</strong></p><p><strong>经　　节： 内中有一个见自己已经好了，就回来大声归荣耀与神，又俯伏在耶稣脚前感谢祂；这人是撒马利亚人。（路加福音十七章15一16节）</strong></p><p>感恩是基督徒生活的基础。感恩是一种自觉的反应，是超越看到自己的蒙福，而看到那位赐福者。身为基督徒，我们已蒙赦免，由死亡中被救赎出来，成为神的儿女。再也没有比这一点更值得感恩的理由！</p><p>痳疯病患是当时被社会遗弃的一群人。他们感染的是高接触传染性疾病，以致必须与所爱的隔离。他们苦苦哀求耶稣怜悯他们，耶稣要他们去给祭司察看。他们顺服去做的时候，就得了医治！这十个长大痳疯的人，过去被禁止进入自己的村庄，不可进入自己的家，也不可从事自己原有的工作，甚至不准去触摸自己的儿女。想想看，当他们能够再次回到家里，那感受是多么激动喜悦！</p><p>这些痳疯病人中的一位跑回来向耶稣道谢，这位病人是撒马利亚人。犹太人通常是远远避开撒马利亚人，而耶稣居然医治了他！耶稣问：「其他的人去哪里了?」有十个痳疯病人同时得医治，他们为新得的健康欢乐，兴奋地分享这大好消息，但只有一位想到那祝福的源头，愿意稍稍停留，向赐予健康的那一位敬拜及感恩。</p><p>我们也一样，我们已经被救赎主医治，成为完全。我们自由地享受救赎主所恩赐的丰盛生活，但我们是否像那九个痳疯病人，兴冲冲地宣扬自己所得到的祝福，却未曾驻足感谢救赎主的恩典?神等着我们献上感恩。我们的敬拜、祷告、事奉和每日的生活，应该被我们对神的感恩所充满（腓立比书四：6）。</p><p><strong>Thanksgiving</strong></p><p><strong>And one of them, when he saw that he was healed, returned, and with a loud voice glorified God, and fell down on his face at His feet, giving Him thanks. And he was a Samaritan. (Luke 17:15-16)</strong></p><p>Thankfulness is foundational to the Christian life. Thankfulness is a conscious response that comes from looking beyond our blessings to their source. As Christians, we have been forgiven, saved from death, and adopted as God’s children. There could be no better reason for a grateful heart!</p><p>Lepers in Jesus’ day were social outcasts. Their highly contagious condition ostracized them from those they loved. When ten lepers encountered Jesus, they desperately implored Him to show them mercy. Jesus sent them to the priest. As they obeyed, they were healed! These ten men had been forbidden to enter their own villages, to live in their own homes, to work in their own jobs, or even to touch their own children. Imagine what unrestrained joy must have filled them as they ran back home again!</p><p>One of the lepers, a Samaritan, stopped and ran back to thank Jesus. Samaritans were normally shunned by the Jews, but Jesus had healed him! Jesus asked him, “Where are the others?” Ten lepers had been healed. Ten lepers were reveling in their newfound health. Ten men were joyfully rushing to share the good news with those they loved. But only one considered the Source of that blessing and stopped to thank and worship the One who had given him back his life.</p><p>We, too, have been healed and made whole by the Savior. We are free to enjoy the abundant life the Savior has graciously given us. Could we, like the nine lepers, rush off so quickly to glory in our blessings without stopping to thank our Redeemer? God looks for our thanks. Our worship, prayers, service, and daily life ought to be saturated with thanksgiving to God (Phil. 4:6).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141120.mp3",
		"id": 6384000051,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(51)",
		"title": "每日经历神-11月20日",
		"textContent": "<p><strong>11月20日</strong></p><p><strong>标　　题： 福气追随着你</strong></p><p><strong>经　　节： 你若听从耶和华——你神的话，这以下的福必追随你，临到你身上。（申命记廿八章2节）</strong></p><p>当你与神同行，你不需要求神祝福你。祂本来就要祝福你！就像你喜欢给所爱的人一份惊喜的礼物，来表达自己的爱一样，我们的神也喜欢出乎你意料之外，给你一份惊喜的礼物。神的祝福通常在每日的生活中来到——在忙碌的早晨，来了一通鼓舞你的电话；在一天殷勤工作之后，收到了一封信；在被压得透不过气时，朋友突然出现，助你一臂之力；在需要的时候，收到一份意想不到的经济援助。神的祝福通常不是以辉煌惊人的方式来到，而是出现在你平常忙碌的时刻。它往往在你最需要感受神的爱时，翩然到来。</p><p>祝福是遵行神旨意的结果。当你与主紧密同行，不管有没有去寻求，祝福自然会临到。你遵行神旨意的祝福，也会临及你周围的人——你的儿女、你的子孙。在所罗门统治的时期，他享受辉煌的财富，然而，神在他身上的祝福，主要是因为他父亲大卫对神的顺服。神也曾应许亚伯拉罕，地上万族会因亚伯拉罕得福（创世记十二：2—3）。</p><p>不要理所当然地接受神的赐予。如果你收到一份出乎你期待的祝福，要为神无尽的爱献上感谢，并且要儆醒认出神下一回的赐福作为！</p><p><strong>Overtaken by Blessings</strong></p><p><strong>And all these blessings shall come upon you and overtake you, because you obey the voice of the Lord your God. (Deuteronomy 28:2)</strong></p><p>When you walk in fellowship with God, you do not have to ask Him to bless you. He wants to bless you! Just as you enjoy surprising someone you love with unexpected gifts, God delights in giving you His gifts in times and ways that you might never expect. God’s blessings often come in the midst of your everyday life—an encouraging telephone call in the middle of a busy morning or a letter you receive at the end of a hard day. A friend may drop by to help when you are overwhelmed, or you may receive unexpected financial help at a time of need. Often, God’s blessings do not come in spectacular ways but in the ordinary busyness of your life. They come just when you most need an expression of God’s love.</p><p>Blessings come as a result of obedience. When you walk closely with the Lord, blessings will come, regardless of whether you seek them. Blessings from your obedience will also come to those around you—to your children and to your grandchildren. Solomon enjoyed vast wealth during his reign, but God’s blessing upon him came largely as a result of his father David’s obedience in the previous generation. God promised Abraham that his obedience would bring blessing to all the families of the earth (Gen. 12:2–3).</p><p>Do not take God’s gifts for granted. When you receive an unexpected blessing, thank God for His continuing love and be alert to recognize the next time His blessing overtakes you!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141121.mp3",
		"id": 6384000052,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(52)",
		"title": "每日经历神-11月21日",
		"textContent": "<p><strong>11月21日</strong></p><p><strong>标　　题： 当神祝福他人时</strong></p><p><strong>经　　节： 扫罗见大卫做事精明，就甚怕他。（撒母耳记上十八章15节）</strong></p><p>嫉妒是一种毁灭性的态度，污染你对生活的看法。嫉妒对人的损伤极大，以至于神用十诫中的两条来定罪它。扫罗王是个爱嫉妒、没有安全感的人，他已被提升到以色列最高位，且在各方面倍受祝福。但是，扫罗看到大卫赢得以色列百姓的赞美及注意。以色列人认可扫罗的成就，同时也赞美大卫。神要使用大卫完成的成就，似乎要比扫罗的更大（撒母耳记上十八：7）。当神赐给另一人能力，好打败他们的仇敌时，扫罗不但没有欢喜，反而嫉妒大卫至深，要寻索大卫的命。</p><p>嫉妒是基督徒生命中令人憎恶的行为。神使我们成为祂的儿女，我们当中没有任何人有资格作神的儿女。因此，我们根本没有必要去比较自己与其他神儿女的祝福。嫉妒是一种最严重自我中心的行为。嫉妒劫夺了我们的喜乐，也治死了我们的满足。嫉妒使我们的心变硬，压碎我们的感恩。嫉妒是假设神的资源是有限制的，无法同时祝福我们和其他的人。</p><p>扫罗整个人被自己对大卫的嫉妒所占据，他忽略重要的国家大事不管，把痛苦带给他的百姓。扫罗的家庭也因为他的嫉妒被毁。</p><p>要谨守你的心！如果发现自己无法因别人的成功而喜乐，务要小心！不要让嫉妒污染你的心。在嫉妒劫夺神本要给你的喜乐和满足之前，赶紧悔改。当你想比较自己与其它人的成就时，求神提醒你祂在各方面的赐予，这些赐予本不是你应得的。</p><p><strong>When God Blesses Others</strong></p><p><strong>Therefore, when Saul saw that he behaved very wisely, he was afraid of him. (1 Samuel 18:15)</strong></p><p>Jealousy is a destructive attitude that poisons the way you view life. It is so harmful that God condemned coveting in two of the Ten Commandments. King Saul was a jealous and insecure man. He had been elevated to the highest position in Israel. He had been blessed in numerous ways. But Saul saw that David was gaining the attention and praise of the Israelites. The Israelites recognized Saul’s accomplishments, but they also praised David, whom God was using to accomplish even more (1 Sam. 18:7). Rather than rejoicing that God had empowered another to defeat their enemies, Saul became murderously jealous and sought to destroy David.</p><p>Jealousy is an abomination in the life of a Christian. God has made us His children. None of us deserves to be God’s child, so there is no need to compare our blessings with those of other children of God. Jealousy is self-centeredness at its worst. Jealousy robs us of joy and chokes out contentment. Jealousy hardens the heart and stifles gratitude. Jealousy assumes that God’s resources are too limited for Him to bless another and still bless us.</p><p>Saul grew so preoccupied with his jealousy toward David that he neglected important things, bringing suffering and pain upon his people. Because of his jealousy, Saul’s family was destroyed.</p><p>Watch over your heart! If you find yourself unable to rejoice in the success of others, beware! Do not let jealousy taint your heart. Repent before it robs you of any more of the joy and contentment God desires for you. When you are tempted to compare your success in life to that of another, ask God to remind you of all the ways He has blessed you undeservedly.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141122.mp3",
		"id": 6384000053,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(53)",
		"title": "每日经历神-11月22日",
		"textContent": "<p><strong>11月22日</strong></p><p><strong>标　　题： 相互扶持</strong></p><p><strong>经　　节： 两个人总比一个人好，因为二人劳碌同得美好的果效。若是跌倒，这人可以扶起他的同伴；若是孤身跌倒，没有别人扶起他来，这人就有祸了。（传道书四章9-10节）</strong></p><p>从世界被创造的起头，神很清楚地表明，人独居并不好（创世记二：18）。神的心意是要我们彼此合作。祂在整本圣经中，提及祂的百姓同心协力，比单打独斗能完成更多的成就。神并没有将我们创造为隔离、互不相干的个体，每个人只要个别完成目标即可。更确切地说，我们的努力能否成功，取决于我们彼此互赖的关系。这就是为什么祂建立教会，并且释放圣灵给祂的信徒们，给他们能力去传福音。我们是一群祭司所组成的国度（彼得前书二：9）。</p><p>在困境中，我们与其他信徒相交、同行天路，是很重要的。当危机来到，单独面对困境会压垮我们。如果我们培养了互相支持的友谊，就能在那些关怀的安慰与鼓励中，找到力量。当我们受试探引诱时，彼此互赖也是一种安全警卫。我们一再看到许多在试探中跌倒的例子，他们跌倒是因为他们孤立自己，远离其他的信徒，并且身边也没有其他可信靠的基督徒，来督责自己。</p><p>如果你没有信徒相互关怀的生活，你便错失了神原本的计划。不但如此，你也陷入犯罪的危险中。你必须将自己的生活，与其他寻求神旨意的基督徒，相互连结起来。要愿意加入其他人的事工，实践神所交付的任务，努力成为你周围的人所需要的支持及鼓励来源。</p><p><strong>Standing with Others</strong></p><p><strong>Two are better than one, Because they have a good reward for their labor. For if they fall, one will lift up his companion. But woe to him who is alone when he falls, For he has no one to help him up. (Ecclesiastes 4:9-10)</strong></p><p>From the beginning of time, God made it clear that it is not good for His people to be alone (Gen. 2:18). God designed us to cooperate. Throughout the Scriptures He speaks of His people as a community that accomplishes more together than separately. God did not create us as isolated individuals, each seeking to achieve our own goals. Rather, the success of our endeavors depends upon our interdependence. This is why He established the Church and released His Holy Spirit to empower the community of believers to spread the gospel. We are to be a kingdom of priests (1 Pet. 2:9).</p><p>During difficult times it is critical that we are walking in fellowship with other Christians. When a crisis hits, it is overwhelming to face it alone. But if we have cultivated supportive friendships, we will find strength in the comfort and encouragement of those who care about us. Interdependence is also a safeguard for us when we are lured by temptation. The consistent testimony of those who have fallen to temptation is that they isolated themselves from other believers and were not held accountable by Christian friends.</p><p>If you are not a part of a caring community of believers, you are missing out on what God designed you for. You are also in danger of falling into sin. You must link your life with others who are seeking God’s will. Seek to be a person who willingly joins others in carrying out God’s assignments. Strive to be the source of support and encouragement that those around you need.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141123.mp3",
		"id": 6384000054,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(54)",
		"title": "每日经历神-11月23日",
		"textContent": "<p><strong>11月23日</strong></p><p><strong>标　　题： 潜伏在门前</strong></p><p><strong>经　　节： 你若行得好，岂不蒙悦纳?你若行得不好，罪就伏在门前。它必恋慕你，你却要制伏它。（创世记四章7节）</strong></p><p>当试探进入心思意念，我们不是去面对及处理解决，就是将它付诸罪恶的行动。在试探刚临到和作抉择中间的这段时刻，是相当重要的，有许多悬而未决的部分，需要我们去平衡。</p><p>该隐知道神不喜欢自己，而喜欢亚伯。因嫉妒激起的愤怒悄悄地进入该隐的心，谋杀的意念也占满他的思想。当该隐正盘算着如何做的时候，神的话临及他。神警告他，罪就等在他生命的门口，要找机会渗透。现在不是对试探轻描淡写的时候，也不是假设罪不会造成伤害的时候。现在是制伏罪的时候，你要在罪征服你之前，弃绝它。很可悲的是，该隐没有制伏自己的罪，反由罪所征服且毁掉生命。</p><p>试探在你料想不到的时候出现，罪恶的思想可能会滑过你的脑海，自私可能开始侵入你的心。圣灵会即刻警告你，神并不喜悦你正想做的事。在悔改的时候，一定要制伏那潜伏在门前的罪。罪毁灭一切。罪带来死亡。罪不是你可以玩弄或轻看之物。今日，神照样用当初给该隐的那句话来警告你：在罪带来不可避免的毁灭性结局之前，制伏那潜伏在你门前的罪。要留心祂的警告，你会为自己或别人免去没有必要的苦痛。</p><p><strong>Crouching at the Door</strong></p><p><strong>If you do well, will you not be accepted? And if you do not do well, sin lies at the door. And its desire is for you, but you should rule over it. (Genesis 4:7)</strong></p><p>When temptation enters our hearts and minds, we either deal with it and gain mastery over it, or it eventually leads us to sinful actions. The time between the initial temptation and the chosen response is critical. Much hangs in the balance.</p><p>Cain knew that God was displeased with him but pleased with Abel. Feelings of jealous anger crept into Cain’s heart, and thoughts of murder pervaded his mind. As Cain considered what to do, God’s word came to him. God warned him that sin was waiting at the door of his life, looking for an opportunity to enter. Now was not the time to treat temptation lightly, not the time to assume sin would never cause any harm. Now was the time to master the sin and renounce it before it overcame him. Tragically, Cain did not master his sin; instead, sin overtook him and destroyed his life.</p><p>Temptations come at unexpected moments. Sinful thoughts may cross your mind. Selfish feelings may begin to invade your heart. The promptings of the Holy Spirit will warn you that God is not pleased with the direction your thoughts and feelings are taking you. At that moment of conviction, you must master the sin that crouches at the door of your life. Sin destroys. Sin brings death. Sin is not something to toy with or take lightly. God’s word to you is the same warning He gave to Cain: Master the sin at the door of your life before it brings its inevitable and disastrous consequences. Heed His caution, and you will avoid unnecessary hardship for yourself and others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141124.mp3",
		"id": 6384000055,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(55)",
		"title": "每日经历神-11月24日",
		"textContent": "<p><strong>11月24日</strong></p><p><strong>标　　题： 不在乎言语，乃在乎权能</strong></p><p><strong>经　　节： 因为神的国不在乎言语，乃在乎权能。（哥林多前书四章20节）</strong></p><p>基督教不是道德的陈腔滥调、高谈阔论和崇高理想。神国度的基本特性是权能。保罗的事工不断地面对早期众教会的批评，有些诽谤者甚至到哥林多的城市，大声疾呼保罗的错误。有时候，教会里的人信以为真，相信了对使徒保罗的批评诽谤。</p><p>保罗提醒他们，测试一个人是否为天国子民，不是看他说的话有无说服力，而是看他生命中属灵的权能。保罗坦率地承认，有人认为他说话没有口才（哥林多后书十：10）。然而，他们无法质疑神在保罗生命中，所施展的权能。他曾经看过许许多多的人悔改归主，许多教会也因他的事工而建立。他倚靠那能医治病人及使死人复活的神的权能，不管他的口才能否滔滔雄辩，那些话语带着从神而来的属灵能力与权柄。</p><p>你将会遇到许多人，想以他们对神国的看法来说服你。他们说的话可能很动听，甚至以图表来证明他们的观点！然而，要检验他们的话是否可信，就得查看他们生活的属灵能力。如果一个人滔滔不绝地解释某神学观点，却在生活中惯性犯罪，他的生活使得他所说的话不足为信。如果一个人谈论神的权能，但在生活中却看不到一点得胜的见证，那么他所说的话是空话。基督徒生活的得胜之道，用口说明远比用生命活出，要简单多了。</p><p>如果你仅有敬虔的外貌，却没有敬虔实质的属灵权能（提摩太后书三：5），求神洁净你的罪，以圣灵充满你，好叫你的生活能看到神权能的彰显。</p><p><strong>Not in Word but in Prayer</strong></p><p><strong>For the kingdom of God is not in word but in power. (1 Corinthians 4:20)</strong></p><p>Christianity is not moral platitudes, lofty intentions, and noble thoughts. The fundamental characteristic of God’s kingdom is power. Paul faced constant criticism about his work among the early churches. Some of his detractors would travel to cities such as Corinth and speak extensively about all that Paul was doing incorrectly. At times, people in the churches were enticed to believe the slanderous criticisms against the apostle.</p><p>Paul responded with a reminder that the test of a kingdom citizen’s authenticity was not the persuasiveness of his words, but the spiritual power of his life. Paul candidly acknowledged that some did not find him eloquent in speech (2 Cor. 10:10). Yet they could not question God’s power in his life. He had seen many people converted, and many churches were started through his ministry. He had been used to heal the sick and raise the dead through God’s power. Regardless of whether his words were eloquent, they carried spiritual power and authority that came from God.</p><p>You will encounter many people who seek to convince you of their opinions concerning the kingdom of God. They may speak passionately. They may even bring charts and graphs to prove their points! But the test of the validity of their words is the spiritual power of their lives. If a person speaks forcefully about a point of doctrine but is habitually sinning, his words are discredited by his life. If a person talks of the power of God but gives no evidence of victory in her life, her words are empty. It is much easier to talk about the victorious Christian life than it is to live it.</p><p>If you only have the appearance of godliness without any corresponding spiritual power (2 Tim. 3:5), ask God to cleanse you of your sin and to fill you with His Spirit so that your life is characterized by power.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141125.mp3",
		"id": 6384000056,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(56)",
		"title": "每日经历神-11月25日",
		"textContent": "<p><strong>11月25日</strong></p><p><strong>标　　题： 消灭圣灵感动</strong></p><p><strong>经　　节： 不要消灭圣灵的感动。（帖撒罗尼迦前书五章19节）</strong></p><p>我们不能阻止神完成在我们周围所行的工，但是，我们可能会在生活中消灭圣灵的感动。神给我们自由，能反抗圣灵在我们生命的作为。当我们忽略、不顺服、或拒绝圣灵的感动，也就消灭了神在我们身上的作为。先知以赛亚形容这结果是：「你们听是要听见，却不明白；看是要看见，却不晓得；因为这百姓油蒙了心，耳朵发沉，眼睛闭着，恐怕眼睛看见，耳朵听见，心里明白，回转过来，我就医治他们。」（以赛亚书六：9-10；马太福音十三：14-15）</p><p>一旦犯了罪，圣灵会让我们知道自己需要悔改。如果常常忽略祂的警告，不肯悔改，你的心会对神的话语愈来愈冷漠。如果圣灵向你启示神的旨意，而你拒绝有所行动，总有一天，圣灵的声音会在你的生活中销声匿迹。如果一再拒绝圣灵的感动，你不再能听见神的话语。如果一再扼杀神给你的话语，你无法再敏锐察觉祂的声音，祂将不再赐下祂新鲜的话语。要留心提防自己抵挡圣灵的感动。圣灵的话语可能不总是让你觉得很自在，但祂的话语将领你到丰盛之地。</p><p><strong>Quenching the Spirit</strong></p><p><strong>Do not quench the Spirit. (1 Thessalonians 5:19)</strong></p><p>We cannot prevent God from accomplishing His work in the world around us, but we can quench His Spirit in our lives. God has given us the freedom to withstand the Holy Spirit’s activity in our lives. When we ignore, disobey, or reject what the Spirit is telling us, we quench His activity in us. The prophet Isaiah described the result: “Hearing you will hear and not understand, and seeing you will see and not perceive; For the hearts of this people have grown dull. Their ears are hard of hearing, and their eyes have closed, lest they should see with their eyes and hear with their ears, lest they should understand with their hearts and turn, so that I should heal them” (Isa. 6:9; Matt. 13:14–15).</p><p>When you sin, the Holy Spirit will convict you of your need for repentance. If you habitually ignore Him and do not repent, your heart will grow hardened to God’s Word. If the Spirit speaks to you about God’s will for you, and if you refuse to take action, a time will come when the Spirit’s voice will be muted in your life. If you continually reject the Spirit’s promptings, a day will come when you no longer hear a word from God. If you repeatedly stifle God’s word to you so that you are no longer sensitive to His voice, He will not give you a fresh word. Be wary of resisting the voice of the Spirit in your life. You may not always be comfortable with what the Spirit is saying to you, but His words will guide you to abundant life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141126.mp3",
		"id": 6384000057,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(57)",
		"title": "每日经历神-11月26日",
		"textContent": "<p><strong>11月26日</strong></p><p><strong>标　　题： 负责任</strong></p><p><strong>经　　节： 那人说：「祢所赐给我、与我同居的女人，她把那树上的果子给我，我就吃了。」（创世记三章12节）</strong></p><p>亚当和夏娃尽其所能地推脱责任。亚当责怪妻子：「是她给我那棵树上的果子。」他甚至把责难的指头伸向神，说：「是祢赐给我的那个女人。」夏娃把责任推到蛇的身上，她说：「那蛇引诱我，我就吃了。」神不理他们的借口，宣判了他们悖逆的罪行。</p><p>人类的悲歌之一，是拒绝为自己的行动负责。我们把自己的问题怪到别人头上：父母没有管教我们、朋友拖累我们、牧师讲道不清楚、儿女太叛逆、雇主不够敏锐、配偶不了解我们、时间不够用……，我们的借口很多！然而，除非完全负起当尽的责任，否则饶恕与重建是不可能发生的事。</p><p>我们为自己的罪行找借口，正证明我们没有真诚地悔改。圣经中从未提到，因着别人对你的影响，神原谅了我们的罪行。若习于为自己的所作所为找借口，我们将不会诚实地悔改。神会要我们为自己的行为负责任，而不要他人为我们的行为负责任（哥林多后书五：10）。总要竭诚认罪悔改，并为自己的罪负责任，这会释放你，使你得到神的饶恕，朝向灵命成熟迈进。</p><p><strong>Taking Responsibility</strong></p><p><strong>Then the man said, \"The woman whom You gave to be with me, she gave me of the tree, and I ate.\" (Genesis 3:12)</strong></p><p>Adam and Eve did everything they could to avoid taking responsibility for their sin. Adam blamed his wife: “She gave me of the tree.” He even pointed an accusing finger at God, saying it was “the woman, whom You gave me.” Eve blamed the serpent saying: “The serpent deceived me, and I ate.” God ignored their excuses and announced the judgment they would face as consequences for their disobedience.</p><p>One of the dirges of mankind is that we refuse to take responsibility for our actions. We want to blame others for our problems: Our parents did not raise us well; our friends let us down; our pastor was not a good enough preacher; our children are rebellious; our employer is not sensitive enough; our spouse is not understanding; there is not enough time in the day . . . the excuses are plentiful! Yet forgiveness and restoration cannot happen until we accept full responsibility for our actions. An obvious indication that we have not genuinely repented is that we make excuses for our sinful behavior. Nowhere in Scripture does God excuse one person’s sin because of someone else’s actions. If we make a habit of blaming others for our failures, we will not reach a point of honest repentance. God will hold us accountable for our own actions, not others (2 Cor. 5:10). Strive always to acknowledge and take responsibility for your own sins. It will free you to receive God’s forgiveness and to press on to spiritual maturity.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141127.mp3",
		"id": 6384000058,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(58)",
		"title": "每日经历神-11月27日",
		"textContent": "<p><strong>11月27日</strong></p><p><strong>标　　题： 神与你同在</strong></p><p><strong>经　　节： 万军之耶和华如此说：在那些日子，必有十个人从列国诸族中出来，拉住一个犹大人的衣襟，说：「我们要与你们同去，因为我们听见神与你们同在了。」（撒迦利亚书八章23节）</strong></p><p>神渴望以祂自己的灵充满祂的百姓，好叫其他人可以在祂的百姓身上，认出祂大能的同在。在信徒的生活中，神的同在应该是十分明显的。当全能神的灵充满信徒，信徒不可能继续过着从前的日子，而其他人也会因之看到神。</p><p>神借着先知撒迦利亚晓谕祂的百姓，祂的同在会改变他们的生命。如果神的百姓紧密地与神同行，列国诸族会听说他们是一群认识神的百姓。在地上，人们会从各国到祂的百姓中间寻找真神。如果人们看到神其中的一个儿女，他们会渴望自己能与他或她在一起，因为如此就能与神在一起。神给了十个人想亲近一个信徒的鲜明画面，他们渴望找到神。</p><p>基督的同在应该清楚地彰显在你的生活中，以至于你周遭的人想亲近你。他们会让自己的儿女与你的儿女在一起，因为你的儿女是在敬虔的环境下成长。你的雇主应该非常欣赏你；人们会想找你作领袖，因为知道你在神的面前持守正直。你的生活与家庭应该如吸引人的磁铁，因为人们感受到神与你及你的家人同在。如果你允许自己的生活中，更显明地有基督的同在，就会有更多人亲近你，寻求神。</p><p><strong>God Is with You</strong></p><p><strong>Thus says the LORD of hosts: \"In those days ten men from every language of the nations shall grasp the sleeve of a Jewish man, saying, 'Let us go with you, for we have heard that God is with you.' \" (Zechariah 8:23)</strong></p><p>God’s desire is to fill His people with His Spirit so that others recognize His powerful presence in them. The presence of the Lord in a believer’s life ought to be obvious. When the Spirit of almighty God fills a believer, the believer cannot go on living as before. Others will see God.</p><p>God told His people through the prophet Zechariah that His presence ought to make a difference in their lives. If God’s people walked closely with Him, people from every language and every part of the world would hear that they were a people who knew God. People would come from every nation on earth to find the true God among His people. If the people saw a child of God, they would long to be with him or her because in so doing they would be with God. God gave the vivid picture of ten people clinging to one believer, hoping to find God.</p><p>Christ’s presence ought to be so evident in your life that the people around you are drawn to you. They should want their children to be with your children because your children are being raised with a godly influence. Employers ought to want you in their workplace; people should seek you for their leader because they know you as someone of integrity before God. Your life and your home ought to be a magnet for people as they sense God’s presence with you and your family. The more you allow Christ to make His presence evident in your life, the more people will draw near you and find Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141128.mp3",
		"id": 6384000059,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(59)",
		"title": "每日经历神-11月28日",
		"textContent": "<p><strong>11月28日</strong></p><p><strong>标　　题： 鼓励人的恩赐</strong></p><p><strong>经　　节： 然而，我想必须打发以巴弗提到你们那里去。他是我的兄弟，与我一同做工、一同当兵，是你们所差遣的，也是供给我需用的。（腓立比书二章25节）</strong></p><p>有些人擅于在别人面临苦境时，说一些话或做一些事来鼓励人。他们的话语为灰心的人带来力量，为伤痛的人带来安慰。那些人对神的声音很敏锐，他们不会自我中心，也不会对自己周围人们的挣扎毫无所觉。当我们遭遇危难时，他们是我们立即想寻找的对象。当我们面对紧张压力时，他们是受欢迎的探访者，因为他们的出现扶持我们。</p><p>圣经记述了许多人被神使用，去鼓励他人的事迹。当摩西被自己手上的工，压得喘不过气时，叶忒罗来看他，并且鼓励他。叶忒罗给摩西明智的建议，解除了他的压力（出埃及记十八：1—27）。当保罗被关在监狱中，以巴弗提奋不顾身，去保罗那儿服事他（腓立比书二：25-30）。后来，保罗要提摩太来看自己，保罗因提摩太的到来，得到力量与鼓励（提摩太后书四：9；腓立比书二：19-20）。保罗要提摩太也带马可一起来，马可是保罗在忍受痛苦时，所需要的朋友（提摩太后书四：11；腓利门书24）。保罗也倚靠路加的鼓励，当其他人不在或有事缠身时，路加仍与保罗同在（提摩太后书四：11）。保罗一生曾经历许多试炼，但是神把敬虔的人安置在他身边，他们不顾私利，全心支持保罗。</p><p>神要你也成为加添他人力量的朋友。你所分享的话语与你所做的事，可以为你的家人、朋友、邻居及同工，带来安慰和鼓励。</p><p><strong>The Gift of Encouragement</strong></p><p><strong>Yet I considered it necessary to send to you Epaphroditus, my brother, fellow worker, and fellow soldier, but your messenger and the one who ministered to my need. (Philippians 2:25)</strong></p><p>Come people know just what to say and do to encourage others who are going through difficult times. Their words give strength to those who are discouraged and comfort to those who are grieving. These people are sensitive to God’s voice. They are not self-centered or unaware of the struggles of those around them. They are the ones we immediately seek when we enter a crisis. They are welcome visitors when we are in distress, for their presence sustains us.</p><p>Scripture testifies of many whom God enabled to encourage others. When Moses was overwhelmed by his work, Jethro went to him and encouraged him. Jethro gave Moses wise counsel that eased his strain (Exod. 18:1–27). When Paul was imprisoned far from those who loved him, Epaphroditus risked his health and safety in order to go to Paul and minister to him (Phil. 2:25–30). Later, Paul urged Timothy to come and visit him, for Paul found strength and encouragement in Timothy (2 Tim. 4:9; Phil. 2:19–20). Paul asked Timothy to bring Mark also. Mark was the kind of friend Paul needed when he was enduring hardship (2 Tim. 4:11; Philem. 24). Paul also relied on Luke for encouragement. When everyone else was absent or preoccupied, Luke could be found with Paul (2 Tim. 4:11). Paul experienced trials throughout his life, but God sustained him by placing godly friends around him who provided support in practical and sacrificial ways.</p><p>God wants to develop you into the kind of friend who can strengthen others. The words you share and the things you do can bring comfort and encouragement to your family, your friends, your neighbors, and your coworkers.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141129.mp3",
		"id": 6384000060,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(60)",
		"title": "每日经历神-11月29日",
		"textContent": "<p><strong>11月29日</strong></p><p><strong>标　　题： 产难</strong></p><p><strong>经　　节： 这一切事情的发生正像产妇的阵痛开始一样。（马太福音廿四章8节，现代中文译本）</strong></p><p>耶稣什么时候会再来？这是历世历代以来，许多人沉思默想的问题。祂再来的急迫感，是基督徒做任何事背后的心态。基督并没有指明何时再来，然而，祂已经告诉我们一些当注意的预兆。祂再来的时间并不清楚，但是祂要再来是肯定的事实。</p><p>耶稣说，某些事件会是祂再来的征兆。到那时，会有战争和战争的风声，会有饥荒和地震；基督徒会因基督的缘故受迫害；会出现假先知教导异端，带领许多人走了岔路；不法之事会增多，人们做自己眼中为对的事；执法单位不能控制罪行。因为无法，人们会变得冷嘲热讽及心怀恐惧，并且他们的爱心会渐渐冷淡（马太福音廿四：6—12）。</p><p>耶稣说，末世的记号就像产难。生产痛苦的频率渐渐加增，并且强度也增强。耶稣说，战争、饥荒或是假先知的出现，并不代表祂就来了。祂说，这些事只是灾难的起头。祂说，战争、地震和罪行的频率会逐渐加增，直到最后耶稣到来，结束一切。战争、饥荒及其他人类危机的严重性，将会逐日加增。</p><p>我们的时代似乎已经看到耶稣所讲的一部分，这是过去所没有看到的现象。今日基督徒应当为耶稣的再来而儆醒。</p><p><strong>Birth Pangs</strong></p><p><strong>But all these things are merely the beginning of birth pangs. (Matthew 24:8 NASB)</strong></p><p>When will Christ return? This question has been pondered much through the generations. The imminence of His coming provides the backdrop for everything the Christian does. Christ has not revealed exactly when He will come, but He has told us signs to watch for. The time of His coming is unclear; the fact of His coming is certain.</p><p>Jesus said that certain events would signal the nearness of His coming: There will be wars and rumors of wars; there will be famines and earthquakes; Christians will suffer persecution for the sake of Christ; false prophets will come and teach heresy, leading many astray; lawlessness will abound as people do what is right in their own eyes; the authorities will be unable to control crime. Because of lawlessness, people will become cynical and fearful, and their love for others will grow cold (Matt. 24:6–12).</p><p>Jesus said that the signs of the end times will be like birth pangs. The pain of childbirth increases in frequency, and it increases in intensity. Jesus said that the presence of war or famine or false teachers does not mean that His coming is upon us. These things, He said, are merely the beginning. He said that the frequency of wars, earthquakes, and crime will increase until finally Christ’s return brings everything to a finish. The intensity of wars and famines and other human crises will also escalate.</p><p>Our day has seen everything Jesus spoke of reach unprecedented proportions. If there were ever a time Christians should be alert to Jesus’ coming, it is today.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Nov/Dvo141130.mp3",
		"id": 6384000061,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(61)",
		"title": "每日经历神-11月30日",
		"textContent": "<p><strong>11月30日</strong></p><p><strong>标　　题： 困倦</strong></p><p><strong>经　　节： 凡劳苦担重担的人可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式；这样，你们心里就必得享安息。（马太福音十一章28-29节）</strong></p><p>如果你觉得基督教让你精疲力竭，那么你是在从事宗教活动，不是在享受一份关系。耶稣说，与祂建立关系会使你的灵魂安息。与神同行不会使你困倦，这份关系会滋补你的精神，恢复你的力量，使你的生活更有力。</p><p>辛勤的工作或缺乏睡眠，可能让你觉得很疲劳。这种疲劳往往在睡个好觉后，就能弥补过来。但是，有一种更深的疲惫感是超越肉体的疲劳。这是一种情绪上的耗尽，是出于沉重的负担及精力枯竭的危机。在你灵魂深处极其疲惫，因为你扛着其他人的重担。你可以外出旅游，但是你的灵魂不会被修复。这种情况只有在基督里得安息，生命才能被调整。</p><p>有些热心的基督徒竭尽所能地事奉基督，他们在服事中油尽灯枯、元气大伤。耶稣邀请这些人到祂那里去，向祂学习。耶稣在地上大部分的事奉，都是被有需要的群众环绕。祂面对无情的反对势力，常常通宵祷告，祂很少有隐私，然而，祂总是由天父那里得到安息与力量。耶稣并不是不努力作工，而是明白属灵休憩之道。你是否困倦?来到耶稣面前，让祂带给你安息。只有祂能够使你的灵魂得安息。</p><p><strong>Weariness</strong></p><p><strong>\"Come to Me, all you who labor and are heavy laden, and I will give you rest. Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls. (Matthew 11:28-29)</strong></p><p>If you find that Christianity exhausts you, draining you of your energy, then you are practicing religion rather than enjoying a relationship. Jesus said that a relationship with Him would bring rest to your soul. Your walk with the Lord will not make you weary; it will invigorate you, restore your strength, and energize your life.</p><p>Hard work or lack of sleep can make you tired. This fatigue can usually be remedied by a good rest. But there is a deeper fatigue that goes beyond physical tiredness. There is an emotional exhaustion that comes from experiencing heavy burdens and draining crises. There is a tiredness deep within your soul that comes from carrying the weight of the needs of others. You can go on a vacation, but your soul will not be restored. This condition can only be rectified by finding rest in Christ.</p><p>Some zealous Christians want to do all they can to serve Christ, and they exhaust themselves in the process. It was to these that Jesus extended His invitation to go to Him and learn from Him. Jesus spent most of His earthly ministry surrounded by needy multitudes. He faced relentless opposition, He often prayed throughout the night, and He rarely had any privacy, yet He always received the rest and strength that came from His Father. It was not that Jesus did not work hard but that He knew the path to spiritual rest. Are you weary? Go to Jesus and let Him give you His rest. His rest will restore your soul as nothing else can.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141201.mp3",
		"id": 6384000062,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(62)",
		"title": "每日经历神-12月1日",
		"textContent": "<p><strong>12月1日</strong></p><p><strong>标　　题：不要争竞</strong></p><p><strong>经　　节：然而主的仆人不可争竞，只要温温和和地待众人，善于教导，存心忍耐。（提摩太后书二章24节）</strong></p><p>基督徒是不争竞的。神的真理与我们同在。我们不需要因为有人不接受神的真理，而有胁迫感或感到灰心。</p><p>有时候，人们可能不同意你所说关于神的言论。他们也许会怀疑你口中所说有关于神对你的引领，或者他们会质疑你对神的信心。在这种时刻，辩驳是绝对没有用的。你永远不能够以辩论的方式，叫人进入神的国度。你永远不可能以争辩赢得某人，说服他相信神对你的启示！如果你让神依着祂的时间及祂的方式来为你辩白，你抉择的智慧自会被证明（路加福音七：35）。如果你发现自己常常与其他人争论，你需要求神清楚向你透露你真正的动机，及求神饶恕你不遵守祂早已言明的诫命。</p><p>如果你与人争辩的动机，是出于想要证明自己是对的、为自己辩白、或赢得听众的信服，那么你的行为太自私了，神不会以你为荣的。不管你是多么公义及正确，神一点也不感兴趣。神在意的是你的顺服。神命令你不要以争论来取胜，祂要在别人错待你的时候，你能以仁慈及饶恕相待。以争竞为主的名赢得一场胜利，并不能荣耀神，然而，当有人错待你或误解你的动机时，你以忍耐的心反映出你效法基督的品格，你就能荣耀神。争辩永远不能使人同意你的看法，但效法基督一样爱人，会为你赢得许多朋友！</p><p><strong>Not Quarrelsome</strong></p><p><strong>And a servant of the Lord must not quarrel but be gentle to all, able to teach, patient. (2 Timothy 2:24)</strong></p><p>There should be no quarrelsome Christians. The truth of God is within us; we need never be intimidated or frustrated by those who do not accept God’s truth.</p><p>At times people may disagree with you regarding God’s Word. Perhaps they question the way you say He is leading you, or they may challenge your faith in God. At times like these it is never helpful to argue. You will never debate anyone into the kingdom of God. You will never persuade someone that God has spoken to you by outarguing them! Only God can convince others of the veracity of His word to you. If you will allow God to vindicate you in His time, and in His way, a time will come when the wisdom of your choice will be evident (Luke 7:35). If you find yourself often quarreling with others, you need to ask God to clearly reveal your motives and to forgive you for your disobedience to His clear command.</p><p>If your motivation for arguing comes from your desire to be right, or to be exonerated, or to gain the esteem of those listening to you, you are acting selfishly, and God will not honor you. God is not interested in how right you are. He is interested in how obedient you are. God’s command is not that you win arguments, but that you are kind and forgiving when others mistreat you. You bring God no honor by winning a dispute in His name, but you reflect a Christlike character when you demonstrate patience to those who mistreat you or misunderstand your motives. Arguing may never win people to your view, but loving them as Christ does will win you many friends over time!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141202.mp3",
		"id": 6384000063,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(63)",
		"title": "每日经历神-12月2日",
		"textContent": "<p><strong>12月2日</strong></p><p><strong>标　　题：有益的</strong></p><p><strong>经　　节：圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。（提摩太后书三章16-17节）</strong></p><p>所有的经文都是有益的！当我们不接受圣经中每一卷书、每个真理、每句经文、和每一页记载神的应许及命令时，我们就是自欺欺人。因为圣经中每一句经文都是神所默示的，于我们有益，不应只挑自己喜欢的经文去研读。我们不应当单单强调自己喜欢的经文，而忽视那些定罪我们的经文！若想成为跟随基督的成熟门徒，一定要愿意让每节经文对我们说话、教导我们神要我们学的功课。圣经让我们能评判教义的正确性。圣经应该是我们纠正及责备别人的基础。</p><p>倘若你没有牢固地把根基建立在神的话语之上，你会被各式各样的教条、生活方式、和行动围困，你无法衡量它们是否合乎神的心意。你不可能远离神的话语，而能建立公义的生活。公义是需要培育的。当你被神的话语所充满，并且顺服神的指示，祂会以公义的方式指引你。经文会装备你去行神召你做的事。如果你自觉能力不足以行神所交付的任务，要回到神的话语上，你会在神的话语中找到所需的智慧，执行祂所交付的任务。要让神的话语充满你、指引你，并且使你的生命更丰盛。</p><p><strong>Profitable</strong></p><p><strong>All Scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness, that the man of God may be complete, thoroughly equipped for every good work. (2 Timothy 3:16-17)</strong></p><p>All Scripture is profitable! Knowing this, we cheat ourselves when we do not access every book, every truth, every verse, and every page of our Bibles for the promises and commands God has for us. Because every verse of Scripture is inspired by God and gainful to us, we should not pick and choose which verses we will read and study. We should not claim verses we like and ignore those that convict us! If we are to become mature disciples of Jesus, we must allow every Scripture to speak to us and teach us what God desires us to learn. Scripture enables us to evaluate the soundness of doctrines that are being taught. Scripture ought to be the basis for any reproof or correction we bring to another.</p><p>If you are not firmly grounded in God’s Word, you will be bombarded with an assortment of doctrines, lifestyles, and behaviors, and you will have no means to evaluate whether or not they are of God. You cannot develop a righteous life apart from God’s Word. Righteousness must be cultivated. As you fill your mind with the words of God, and as you obey His instructions, He will guide you in the ways of righteousness. Scripture will equip you for any good work God calls you to do. If you feel inadequate for a task God has given you, search the Scriptures, for within them you will find the wisdom you need to carry out His assignment. Allow the Word of God to permeate, guide, and enrich your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141203.mp3",
		"id": 6384000064,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(64)",
		"title": "每日经历神-12月3日",
		"textContent": "<p><strong>12月3日</strong></p><p><strong>标　　题：希望被医治</strong></p><p><strong>经　　节：耶稣看见他躺着，知道他病了许久，就问他说：「你要痊愈吗？」（约翰福音五章6节）</strong></p><p>耶稣问了一个男人，一个不用问就知道答案的问题！耶稣遇见一个瘸了三十八年的病人，他坐在毕士大池边等待得医治。耶稣为何明知故问呢？也许答案不像我们想象那么简单。巴底买是瞎子，当他对耶稣呼喊，求耶稣可怜自己的时候，耶稣问他说：[要我为你做什么？]（马可福音十：51）对一个瞎子来说，得见光明显然是他最关心的事。有时候，耶稣认为让人们以言语表达出自己的需要，以及明确地求医治，是很重要的。</p><p>仅仅因为我们的灵病了，或者仅仅因为靠近一个医治的场所，并不能代表我们想被医好。我们可能固定去教会，却仍然选择过罪恶的生活。这世代认为，圣经中许多的罪行只不过是上了瘾、性格的瑕疵、或成长过程被虐待的结果。我们的言行就好像认为上瘾是可被接纳的理由，不需顺服神。身为一个基督徒，我们不再需要成为罪行的受害者。没有任何一项罪行或恶习，是超越主医治大能所不能及的。</p><p>你是否年复一年地，任凭属灵的疾病未得医治？神能够释放你，但是，你可能安于自己的罪行，可能不想被治愈。如果你真想得到灵性的健康，神今日就可以治愈你。祂要你求告祂。</p><p><strong>Wishing to Be Healed</strong></p><p><strong>When Jesus saw him lying there, and knew that he already had been in that condition a long time, He said to him, \"Do you want to be made well?\" (John 5:6)</strong></p><p>Jesus asked a man a question that appears to have had an obvious answer! He came upon a man who had been lame for thirty-eight years and who was sitting beside a pool of healing. Jesus asked him if he wanted to be healed. Why would Jesus ask such an obvious question? Perhaps the answer was not so clear. Bartimaeus was blind, yet when he cried out for Jesus to have mercy on him, Jesus asked what he wanted Him to do (Mark 10:51). It would have seemed apparent that the foremost concern of a blind person would be to receive sight. There were times, however, when Jesus considered it important for people to verbalize their need and specifically ask Him to heal them.</p><p>Just because we are spiritually sick, or just because we are near a place of healing, does not necessarily mean we want to be made well. We may attend church regularly, but choose to remain sinful. Our generation has taken many of the activities that the Bible identifies as sin and has labeled them as addictions or character flaws or the result of an abusive upbringing. We act as if having an addiction is sufficient excuse for disobeying God’s commands. As Christians, we are no longer helpless victims of our sin. There is no sinful habit or past hurt that is beyond the healing touch of our Lord.</p><p>Have you gone year after year without receiving spiritual healing? God is capable of freeing you, but you may have become comfortable in your sin. You may not want to be healed. If you really want to receive spiritual health, God can give it today. He wants you to ask Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141204.mp3",
		"id": 6384000065,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(65)",
		"title": "每日经历神-12月4日",
		"textContent": "<p><strong>12月4日</strong></p><p><strong>标　　题：嫩芽</strong></p><p><strong>经　　节：他在耶和华面前生长如嫩芽，像根出于干地。（以赛亚书五十三章2节）</strong></p><p>耶稣的降临就像干地中的嫩芽。植物在干地只有极微渺的生存希望，因为土质又干又硬，大部分的植物很难穿破地壳坚硬的表面。然而，耶稣被预言像一株嫩芽，穿过坚硬的土壤，并且克服干旱和无生命迹象的环境，带来了新的生命。</p><p>当耶稣诞生的时候，祂的百姓对神的话语无动于衷。有四百年之久，没有任何记录记载神对祂的百姓说话。耶稣时代的宗教领袖研读并记忆经文，但是神的话语对他们毫无生命力。当神的儿子来到他们中间，他们变得对真理满怀敌意，他们杀了祂。纵然百姓憎恶祂，耶稣仍把生命带给所有相信祂的人。</p><p>耶稣有足够能力把生命带给任何人、社会及文化，不管他们的心是如何坚硬或怀有很深的敌意。即使那些对罪无动于衷的罪人，也会发现耶稣能穿越苦毒的心灵，带来生命的气息。耶稣在某人身上的工作，乍看之下也许并不牢靠，但它会像芥菜种一样，最终会变为强壮。</p><p>当你为自己所关心的人祷告时，如果此人对耶稣没有兴趣，不要灰心。就像一株嫩芽在干旱之地会找到一条成长之道，耶稣的爱有能力穿透似乎完全没有反应的生命。</p><p><strong>A Tender Plant</strong></p><p><strong>For He shall grow up before Him as a tender plant, And as a root out of dry ground. (Isaiah 53:2)</strong></p><p>The coming of Jesus was like a tender plant in the midst of a parched ground. Parched ground offers little hope for survival; it is dry and too hardened to allow most plants to penetrate its crust. Yet Jesus was prophesied as a tender plant that would break through the hostile soil and overcome the dry and lifeless environment in order to bring life.</p><p>When Jesus was born, His people were hardened to God’s Word. There is no written record of God’s having spoken to His people for four hundred years. The religious leaders of Jesus’ day had studied and memorized the Scriptures, but the words were lifeless to them. So hostile had they become to the truth that when God’s Son came to them, they killed Him. Nevertheless, despite the enmity of the people, Jesus brought life to all who believed in Him.</p><p>Jesus is capable of bringing life to any person, society, or culture no matter how hardened or hostile they have become to the gospel. Even the most calloused sinner will discover that Jesus knows how to penetrate the heart and bring life where there was only bitterness. The work of Jesus in a person’s life may seem fragile at first, but like the mustard seed, it will eventually grow into something strong.</p><p>As you pray for someone you care about, don’t be discouraged if this person has not responded to Jesus. Just as a tender plant finds a way to grow in a hard and unreceptive environment, so the love of Jesus has the ability to emerge in a life that seems completely unresponsive.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141205.mp3",
		"id": 6384000066,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(66)",
		"title": "每日经历神-12月5日",
		"textContent": "<p><strong>12月5日</strong></p><p><strong>标　　题：要持守</strong></p><p><strong>经　　节：但要凡事察验；善美的要持守，各样的恶事要禁戒不做。（帖撒罗尼迦前书五章2l-22节）</strong></p><p>要持守美善之事，不然这世界会夺走它。撒但是美善之事的恶敌。当牠看到神给亚当、夏娃的一切是那么美好，牠就设计夺走它们。当牠看到大卫王讨神的欢喜，牠就设法毁坏大卫与神的关系。永远不要视生活中的美好之事是理所当然，如果没有坚守它，它可能会被遗落。</p><p>人们可能会质疑你所行的善事，他们可能会批评你的道德标准、教养孩子的方式、使用金钱的原则，或在教会的参与。时间的压力也会攻击你生命中美善之事。你的祷告生活、读经时间、与家人的相处、在教会的事奉，都可能被其它事物所挤压。也许你对教会事工及其它基督徒事工慷慨解囊，但是你也可能遭到试探，想自私地运用手上的金钱，减少在经济上能做的美善之事。</p><p>圣经揭示持守美善之事的秘诀，是禁戒不做各样的恶事。邪恶会掠夺神在你身上的美意。配偶与家人是极大的祝福，但是婚外情会摧毁神所赐的美善家庭。祷告是神所赐的美好礼物，但是罪会掠夺祷告的能力（以赛亚书一：15）。倘若不禁戒恶事，罪会夺走神所赐予的美善之事。神的诫命不是限制你，而是释放你，让你经历祂的美善。你要儆醒，禁戒不作各类恶事，你将会自由地享受神所赐的各样美善之事。</p><p><strong>Hold Fast</strong></p><p><strong>Test all things; hold fast what is good. Abstain from every form of evil. (1 Thessalonians 5:21-22)</strong></p><p>Hold fast to what is good, or the world will take it away. Satan is the relentless enemy of good. When he saw that what God gave Adam and Eve was good, he set about to take it away from them. When he saw that King David was pleasing to God, he attempted to destroy David’s relationship with God. Never take the good in your life for granted. If you do not hold on to it firmly, it may be lost.</p><p>People will challenge the good that you are practicing. They may criticize you for your moral stand, your child rearing, your use of money, or your involvement in church. Time pressures will attack the good in your life. Your time to pray, study Scripture, be with your family, and serve in your church will all be pressured by the many other time demands you face. You may give generously to your church and other Christian causes, but you will be tempted to spend your money selfishly and minimize the good you are doing with your finances.</p><p>Scripture reveals the solution for holding on to what is good—abstain from every form of evil. Evil robs you of what God intends for you. A spouse and family are great blessings, but the evil of adultery can rob you of the good that God has given. Prayer is a wonderful gift from God. Yet sin robs the power of prayer (Isa. 1:15). If you will not abstain from evil, it will rob you of the good things God has given. God’s commandments do not restrict you: they free you to experience God’s best. Diligently abstain from every form of evil, and you will be free to enjoy every good thing God has for you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141206.mp3",
		"id": 6384000067,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(67)",
		"title": "每日经历神-12月6日",
		"textContent": "<p><strong>12月6日</strong></p><p><strong>标　　题：一颗爱神的心</strong></p><p><strong>经　　节：我喜爱良善，不喜爱祭祀；喜爱认识神，胜于燔祭。（何西阿书六章6节）</strong></p><p>对神而言，再多的行动也抵不上一颗爱神的心。历世历代以来，神的百姓以为，不管内心状态如何，自己的事奉及金钱奉献足以讨神欢喜。扫罗王慷慨地奉献祭品，希望神会不计较他的不顺服（撒母耳记上十五：22-23）。大卫可能以为，自己为神做那么多事，神会宽容他的罪（撒母耳记下十二：7-15）。亚拿尼亚与撒非喇以为，自己对教会慷慨捐献，可以抵消他们欺诈的行为（使徒行传五：l-11）。保罗本来以为，自己的热心能够讨神欢喜。但在信主之后，他下了个结论说，如果他有全备的信心可以移山、将所有财产周济穷人、献上性命成为祭物被焚烧，然而，只要他的心态不对，一切都没有益处（哥林多前书十三：1-3）。</p><p>每个人都很容易受此错误的认知所影响。我们可能被蒙蔽，以为神对我们的活动比对我们的心态更感兴趣。神始终如一地告诉我们，如果我们的心不对，即使是献上最丰硕的祭物和最热心的服事，神一点也不会满意的（弥迦书六：6-8）。不管你在教会有多少事奉、活动，或在基督教圈子里多有名望，神不会宽容一颗罪恶的心。祂想要的，是我们竭力去认识祂，并且全心全意爱祂。</p><p><strong>A Heart That Loves God</strong></p><p><strong>For I desire mercy and not sacrifice, And the knowledge of God more than burnt offerings. (Hosea 6:6)</strong></p><p>No amount of activity for God will ever take the place of a heart that is right with Him. Through the ages God’s people have been persuaded that they could please Him through their service and their offerings, regardless of their heart condition. King Saul offered generous sacrifices, hoping God would overlook his disobedience (1 Sam. 15:22–23). David may have assumed that after all he had done on God’s behalf, God would overlook his sin (2 Sam. 12:7–15). Ananias and Sapphira thought that their generous gift to the church would compensate for their deceitfulness (Acts 5:1–11). Paul was certainly one who had thought his zealousness would please God. After his conversion, however, he concluded that even if he had faith to remove mountains, gave all he had to feed the poor, and offered his body to be burned for the sake of God, and yet had a heart that was not right, it would all be for nothing (1 Cor. 13:1–3).</p><p>We are susceptible to the same misunderstanding as all of these people were. We can be deceived into assuming God is more interested in our activity for Him than He is in the condition of our heart. God has consistently made it clear that He will not be pacified by even the most generous offerings and zealous service if our hearts are not right with Him (Mic. 6:6–8). No matter how much we do in God’s service, regardless of how active we are in our church, no matter how honorable our reputation in the Christian community, He will not overlook a sinful heart. His desire is that we devote ourselves to knowing Him and loving Him with all of our hearts.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141207.mp3",
		"id": 6384000068,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(68)",
		"title": "每日经历神-12月7日",
		"textContent": "<p><strong>12月7日</strong></p><p><strong>标　　题：公义如雨降临</strong></p><p><strong>经　　节：你们要为自己栽种公义，就能收割慈爱。现今正是寻求耶和华的时候；你们要开垦荒地，等祂临到，使公义如雨降在你们身上。（何西阿书十章12节）</strong></p><p>在何西阿的时代，百姓们对神的话语非常冷淡。他们早就听过神的话千百回，并且对神的要求无动于衷。神的解决方法是冲破他们没有生机的心田，软化他们冷漠的心灵。当土又干又硬的时候，农夫会犁田松土，好叫种子可以发芽，雨水可以为庄稼带来生机。同样地，神的百姓也要冲破自己生活中罪的拦阻，这些罪阻止了神的话语穿透其心田。何西阿说，神会使公义如雨降下，为他们带来生命及更新他们。</p><p>身为基督徒，我们一定要常常浇灌自己的心思意念，好叫我们能够接收神的话。施洗约翰告诫周围的人，要预备耶稣的到来。我们也可以提醒其它人预备自己，好叫神的公义穿透他们，充满他们的生命。当我们看到罪已经渗入人的生命，我们可以激励他们悔改。我们可以分享神的话语带给我们的喜乐，并且鼓励朋友寻求神的旨意。我们可能成为子女们顺服的榜样，我们可以分享自己因顺服而得到的祝福。我们可以帮助周围的人突破心中的硬土。</p><p>何西阿劝神的百姓要寻求神，直到神公义的雨降临在他们的身上。当我们的心田开始对神有冶漠的迹象，要立即耕作我们的心田。如果我们随时预备好自己的心田，当神的话临到时，我们会预备好的。</p><p><strong>Raining Righteousness</strong></p><p><strong>Sow for yourselves righteousness; Reap in mercy; Break up your fallow ground, For it is time to seek the LORD, Till He comes and rains righteousness on you. (Hosea 10:12)</strong></p><p>The people of Hosea’s day had become hardened to God’s Word. They had heard it many times before and had grown apathetic to what God required of them. God’s solution was for them to break up the fallow ground of their hearts. They were to allow Him to soften their hardened hearts. When the earth was dry and crusty, the farmer would plow to loosen the soil so it was receptive to the seeds and the rains that would give life to the crop. Likewise, God’s people were to break up the sinful barriers in their lives that prevented God’s Word from penetrating their hearts. Then, said Hosea, God would give life and refresh them by raining down on them in righteousness.</p><p>As Christians, we must continually cultivate our hearts and minds so that they are receptive to whatever God tells us. John the Baptist exhorted those around him to prepare for Jesus’ coming. We, too, can remind others to prepare their lives so that God’s righteousness will penetrate and fill their lives. We can urge them to repent when we see sin sinking into their lives. We can share the joy that God’s Word brings us and encourage our friends to seek God’s will also. We can model obedience for our children. We can tell of the blessings that have come to us as a result of our obedience. We can help to break up the fallow ground in the hearts of those around us.</p><p>Hosea admonished God’s people to seek the Lord until His righteousness rained down upon them. We should immediately cultivate our heart whenever it starts to become hardened toward God. If we keep our hearts prepared, we will be ready when God’s Word comes to us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141208.mp3",
		"id": 6384000069,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(69)",
		"title": "每日经历神-12月8日",
		"textContent": "<p><strong>12月8日</strong></p><p><strong>标　　题：不藐视小事</strong></p><p><strong>经　　节：谁藐视这日的事为小呢？（撒迦利亚书四章10节）</strong></p><p>世人喜欢看神迹奇事。神早就证明祂可以行神奇非凡之事，但是祂通常选择使用那些看来很普通、似乎毫不重要的事。借着这个方式，祂表达祂的爱及祂的大能。</p><p>历世历代以来，神对重要关键时刻的解答，是送来一个婴儿。以撒、摩西、撒母耳、施洗约翰和耶稣，都是一个有需要的时代之解答。当神把以色列人由米甸人的压迫中解救出来时，祂故意只使用三百人击败人数众多的敌军。事实上，祂有更多的士兵可以使用，但祂要以祂自己的大能完成所定的目标。当耶稣甄选第一批门徒的时候，祂大可招募一大堆群众跟随祂，但是祂只选了十二名。重要的不是门徒数目的多寡，而是他们与祂同行的品质，才能决定他们如何影响他们的世界。当耶稣行神迹喂饱一大群人，在神的手中，一个孩子的午餐——五个饼和两条鱼——就够了。</p><p>耶稣把神的国度比喻成芥菜种子（马太福音十三：31—32），芥菜种子是当时犹太人所知最小的种子，但是它会长成一棵极大的树。祂也把神的国度比喻成酵母，微小不引人注意，却能使一整个面团发酵（马太福音十三：33）。当孩子们来到耶稣面前，祂的门徒以为小孩子昌烦人的小东西，要把他们赶走（马太福音十九：13—15）。但是耶稣说，我们若要进天国，就必须要回转到孩童的样式。</p><p>基督徒通常接受[愈大愈好]的信念。我们以事工人数的多寡，来衡量成功。我们寻求神迹奇事，来展示神的大能。我们一定要学习以神的眼光来看成功。神看重人的心；祂喜爱顺服的人。</p><p><strong>Small Things Are Not Despised</strong></p><p><strong>For who has despised the day of small things? (Zechariah 4:10)</strong></p><p>The world loves the spectacular. God has proven that He is certainly capable of the extraordinary, but He often chooses to work through the ordinary and seemingly insignificant. In this way He demonstrates His love and His power.</p><p>Throughout history, God’s answer to a critical time was to send a baby. Isaac, Moses, Samuel, John the Baptist, and Jesus were all born as answers to a time of need. When God delivered the Israelites from the Midianites’ oppression, He intentionally used an army of merely three hundred men to defeat a vastly larger army. He had more soldiers available, but He preferred to demonstrate His power in the way He accomplished His purposes. When Jesus selected His first disciples He could have enlisted a multitude to follow Him, but He chose twelve. It was not the number of disciples but the quality of their walk with Him that would determine how they affected their world. When Jesus fed a multitude, five loaves of bread and two fish from a boy’s lunch were sufficient in the hands of the Lord.</p><p>Jesus compared the kingdom of God to a mustard seed (Matt. 13:31–32). The mustard seed was the smallest seed known to the Jews, yet it grew into an enormous tree. He also likened God’s kingdom to leaven that is hardly noticeable but raises the entire batch of dough (Matt. 13:33). When children came to Jesus, His disciples assumed they were an annoyance and chased them away (Matt. 19:13–15). But Jesus said that in order to enter His kingdom, people must approach God as a child.</p><p>Christians often accept the adage “the bigger the better.” We measure success by the number of people involved in our ministry. We seek spectacular displays of God’s power. We must learn to view success as God does. God is interested in the heart; He is pleased with obedience.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141209.mp3",
		"id": 6384000070,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(70)",
		"title": "每日经历神-12月9日",
		"textContent": "<p><strong>12月9日</strong></p><p><strong>标　　题：不靠势力</strong></p><p><strong>经　　节：他对我说：「这是耶和华指示所罗巴伯的。万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事。」（撒迦利亚书四章6节）</strong></p><p>在关键时刻中，神的话语临到祂的百姓。他们当时是一群沮丧、被人恐吓、梦想幻灭的人。他们流浪在巴比伦有七十年之久，在这段时间，他们亲眼看见当代最具优势的军事武力，也看到巴比伦军队征服其它国家，见识到巴比伦王的富强与显赫。后来，巴比伦被波斯征服，以色列人看到世界舞台上，出现了超级富强与军事武力强盛的国家。当他们将自己软弱及俘虏的身分，与当代超级富强的能力比较，他们灰心沮丧。</p><p>当以色列人在七十年被俘之后回到耶路撒冷，他们发现整个城市已被蹂躏毁坏。他们庄严华丽的教堂也被摧毁，城墙都已倒塌，他们没有建材来重建壮丽的城市。当这些过去曾是难民的居民，看到眼前这个巨大的工程，他们意识到自己的贫穷及软弱，他们变得十分沮丧。接着，神的话就临到了！祂应许他们真的能够重建这个城市。但是祂告诉他们，这不是靠他们的能力及资源来完成，而是靠圣灵成事。只要他们有神的灵同在，他们就拥有所需要的一切。</p><p>有时候，顺服神会领你到一种看来完全不可能的处境。如果只注意自己的才能、知识和资源，你会灰心沮丧。然而，当你成为基督徒，神将祂的灵放置于你的心里。你现在可以随意使用天堂的资源。你竭心尽力的成果，不是取决于手上握有的资源，而在于你如何顺服神的灵。</p><p><strong>Not by Might</strong></p><p><strong>\"This is the word of the LORD to Zerubbabel: 'Not by might nor by power, but by My Spirit,' Says the LORD of hosts.\" (Zechariah 4:6)</strong></p><p>God’s word came to His people at a critical time. They were a despondent, disillusioned people who faced a daunting task. They had been exiled in Babylon for seventy years. During this time they had witnessed the strength of the most dominant military power in their world. They had watched the Babylonian army marching off to conquer other nations. They had seen the wealth and splendor of the Babylonian king. When Babylon was in turn conquered by the Persians, the Israelites saw an even greater superpower emerging on the world stage. They lost heart when they compared their own weakness and captivity with the enormous strength and wealth of the superpowers of their day.</p><p>As the Israelites returned to Jerusalem after seventy years in captivity, they found their city in ruins. Their magnificent temple had been destroyed. The city walls had been torn down. They had no resources to rebuild their splendid city. As these former refugees looked at the mammoth task before them, they realized their poverty and weakness, and they became greatly dismayed. Then came God’s word! He promised that they would, indeed, rebuild their city. But, He told them, the rebuilding would not be accomplished by their own power and resources but by His Spirit. As long as they had God’s Spirit, they had everything they needed.</p><p>There will be times when obeying God will lead you to impossible situations. If you look at your own skills, knowledge, and resources, you will become discouraged. However, when you became a Christian, God placed His Spirit within you. You now have the resources of heaven at your disposal. The success of your endeavors will not depend on the way you use your own resources but on how you obey the Spirit of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141210.mp3",
		"id": 6384000071,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(71)",
		"title": "每日经历神-12月10日",
		"textContent": "<p><strong>12月10日</strong></p><p><strong>标　　题：一切关乎生命之事</strong></p><p><strong>经　　节：神的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。（彼得后书一章3节）</strong></p><p>身为基督徒，你已经拥有每一件你所需要的宝贝，让你活出圣洁及丰盛的生活（彼得后书一：3-11）。你的聪明才智、所受的教育、或家庭的背景，并不能够决定你生命的圣洁与否。要活出得胜、喜乐和丰盛生活，你所需的每项资源，可在内住你心中的圣灵里找到（加拉太书五：22-23）。</p><p>据彼得所说，每个基督徒凭信心就能得到如下的品格：良善、对神的认识、节制、忍耐、敬虔、恩慈和仁爱。如果你继承一笔遗产，却不知它的存在，这遗产对你毫无用处。同样地，如果你继承了像基督的特质，却不去取用它，你所继承的产业则于你无益。</p><p>当神所赐予的自制是唾手可及，而我们却一直缺乏自制，我们就掠夺了自己，也掠夺了周围的人。神要将恩慈徐徐地加入我们的行为举止，而我们的言行却没有恩慈，致使周围的人痛苦无助地度日。</p><p>得到神所赐的宝贝之钥，是我们的信心。我们必须相信神要建立这些生命的品质在我们的生命中。在四福音里，耶稣依着人的信心行事（马太福音八：13，九：29，十五：28）。祂以救恩与医治，回报那些有真信心的人。当祂遇见没信心的人，祂并没有回应他们（马可福音六：5-6）。</p><p>回顾彼得所说的生命品质，那是神要慢慢加添给你的。如果你自觉缺乏其中任何一项品质，求神在你身上动工，建造你，好叫你愈来愈有基督的形像。</p><p><strong>All Things Pertaining to Life</strong></p><p><strong>As His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue. (2 Peter 1:3)</strong></p><p>As a Christian, you have everything you need to live a holy and abundant life (2 Pet. 1:3–11). Your intelligence, your education, or your family background do not determine the holiness of your life. Everything you need to live a victorious, joyful, and abundant life is found in the Holy Spirit who resides within you (Gal. 5:22–23). According to Peter, each Christian, by faith, has access to these qualities: goodness, knowledge of God, self-control, perseverance, godliness, brotherly kindness, and love. It would be of no use to inherit a fortune if you did not know it was yours. Likewise, it is of no benefit to inherit everything necessary to become like Christ if you do not claim it.</p><p>If we continue to lack self-control when God has made it available, we rob ourselves and those around us. If God is willing to instill brotherly kindness into our behavior, but we never display it, people will suffer needlessly as a result.</p><p>The key to all that God has made available to us is our faith. We must believe that God wants to build these qualities into our lives. In the Gospels, Jesus related to people according to their faith (Matt. 8:13; 9:29; 15:28). He rewarded genuine faith by granting salvation and healing. If He met unbelief, He did not reward it (Mark 6:5–6).</p><p>Review the qualities that Peter said God wants to instill in you. If you lack any of these qualities, ask God to work them into your character, so that you will be more like Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141211.mp3",
		"id": 6384000072,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(72)",
		"title": "每日经历神-12月11日",
		"textContent": "<p><strong>12月11日</strong></p><p><strong>标　　题：三个试探</strong></p><p><strong>经　　节：那试探人的进前来，对祂说：「祢若是神的儿子，可以吩咐这些石头变成食物。」（马太福音四章3节）</strong></p><p>耶稣曾凡事受试，就和我们一样，只是祂没有犯罪（希伯来书四章：15）。耶稣由受洗的那一刻起，展开祂的公众事工当耶稣受了洗，从水里出来，耶稣听到天父的赞许，说：「这是我的爱子，我所喜悦的！」之后，耶稣很快地被引到旷野，禁食四十昼夜。在那里，魔鬼以三个引诱试探祂。</p><p>首先，撒但引诱耶稣使用祂的神能，把石头变成面包。这似乎是一件合乎逻辑的事，耶稣当时饿了。然而，祂更需要跟随神的引领。天父带领祂禁食；撒但要说服祂开口吃东西。</p><p>接下来，撒但要说服耶稣使用撒但的方法，来完成天父的目标。「你若是神的儿子，可以跳下去。」（马太福音四：6）耶稣了解，这是放肆地自以为是，不是真正的信心。这是以世界的方法试探主。世人寻求神迹奇事：神使用圣洁的生命。</p><p>撒但对耶稣的最后试探，是要耶稣敬拜撒但，来完成天父的旨意（马太福音四：8-9）。撒但答应，世上万国与万国的荣华都给祂，如果耶稣妥协，祂可以得到一个有权势的同盟，并且不需忍受十字架的苦痛，就可以完成任务。但耶稣知道，只有神是唯一敬拜的对象。敬拜撒但不会带来撒但所承诺的快速成功，敬拜撒但只会带来彻底的失败。</p><p>当你决意跟随神，试探是必然的。就在你刚经历一场属灵胜利之后，试探有时就立即临到。耶稣依靠神的话语，带领祂经过会摧毁祂，且阻挠神计划的试探。祂是我们面对试探的榜样。</p><p><strong>Three Temptations</strong></p><p><strong>Now when the tempter came to Him, he said, \"If You are the Son of God, command that these stones become bread.\" (Matthew 4:3)</strong></p><p>Jesus was tempted in every way that we are, yet He never sinned (Heb. 4:15). Jesus began His public ministry with His baptism. As John the Baptist raised Him from the water, Jesus heard His Father’s affirmation, “Well done!” Immediately afterward, Jesus spent forty days fasting in the wilderness. There, Satan met Him and presented three temptations.</p><p>First, Satan enticed Jesus to use His divine power to transform stones into bread. It seemed like a logical thing to do. Jesus was hungry, but He had a much greater need to follow His Father’s leading. The Father had led Him to fast; Satan sought to persuade Him to eat.</p><p>Next, Satan tried to convince Jesus to use Satan’s means to accomplish the Father’s ends. “If You are the Son of God, throw Yourself down” (Matt. 4:6). Jesus understood that this would be presumption, not faith. It would be attempting God’s work in the world’s way. The world looks for spectacular displays; God uses a holy life.</p><p>The final temptation Satan proposed for Jesus to achieve God’s will was by worshiping Satan (Matt. 4:8–9). In return, Satan offered to give Him all the kingdoms of the world. By compromising, Jesus could gain a powerful ally, and achieve His mission without suffering the cross. Jesus knew that only God was to be worshiped and to do this would not bring instant success, as Satan promised, but devastating failure.</p><p>As you seek to follow God, temptations will inevitably come. Sometimes they will come to you immediately after a spiritual victory. Jesus relied on God’s Word to see Him through the temptations that could have destroyed Him and thwarted God’s plan. He has modeled the way for you to meet every temptation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141212.mp3",
		"id": 6384000073,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(73)",
		"title": "每日经历神-12月12日",
		"textContent": "<p><strong>12月12日</strong></p><p><strong>标　　题：扩大你的帐幕！</strong></p><p><strong>经　　节：要扩张你帐幕之地，张大你居所的幔子，不要限止；要放长你的绳子，坚固你的橛子。（以赛亚书五十四章2节）</strong></p><p>当神以权能临到一个人的生命时，总是令人欢喜快乐及期待未来的临到！以赛亚形容，这经验有如不孕的妇女怀胎生子，孩子的来临改变了一切！生活不再像从前一样！过去两个人的住处已经太小，需要大一点的居处。孩子的出生使父母必须彻底重整他们的生活。</p><p>以赛亚宣告，当神降临的时候，你要在自己的生命中为祂预备空间。你一定要[扩张你帐幕之地]，因为神的同在会扩大你的生命、你的家庭、及你教会的境界。你不是仅在忙碌的生活中[加上基督]，然后继续你的日常生活；一旦基督成为你的主，每件事都改变了。过去你也许不期盼生活中会有好事发生，然而你现在应该要有乐观的心灵。你应该要期待生命会变得更丰盛。你可以让神使用你，成为其它人的祝福。你可以发现神借着你的生命，展示祂的大能。</p><p>身为基督徒的你，生命是否有空处给基督？你为自己的罪悔改，你让基督自由地在你身上动工，你热切地观看祂在你的生命，家庭及教会中的作为。你期待基督会以权能充满你的生命，并且会[拓展]你，去做一些你从未做过的事奉。</p><p><strong>Enlarge Your Tent!</strong></p><p><strong>Enlarge the place of your tent, And let them stretch out the curtains of your dwellings; Do not spare; Lengthen your cords, And strengthen your stakes. (Isaiah 54:2)</strong></p><p>When God comes to a life in power, it is always a time of rejoicing and expectation for the future! Isaiah described this experience as similar to that of a child born to a previously barren woman. The child’s arrival changes everything! Life cannot continue as usual! Whereas the dwelling place might have been large enough for two, it must now be made bigger. The child’s presence causes the parents to completely rearrange the way they were living.</p><p>Isaiah proclaimed that when God comes, you must make room for Him in your life. You must “enlarge the place of your tent” because God’s presence will add new dimensions to your life, your family, and your church. You do not simply “add Christ on” to your busy life and carry on with business as usual. When Christ is your Lord, everything changes. Whereas before you may not have expected good things to come through you or in your life, now you should have a spirit of optimism. You ought to expect your life to become richer and fuller. You can anticipate God blessing others through your life. You can look for God to demonstrate His power through your life in increasing measure.</p><p>As a Christian, how do you make room for Christ in your life? You repent of your sin. You allow Christ the freedom to do what He wants in you. You watch eagerly for His activity in your life and in your family and in your church. You live your life with the expectancy that Christ will fill you with His power in the days to come and will “stretch” you to do things in His service that you have never done before.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141213.mp3",
		"id": 6384000074,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(74)",
		"title": "每日经历神-12月13日",
		"textContent": "<p><strong>12月13日</strong></p><p><strong>标　　题：神的启示就是祂的邀请</strong></p><p><strong>经　　节：主耶和华若不将奥秘指示祂的仆人——众先知，就一无所行。（阿摩司书三章7节）</strong></p><p>基督徒花费许多时间讨论如何[寻求神的旨意]，好象神的旨意是隐藏、难以寻见的。神并没有隐藏祂旨意，祂的旨意不难发现。我们不需要恳求神向我们透露祂的旨意。祂比我们愿意接受其旨意，更愿意显明祂的旨意。有时候，我们求神去做一些祂已经成就的事！</p><p>阿摩司时代的人是一群迷失的百姓，不认识神，也不清楚祂的心意。神早已显明祂的旨意，问题是他们不理睬神的旨意，也不遵行祂的旨意。阿摩司宣告，神若不将自己的作为指示祂的仆人，就什么也不做。可悲的是，许多时候没人亲近祂，领受祂的启示（以赛亚书五十九：16，六十三：5；以西结书廿二：30-31）。</p><p>耶稣与天父十分亲密地同行，祂总是清楚知道天父的作为（约翰福音五：19-20）。耶稣说，我们的眼睛若是明亮，会看见神及祂的作为（马太福音六：22）。如果看不到神的作为，问题不在于神没有启示，而在于我们的罪阻挡了我们。</p><p>当神正在你的孩子身上动工，或正要让你的同工悔改，祂可能会向你透露祂的作为。祂的启示就是个请帖，邀请你加入祂的救赎大工。要儆醒注意你周围神的作为。祂会向祂的仆人显现祂的作为。如果你的属灵眼睛是明亮的，你会在周遭人们身上，赞叹地见到神的作为。</p><p><strong>God’s Revelation Is His Invitation</strong></p><p><strong>Surely the Lord GOD does nothing, Unless He reveals His secret to His servants the prophets. (Amos 3:7)</strong></p><p>Christians spend much time talking about “seeking God’s will,” as though it were hidden and difficult to find. God does not hide His will. His will is not difficult to discover. We do not have to plead with God to reveal His will to us. He is more eager to reveal His will than we are willing to receive it. We sometimes ask God to do things He has already done!</p><p>The people in Amos’s day became disoriented to God and to His desires. God had revealed His will; the problem was that they had not recognized it or obeyed it. Amos declared that God does nothing in the affairs of humanity without seeking one of His servants to whom He will reveal His activity. Tragically, there are times when no one is walking closely enough with Him to be receptive to His word (Isa. 59:16; 63:5; Ezek. 22:30–31).</p><p>Jesus walked so intimately with His Father that He was always aware of what the Father was doing around Him (John 5:19–20). Jesus said that if our eyes are pure, they will see God and recognize His activity (Matt. 6:22). If we are not seeing God’s activity, the problem is not a lack of revelation. The problem is that our sin prevents us from noticing it.</p><p>When God is working in your child’s life or when He is convicting your coworker, He may reveal His activity to you. His revelation is His invitation for you to join Him in His redemptive work. Be alert to God’s activity around you. He will reveal His activity to His servants. If your spiritual eyes are pure, you will be overwhelmed by all that you see God doing around you!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141214.mp3",
		"id": 6384000075,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(75)",
		"title": "每日经历神-12月14日",
		"textContent": "<p><strong>12月14日</strong></p><p><strong>标　　题：赛跑</strong></p><p><strong>经　　节：那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。（提摩太后书四章7节）</strong></p><p>能够完成自己所开始动手的工作，是相当有成就感的！一场赛跑的成功与否，不仅取决于起跑时的爆发力，最末的冲刺也同样重要。许多运动员起跑时爆发力强，但若在中途摔倒受伤，或缺乏耐力完成这场赛跑，再好的开始也是徒劳无功。保罗很高兴自己能开始跑这场赛程，并且能够跑完全程。他的奖赏是对神坚定的信心，及一生充满神大能的同在。</p><p>作基督徒并不容易，有些人误以为成为神的儿女之后，自己的挣扎就可以结束了。许多初信者刚开始时，热切地与基督同行；但是当压力增强时，他们就灰心，抛弃了基督徒的天路之旅。</p><p>保罗形容自己的基督徒之旅是一场争战。他有时候奋力作战，只有忍耐才能让他继续前行。我们可能会很讶异，这位最伟大的使徒，有时居然也得奋力持守对神的信心。保罗曾经面对逼迫、误解、背叛和死亡的威胁。他的基督徒生活没有一件是易事，但是他存了忍耐的心，坚持到底。</p><p>你对神是否有信心？不是看你的起跑点如何，而是看你能否坚忍地跑到终点线。你在教会公众面前宣布你对基督的委身，比不上你终生奉献于祂的事工。让保罗成为你的榜样。每日在神面前认真地生活，好叫你有一天也能说「那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。」</p><p><strong>The Race</strong></p><p><strong>I have fought the good fight, I have finished the race, I have kept the faith. (2 Timothy 4:7)</strong></p><p>There is much satisfaction in finishing something you have begun! The success of a race is determined not only by how well you begin but also by how well you end. Many athletes can begin a race impressively, but if they stumble or are injured or lack the stamina to finish, their good start is useless. Paul rejoiced that he had not only begun the race but he had also finished it. His prize was a robust faith in God and a life filled with God’s powerful presence.</p><p>The Christian life is not easy. Some mistakenly assume that once they become children of God, their struggles are over. Many Christians begin their walk with Christ enthusiastically, but as the pressures mount, they lose heart and abandon their pilgrimage.</p><p>Paul described His Christian life as a battle. There were times when he struggled, and only through perseverance could he continue. It may surprise us to know that the great apostle had to struggle at times to be faithful to God. Paul faced persecution, misunderstanding, betrayal, and death threats. His Christian life was anything but easy, yet he persevered.</p><p>Your faith in God is not proven by beginning the race but by enduring to the finish. Publicly announcing your commitment to Christ in your church does not compare with a lifetime of devotion to His cause. Use Paul as your model. Live your life in such a way that you can one day conclude, “I have fought the good fight, I have finished the race, I have kept the faith!”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141215.mp3",
		"id": 6384000076,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(76)",
		"title": "每日经历神-12月15日",
		"textContent": "<p><strong>12月15日</strong></p><p><strong>标　　题：祂已指示你</strong></p><p><strong>经　　节：世人哪，耶和华已指示你何为善。祂向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的神同行。（弥迦书六章8节）</strong></p><p>神永远不会对我们隐瞒祂的期望，我们永远不需猜想自己该如何过日子。当人寻求学习要讨神欢喜，却被误导时，先知弥迦清楚地解释什么是神要我们做的事，什么不是祂要我们做的事。人们问：我们是否应该预备许多祭礼？是否应该献上千头的公羊和万万的油河？如果我们献上自己的长子给神，祂是否会喜悦（弥迦书六：6-7）？弥迦直截了当地回答：[世人哪！耶和华已指示你何为善。]</p><p>弥迦列出三件神所喜悦的事。首先，祂要我们行公义。单单渴望得到公义是不够的，对人必须要完全公义。如果承诺别人，就要完全正直地持守承诺。如果手下有人为我们做工，我们一定要像耶稣一样公平待他。我们在每一份人际关系上，都要行公义。</p><p>其次，我们要喜爱怜悯，了解自己本是不配，是由神那里领受白白恩典，这是我们怜悯人的动机。我们要抵挡那种想以牙还牙的试探，要选择以怜悯相待。</p><p>最后，神要我们谦卑地与祂同行。神没有要求我们以惊人之举来事奉祂——祂要我们谦卑。基督徒生活往往比该有的样式复杂太多。我们可能不想明白自己对圣经的疑问，或不肯定基督是否会再来。我们可能会让自己分心，不去做神今日对我们的指示。若能在基本的事上竭力顺服，再复杂的任务也自会清楚明白。</p><p><strong>He Has Shown You</strong></p><p><strong>He has shown you, O man, what is good; And what does the LORD require of you But to do justly, To love mercy, And to walk humbly with your God? (Micah 6:8)</strong></p><p>God never conceals His expectations from us. We never have to guess how we should live. In response to the misguided ways in which people sought to please God, the prophet Micah clearly explained what God does and does not expect. The people asked: Should we come to God with many offerings? Should we bring a thousand rams and ten thousand rivers of oil? Would God be pleased if we gave our firstborn child to Him to express our devotion? (Mic. 6:6–7). Micah’s response was straightforward: “He has shown you, O man, what is good.”</p><p>Micah listed three things God desires. First, He wants us to show justice. The desire to receive justice is not enough. We must also be absolutely just in the way we treat others. If we have given our word, we should keep it with complete integrity. If we have people working for us, we should treat them as fairly as Jesus would. We should act justly in every relationship.</p><p>Second, we are to love mercy. The knowledge that we have received undeserved mercy from God should motivate us to show mercy to others. We must resist the temptation to retaliate against those who have wronged us, choosing to show them mercy instead.</p><p>Finally, God requires us to walk humbly with Him. God does not ask us for spectacular acts of service—He asks for humility. At times we try to make the Christian life far more complicated than it is. We may hide behind questions about the Bible or uncertainty about the second coming of Christ. We can allow ourselves to become distracted in order to avoid confronting what God has clearly told us to do today. If we strive to be completely obedient in the basics, the more complex assignments will become clear.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141216.mp3",
		"id": 6384000077,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(77)",
		"title": "每日经历神-12月16日",
		"textContent": "<p><strong>12月16日</strong></p><p><strong>标　　题：盖在盘石上</strong></p><p><strong>经　　节：所以，凡听见我这话就去行的，好比一个聪明人，把房子盖在盘石上。（马太福音七章24节）</strong></p><p>基督徒生活需要付上努力的代价。基督教包括系统性地将神的话语，应用在自己的生活上。除非有恒地活出神的话语，否则不能有灵性的深度与成熟度。</p><p>耶稣当时才刚刚结束山上的讲道，祂在那儿说明了最深刻的真理。神的儿子亲自解明什么样的生活是讨天父的欢喜。然而，耶稣知道虽然祂已经下了结论，但有些听众可能永远不会在生活中实践所听到的道。</p><p>耶稣说，人把神的话语应用在生活上，就像一个聪明人把房子盖在盘石上。盘石是很坚硬的，很难盖房子在上面。这需要我们非常努力，才能把建筑物盖在盘石之上。把房子建造在沙土之上，会给我们立即的成果；把房子盖在盘石上，则是又麻烦又吃力，并且沉闷乏味。然而，把房子盖在沙土上的，会使工头落在易受攻击的地位；把房子建在盘石上的工头则高枕无忧。</p><p>你如何分辨自己正在盖什么样的房子？看暴风雨来临时的反应即可得知。人生风暴会扫去那些不留心神话语的人，而那些把生命建立在神话语的人，会在任何风暴中屹立不摇。</p><p>灵性的成熟是没有快捷方式的，唯有努力顺服神的话语才能成熟。你下回听到耶稣的话，要立即将祂的话语坚固地建立在生活中，以至于没有任何人生风暴会动摇你。</p><p><strong>Built on a Rock</strong></p><p><strong>Therefore whoever hears these sayings of Mine, and does them, I will liken him to a wise man who built his house on the rock. (Matthew 7:24)</strong></p><p>The Christian life is hard work. Christianity involves systematically striving to implement the truths of God’s Word into your life. Spiritual depth and maturity do not come without consistent effort.</p><p>Jesus had just concluded the Sermon on the Mount, which sets forth some of the most profound truths ever spoken. The Son of God had clearly explained the kind of life that is pleasing to the Father. Yet Jesus knew, even as He was concluding His sermon, that some of His listeners would leave and never apply a word they had heard.</p><p>Jesus said that a man who takes the words of God and builds them into his life is like a wise man who builds his house on a rock. Rocks are hard to build on. It takes great effort to attach a foundation to a rock. A house built on sand provides instant comfort; building on a rock is laborious and tedious. Yet building on sand leaves the builder in a vulnerable position, while the one building on the rock is secure.</p><p>How can you tell what kind of foundation a life has been built on? Watch to see what happens when a storm comes. A life built upon the Word of God will withstand the very storm that sweeps away the life that did not heed God’s Word.</p><p>There are no shortcuts to spiritual maturity. Maturity only comes through hard work and obedience to what God says. The next time you hear Jesus speaking, immediately begin to firmly build His truth into your life, so that no storm can unsettle you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141217.mp3",
		"id": 6384000078,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(78)",
		"title": "每日经历神-12月17日",
		"textContent": "<p><strong>12月17日</strong></p><p><strong>标　　题：分恩赐</strong></p><p><strong>经　　节：因为我切切地想见你们，要把些属灵的恩赐分给你们，使你们可以坚固。（罗马书一章11节）</strong></p><p>不管有意或无意，你的生命会影响周围每一个人。这可能是正面的影响，也可能是负面的影响，但是你的生命绝对会影响其他人。</p><p>保罗想要把属灵的福气分给其它的信徒。他曾听说在罗马的基督徒，并且渴望去罗马看望他们，好能建立他们的信心。保罗总是在祷告中为他们祈求，虽然他从未见过他们（罗马书一：10）。在他等候机会去罗马的同时，他写了封信给这个教会。他写给罗马的信是新约中最珍贵、最富挑战性的一本书。</p><p>我们应该要效法保罗，把属灵恩赐分给身边的人。我们有机会加添力量给我们的父母、儿女、朋友、同工和基督徒伙伴。属灵的祝福并非事出偶然，而是出于选择。自我中心可能会让我们只想由其他人身上得到属灵福气，而不是将福气分给他们。只有当你决心要给予，而不是汲取的时候，才能得到神赐给保罗的事奉品质。</p><p>你可能尚未领悟到，你的生命具有祝福周遭人的潜力。是否有人因为你的缘故，信心增长及被鼓舞？你平常是否期待别人为你付出，还是想着自己可以为人做什么？在你每日所遇到的人身上，你要努力成为他们的正面影响！</p><p><strong>Imparting Gifts</strong></p><p><strong>For I long to see you, that I may impart to you some spiritual gift, so that you may be established. (Romans 1:11)</strong></p><p>Your life affects those you have contact with, whether you intend it or not. It may be a positive experience for them or a negative one, but your life will affect others. Paul wanted to leave a spiritual blessing with other believers. He had heard of the Christians in Rome, and he longed to go to them to build them up in their faith. Paul always mentioned the Roman believers in his prayers, even though he had never met them (Rom. 1:10). While he waited for an opportunity to visit Rome, Paul wrote a letter to the church. His letter to the Romans is one of the most cherished and challenging books in the New Testament.</p><p>We should share Paul’s goal of leaving a spiritual blessing with everyone around us. We have opportunities to strengthen our parents, our children, our friends, our coworkers, and our fellow Christians. Spiritual blessings are not given haphazardly, but by choice. Our self-centeredness may cause us only to seek blessings from others rather than to impart them. Only when we are determined to focus on giving a blessing rather than receiving a blessing will we have the quality of ministry to others that God gave to Paul.</p><p>You may not realize it, but your life has the potential to bless everyone you encounter. Are others strengthened and encouraged in their faith because of their relationship with you? Do you usually look at others in terms of what they can do for you or in terms of how you can encourage them? As you go about your day, strive to be a positive influence on everyone you encounter!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141218.mp3",
		"id": 6384000079,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(79)",
		"title": "每日经历神-12月18日",
		"textContent": "<p><strong>12月18日</strong></p><p><strong>标　　题：你们是谁呢？</strong></p><p><strong>经　　节：恶鬼回答他们说：「耶稣我认识，保罗我也知道。你们却是谁呢？」（使徒行传十九章15节）</strong></p><p>灵性经验是没有二手经历的。没有任何人可以为你培养灵性的成熟。有先祖基督教的遗产是项资产，但是它不能代替你与基督建立活力、成长的关系。</p><p>保罗与神同行。神大大地使用他，在他的生命中行了许多神迹奇事。有人由保罗身上拿手巾或围裙，放在病人的身上，病人就痊愈了。邪灵被赶走。保罗的讲道与教导，帮助建立以弗所的教会。保罗的事工是那么令人震撼，事实上，有人想模仿他。</p><p>犹太祭司长士基瓦的七个儿子，就学保罗的方法驱鬼。他们向那被恶鬼附着的人说：「我奉保罗所传的耶稣，勒令你们出来！」这些人想使用保罗历年来紧密与主同行所得的大能行事。他们模仿保罗所说的话，然而，他们不能仿效保罗与神个人的关系，而得到神的大能。恶鬼反驳：「耶稣我认识，保罗我也知道。你们却是谁呢？」那些邪灵恶狠狠地攻击他们，羞辱他们。邪灵畏惧耶稣的名（雅各书二：19），他们知晓保罗对抗黑暗势力的影响力。但是，邪灵不认识士基瓦的七个儿子。</p><p>你可以模仿灵性成熟的基督徒的言行，但你不能承继他们与神同行的生命。基督徒的成熟是需要付出心力的，它需要经过时间的培育。如果你忽略祷告，忽视你与基督的关系，你的信心不会成长的。仿效他人的信心不会带来胜利。只有当你细心培育自己与基督的关系，你的属灵生命才会成长，才会充满神的大能。</p><p><strong>Who Are You?</strong></p><p><strong>And the evil spirit answered and said, \"Jesus I know, and Paul I know; but who are you?\" (Acts 19:15)</strong></p><p>There is no secondhand spirituality. No one else can develop Christian maturity on your behalf. A strong Christian heritage is an asset, but it cannot take the place of your own vibrant, growing relationship with Christ.</p><p>Paul had a powerful walk with God. God used him so mightily that extraordinary miracles occurred through his life. Cloths that touched Paul were taken to the sick, and the sick were healed (Acts 19:10–12). Evil spirits were cast out. Paul’s preaching and teaching were instrumental in building a strong church in Ephesus. Paul’s ministry was so impressive, in fact, that others tried to duplicate it.</p><p>Seven sons of the chief priest, Sceva, attempted to cast out demons the way Paul did. They confronted an evil spirit and attempted to exorcise it “by the Jesus whom Paul preaches.” These men were trying to use a spiritual power that Paul had acquired after years of walking closely with his Lord. They could imitate Paul’s words, but they could not duplicate the power that was his through his personal relationship with God. The evil spirit retorted, “Jesus I know, and Paul I know, but who are you?” The demon then viciously attacked them and humiliated them. The evil spirits were fearfully aware of Jesus (James 2:19); they were familiar with Paul’s influence over the powers of darkness. But the demons had no knowledge of the seven sons of Sceva.</p><p>You can duplicate the words and deeds of a spiritually mature Christian, but you cannot inherit his or her walk with God. Christian maturity takes effort; it comes over time. If you ignore the place of prayer and if you neglect your relationship with Christ, you will not grow in your faith. Imitating the faith of others will not give you victory. Only as you nurture your own relationship with Jesus will your life be filled with spiritual maturity and power.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141219.mp3",
		"id": 6384000080,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(80)",
		"title": "每日经历神-12月19日",
		"textContent": "<p><strong>12月19日</strong></p><p><strong>标　　题：废弃偶像</strong></p><p><strong>经　　节：主的道大大兴旺，而且得胜，就是这样。（使徒行传十九章20节）</strong></p><p>保罗那时代的人追求偶像。当时在以弗所，再没有比亚底米女神更受人爱戴尊敬的了。那个最伟大的神像被供奉在一个辉煌华丽的庙宇里，曾被视为世界一大奇观。当时制造偶像的行业，为以弗所人提供了生计，他们制造偶像促进当时偶像的广传。</p><p>保罗并没有去以弗所指责拜偶像的罪，但他去那里宣扬耶稣基督的福音。当保罗分享神的真理，人们由罪的捆绑中释放出来，偶像崇拜行业渐渐衰落。石头雕塑的偶像与神的大能，在改变人心的对比上，变得很明显。基督徒公义的生活，比起拜偶像人们的狂欢作乐，大不相同。基督徒得胜的见证令人信服，以至于合城的经济大为衰退，人们喜爱基督教，而不喜欢偶像。</p><p>任何转移我们对神的奉献之事物，都是偶像。我们目前的社会，拜偶像的情况与保罗时代的情况雷同。我们不是拜那些木雕偶像，而是选择让财产、享乐或事业作我们的神，我们把自己的时间、金钱及精力花在这些事物上。</p><p>诚如保罗一样，我们每个人处在这偶像崇拜的社会，被呼召过得胜、喜乐、及有目标的基督徒生活。我们不需要寻找及定罪今日的偶像，而是要活出基督的生命，享受神所赐的丰盛生命，身旁的人自会觉得偶像不足以信靠。我们可能会遭受其它拜偶像者的反对与敌视。人们不喜欢看到自己的偶像被废弃！然而，当我们仰望神，人们会看出我们信仰的不同之处，并且会被祂与祂所赐予的生命所吸引。</p><p><strong>Dethroning Idols</strong></p><p><strong>So the word of the Lord grew mightily and prevailed. (Acts 19:20)</strong></p><p>Paul’s world worshiped idols. No idol was more revered in Ephesus than the goddess Diana. The great statue was housed in a magnificent temple and was recognized as one of the wonders of the world. An idol-making industry, providing a livelihood for many people, developed in Ephesus to support the widespread idolatry of the day.</p><p>Paul did not go to Ephesus to condemn those worshiping idols but to unashamedly proclaim the good news of Jesus Christ. As Paul shared the truths of God, and as people were set free from sin’s , idol worship began to decline. The contrast between stone carvings and God’s power to change lives became obvious. The righteous lives of the Christians stood in stark contrast to the hedonistic practices of the idol worshipers. The victorious Christian witness was so compelling that the economy of the entire city was thrown into upheaval as idolatry diminished in favor of Christianity.</p><p>An idol is anything that diverts our devotion from God. Our society is as idolatrous as Paul’s was. Rather than worshiping statues, we choose possessions, pleasures, or careers as our gods and pour our time, finances, and energy into these things.</p><p>Each of us is called, as Paul was, to live a victorious, joyful, and purposeful Christian life in the midst of an idolatrous society. We do not have to seek out and condemn today’s idols. Rather, as we live out our Christianity, enjoying the abundant life God gives, our lives will discredit the idols around us. We may face opposition and hostility from those who are angered at the contrast between our God and theirs. People do not like to have their idols dethroned! Yet as we uphold Christ, others will see a difference and be drawn to Him and the life that He offers.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141220.mp3",
		"id": 6384000081,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(81)",
		"title": "每日经历神-12月20日",
		"textContent": "<p><strong>12月20日</strong></p><p><strong>标　　题：反对</strong></p><p><strong>经　　节：他们去后，有主的使者向约瑟梦中显现，说：「起来！带着小孩子同他母亲逃往埃及，住在那里，等我吩咐你：因为希律必寻找小孩子，要除灭他。」（马大福音二章13节）</strong></p><p>当神清楚告诉我们要做什么，而我们顺服去做的时候，你会遇见反对势力。遭受不敬虔者的属灵攻击及羞辱，并不总是你偏离神旨意的标识；它们甚至指明你正走在神的旨意当中。马利亚的丈夫约瑟是个敬畏神的义人，然而，他的顺服迫使他离乡背井、亡命天涯。约瑟遇见苦难不是因为他的罪，乃是因为他的顺服。虽然约瑟和马利亚被迫搬迁到另一个国家，他们仍行在神的旨意中。</p><p>耶稣警告门徒，当他们遵行神旨意的时候，世人会迫害他们。祂提醒他们，他们不会单独面对苦难，因为耶稣也曾经面对世界的苦难，并且祂已经得到胜利（约翰福音十六：33）。</p><p>当你面对反对势力时，不要灰心丧胆。敌对的势力显示出你是顺服神的。不要让敌对的势力使你怀疑神的旨意。检查你的心。如果你已经做了神要你去行的事，祂会带你超越那不与神同行者所敌对的阻挠力量。当使徒遭遇敌对力量时，他们没有要求神除去敌人，而是求神赐给他们勇气面对敌对势力（使徒行传四：24—31）。神在你身上的旨意可能包括苦难，就像神的爱子一样（约翰福音十五：20），然而，祂爱你，祂不会让你所面对的苦难多于你所能处理的。</p><p><strong>Opposition!</strong></p><p><strong>An angel of the Lord appeared to Joseph in a dream, saying, \"Arise, take the young Child and His mother, flee to Egypt, and stay there until I bring you word; for Herod will seek the young Child to destroy Him.\" (Matthew 2:13)</strong></p><p>Whenever God clearly speaks to you and you obey His will, you can expect to face opposition. Spiritual assaults and attacks by the ungodly are not always signs that you are out of the will of God; they may even indicate that you are in the very center of God’s will. Mary’s husband, Joseph, was a righteous man who feared God, yet his obedience to God forced him to flee for his life to a foreign country. Joseph’s hardship came, not because of his sin, but because of his obedience. Although Joseph and Mary were forced to move to another country, they remained in the center of God’s will.</p><p>Jesus warned His disciples to expect persecution from the world as they obeyed the Father. He reminded them that they would not face persecution alone, for Jesus, too, had faced the hostility of the world and had been victorious (John 16:33).</p><p>Don’t become discouraged when you face opposition. Opposition may indicate that you are acting in obedience to God. Do not let opposition cause you to doubt God’s will. Examine your heart. If you have done what you know He has asked you to do, trust Him to see you through the antagonism that comes from those who are not walking with Him. When they encountered persecution, the disciples did not ask God to remove their opponents, but to give them boldness as they faced opposition (Acts 4:24–31). God’s will for you may involve hardship, as it did for His Son (John 15:20), but He loves you and will not allow you to face more than you are able to handle.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141221.mp3",
		"id": 6384000082,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(82)",
		"title": "每日经历神-12月21日",
		"textContent": "<p><strong>12月21日</strong></p><p><strong>标　　题：忠心祷告</strong></p><p><strong>经　　节：又有女先知，名叫亚拿，是亚设交派法内力的女儿，年纪已经老迈，从作童女出嫁的时候，同丈夫住了七年就寡居了。现在已经八十四岁，并不离开圣殿，禁食祈求，昼夜事奉神。（路加福音二章36-37节）</strong></p><p>因你的忠实，神会让你更深刻了解祂的作为。忠实所带给你的一些机会，是那些不忠诚的人所没有的。神乐意回答忠实的祈祷者。</p><p>亚拿已经做了许多年的寡妇。在她那个时代，寡妇是没有社会地位的，实际上，她们的生活很无助。亚拿在圣殿里昼夜祷告、禁食事奉神。当她祷告的时候，她渴望见到弥赛亚。当救主出生的时候，神只安排极少数的人遇见救主，祂的爱子只揭露给那些忠实纯洁的人。亚拿也是其中之一。耶稣后来向祂的跟随者说：「但你们的眼睛是有福的，因为看见了；你们的耳朵也是有福的，因为听见了。……因为天国的奥秘只叫你们知道，不叫他们知道。」（马太福音十三：16、11）</p><p>亚拿一直忠实地祈求，直到祷告蒙实现。她祷告的回答并没有马上来到。事实上，这个祷告的回复是在晚年时才到。神重视她的忠实，且赐下弥赛亚的救恩计划，包括回答一个寡妇的祈求。</p><p>忠实的祈祷包括终生等候神的回答。神寻找愿意持续祷告，直到得到回答的代祷者。</p><p><strong>Faithfulness in Prayer</strong></p><p><strong>Now there was one, Anna, ...a widow of about eighty-four years, who did not depart from the temple, but served God with fastings and prayers night and day. (Luke 2:36-37)</strong></p><p>Your faithfulness allows God to reveal greater insight to you than to the less faithful. Faithfulness brings opportunities to you that are not given to the unfaithful. God takes pleasure in answering prayers that come from a faithful heart.</p><p>Anna had been a widow for many years. In her day, a widow had little status in society and was virtually helpless on her own. Anna spent her time, day and night, in prayer and fasting in the temple. As she prayed, she yearned to see the Messiah. God chose few people to encounter the Savior when He was born, revealing His Son only to those whose hearts were faithful and pure. Anna was one of those few. Jesus would later say to His followers, “Blessed are your eyes for they see, and your ears for they hear . . . it has been given to you to know the mysteries of the kingdom of heaven, but to them it has not been given” (Matt. 13:16, 11).</p><p>Anna continued faithfully in prayer until her prayer was answered. The answer to her prayers did not come immediately. In fact, it came near the end of her life. But God honored her faithfulness. God’s redemptive plan to send the Messiah included answering the prayers of a humble widow.</p><p>Faithful praying may mean a lifetime of waiting to receive an answer. God is looking for intercessors who are willing to continue to pray and to believe until they see God’s answer.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141222.mp3",
		"id": 6384000083,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(83)",
		"title": "每日经历神-12月22日",
		"textContent": "<p><strong>12月22日</strong></p><p><strong>标　　题：预见神的降临</strong></p><p><strong>经　　节：正如先知以赛亚书上所记的话，说：在旷野有人声喊着说：预备主的道，修直祂的路！……凡有血气的，都要见神的救恩！（路加福音三章4、6节）</strong></p><p>如果想拥有神大能的同在，我们一定要预备自己。施洗约翰是神所差的信使，帮助人们接受人类救主。约翰坚定地传道，说：「天国近了，你们当悔改！」（马太福音三：2）当耶稣来到时，那些听到约翰的信息、预备好自己生命的人认出耶稣，并且离开去跟随耶稣。这对门徒来说是特别真实的，因为他们的心已经被神预备好了（马太福音十六：17）。人必须要在神出现之前预备好！</p><p>神对人心预备的指示是很明确的：悔改！这包括人的心灵、意志和行为完全的改变，转向祂。祂是主，你的生命一定要预备好接纳祂为你的主。稍有保留就是不足。有些人显然尚未预备好跟随耶稣，而错失了机会（路加福音九：57—62）。在耶稣时代，大部分的宗教领袖并没有预备好面对祂的降临。他们知道弥赛亚要来，甚至知道祂要降生于何处（马太福音二：4—6）。然而，当他们听到救主已经降临，却没有加入祂，他们更喜欢自己的宗教仪式。</p><p>如果你尚未预备好，你也会错失经历耶稣的机会。你可能经常参加宗教活动，但是你会错过神。尽管其他人在敬拜中遇见神，你不会为之所动。当其他人得到神的光照时，你的体验是一片黑暗的寂静。宗教活动永远不能代替一颗在神面前纯洁的心。纯洁是由悔改而来。让我们像诗人一样如此祈祷，求神鉴察我们的心，让我们知道自己是否有任何恶行需要悔改（诗篇一三九：23—24）。</p><p><strong>Preparing for the Presence of God</strong></p><p><strong>\"Prepare the way of the LORD; Make His paths straight...And all flesh shall see the salvation of God.\" (Luke 3:4, 6)</strong></p><p>If we are to receive the powerful presence of God, we must prepare ourselves. John the Baptist was God’s messenger to help people prepare to receive the Savior of the world. John preached unwaveringly: “Repent, for the kingdom of heaven at hand!” (Matt. 3:2). Those who heard John’s message and prepared their lives recognized Jesus when He came, and they left all to follow Him. This was especially true of the disciples, whose hearts God Himself prepared (Matt. 16:17). Preparation must precede God’s presence!</p><p>God’s instruction for preparation is specific: repentance! This involves a complete change of mind, heart, will, and behavior toward Him. He is Lord, and your life must be prepared to receive Him as your Lord. Anything less is inadequate. Some were obviously unprepared to follow Jesus and missed the opportunity (Luke 9:57–62). The religious leaders of Jesus’ day were largely unprepared for His arrival. They knew the Messiah was coming. They even knew where He would be born (Matt. 2:4–6). Yet when word came that the Savior had been born, they made no effort to join Him, preferring instead their religious ritual.</p><p>If you are unprepared, you, too, will miss the opportunity to experience Jesus. You may practice religion, but you will miss God. While others encounter the Lord personally in worship, your heart will remain unmoved. As others receive a fresh word from God, you will experience a painful silence. Religious activity can never substitute for a heart that is pure before Him. Purity comes only through repentance. Pray, as the Psalmist did, that God will examine your heart and reveal your need to repent of your sin (Ps. 139:23–24).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141223.mp3",
		"id": 6384000084,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(84)",
		"title": "每日经历神-12月23日",
		"textContent": "<p><strong>12月23日</strong></p><p><strong>标　　题：属灵的检验</strong></p><p><strong>经　　节：耶稣的智慧和身量，并神和人喜爱祂的心，都一齐增长。（路加福音二章52节）</strong></p><p>我们习惯以许多方式来衡量自己的进展。在学校有考试，在工作场合有考绩，身体的健康状况也有医生检查。然而，我们可能从未衡量自己灵性的成熟及社交的成长。当耶稣由婴儿、幼童、青少年到成年，神与人喜爱祂的心，随着祂的身量一齐增长。人们愈认识耶稣，他们愈信任祂。他们爱慕祂的智能和感激祂的怜悯。同样地，当耶稣与天父的关系继续成长，祂一直讨天父的欢喜。</p><p>使徒保罗说，当他刚信主的时候，他的行为好象属灵的婴孩。然而，当他的信心渐渐成熟时，他的行为开始像属灵的成人（哥林多前书十三：11）。在作婴孩的时候，言行像婴孩并无不妥，但竭力进到完全的地步，是每个信徒的责任（希伯来书六：1）。</p><p>当你初信主之时，不总是知道如何以灵里成熟的方式与人相交。你可能与嫉妒、愤怒或不饶恕奋战。但是，当你与基督同行的时间愈久，应该愈会像祂一样与人相交。当你与基督的形像愈一致，天父愈满意你的顺服，就像天父满意祂的爱子一样。偶尔衡量自己的灵命是有助益的。评估灵性成长的好方法，是询问身边成熟的基督徒，自己的言行是否显露出灵性的成熟。求神评估你的灵性是否成熟，是绝对有必要的。不完全与神相交的关系，永远不会使你满足的。</p><p><strong>The Wisdom of Spiritual Checking</strong></p><p><strong>And Jesus increased in wisdom and stature, and in favor with God and men. (Luke 2:52)</strong></p><p>We are accustomed to having our progress measured in many ways. We are given tests in school, evaluations at work, and physical examinations by our doctors. Yet we may never measure our spiritual or social growth. As Jesus grew from an infant to a child to a youth to an adult, he “increased in stature” with God and men. The better people knew Jesus, the more they trusted Him. They admired His wisdom and appreciated His compassion. Likewise, as Jesus grew in His relationship with His heavenly Father, He continued to please Him.</p><p>The apostle Paul said that when he was a new Christian, he behaved as a spiritual child, but as he matured in his faith, he began to act like a spiritual adult (1 Cor. 13:11). There is nothing wrong with acting like a baby when you are an infant, but it is the obligation of every believer to strive for maturity (Heb. 6:1).</p><p>When you are a new believer, you will not always know how to relate to others in a spiritually mature way. You may battle with envy, anger, or unforgiveness. But the longer you walk with Christ, the more you should relate to others as He does. As you are conformed to the image of Jesus Christ, your heavenly Father will become increasingly satisfied with your obedience to Him, as the Father was with His Son. It is helpful for you to measure the progress in your spiritual life from time to time. A good way to evaluate your spiritual growth is to ask mature Christians around you if your actions reveal spiritual maturity. It is imperative that you ask God to evaluate your spiritual maturity and that you never become satisfied with less than a fully developed relationship with God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141224.mp3",
		"id": 6384000085,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(85)",
		"title": "每日经历神-12月24日",
		"textContent": "<p><strong>12月24日</strong></p><p><strong>标　　题：相信的人有福了</strong></p><p><strong>经　　节：这相信的女子是有福的！因为主对她所说的话都要应验。（路加福音一章45节）</strong></p><p>在神的国度中，相信是接受的必要前提。神对马利亚说话，给了她保证。每回祂将人力无法达成的任务，交付祂的百姓时，祂总是会先给他们承诺。万事已经就绪，只等神施展作为。万事就等着马利亚相信神的话。她一相信，事就成了！在这种情况之下，唯有全心相信，并向主清心的人，才能得见神（马太福音五：8；希伯来书十二：14）。</p><p>神总是如此与祂的百姓相交。马利亚看不到在天堂所有的安排，也看不到众多天使预备好要保护她和她的婴儿。她不知道将来如何，也不清楚自己和婴儿会遭遇什么事。她所知道的就是神对她说话，这就足够了。所以，她回答：[我是主的使女，情愿照你的话成就在我的身上。]（路加福音一：38）</p><p>当神宣告祂的计划时，万事已经就绪要成就祂的话。神从不说不肯定的话，祂清楚知道会发生什么事。祂只要你能够相信祂。若你完全信任祂，你会经历到极大的祝福。马利亚未曾想过全然顺服的结果是什么。同样地，你也无法想象当你完全相信神的时候，神在你身上的作为是什么。祂知道如何把救恩带给你所代祷的人，或医治你的朋友，或供应你的需要。神已经使万事就绪。你相信祂吗？</p><p><strong>Blessed in Believing</strong></p><p><strong>\"Blessed is she who believed, for there will be a fulfillment of those things which were told her from the Lord.\" (Luke 1:45)</strong></p><p>In the kingdom of God, believing is a prerequisite to receiving. God spoke to Mary and gave the assurances He always gives when He assigns the impossible to His people. Everything was in place for God to act. Everything waited on Mary to believe Him. Once she believed, it was done! It takes an undivided heart to believe under such circumstances and a pure heart to see God (Matt. 5:8; Heb. 12:14).</p><p>This has always been God’s way with His people. Mary could not see all that had been arranged and assembled in the courts of heaven. She could not see the legions of angels prepared to protect her and her baby. She was unaware of the future and all that she and her child would face. All she knew was that God had spoken to her, and that was enough. So she responded: “Behold the maidservant of the Lord! Let it be to me according to your word” (Luke 1:38).</p><p>When God speaks about His plans, He does so with everything already in place to fulfill His word. God never speaks hypothetically. He knows exactly what will come to pass. He simply asks you to believe Him. You will experience great blessing when you place your absolute trust in Him. Mary could not have dreamed all that would result from her faithful obedience. Likewise, you cannot possibly imagine all that God has in store for you when you trust Him. He knows exactly what He will do to bring salvation to someone you have prayed for or to heal your friend or to provide for your needs. God has everything in place. Will you believe Him?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141225.mp3",
		"id": 6384000086,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(86)",
		"title": "每日经历神-12月25日",
		"textContent": "<p><strong>12月25日</strong></p><p><strong>标　　题：自发的赞美</strong></p><p><strong>经　　节：马利亚说：我心尊主为大；我灵以神我的救主为乐。（路加福音一章46-47节）</strong></p><p>赞美是神的儿女与祂同在时，由内心甘情愿自动涌出对祂的感恩。一个认识神、与神亲密相交的人，会以最深的赞美来称颂主！马利亚因神的美好而全心感动，她所响应的赞美成为圣经中最美、最深奥的诗歌之一。想要阻止一颗感恩的心去赞美，就好象想阻挡强大瀑布的水势一样！神创造我们要去赞美祂。当我们群集在祂天堂的宝座前，赞美是我们的活动。</p><p>要发现神是何等配得赞美，永远不应令你感到困难。不管是私人或公众的场合，你应该都能享受那敬拜赞美主的时刻。如果你的生命并没有充满赞美，你可能已经失去向神感谢祂仁慈作为的心。永远不要忘记神曾经由必死的罪恶中拯救你，永远不要把与神同在的永恒确据，视为理所当然。不要漠视与其它信徒在灵里亲密的相交。常常数算神在你和家人身上的祝福。当你思索神所给你无尽的爱与恩慈的时候，你自会像马利亚一样称颂主。自发的赞美是真诚的赞美。它不需要预先动手脚，也不需要精心安排。这是由一颗真实个人感恩的心所发出的赞美，这个生命已遇见圣洁的神，经历神奇妙的作为！</p><p><strong>Spontaneous Praise</strong></p><p><strong>And Mary said: \"My soul magnifies the Lord, And my spirit has rejoiced in God my Savior.\" (Luke 1:46-47)</strong></p><p>Praise is the spontaneous response of a grateful child of God in His presence. The person who knows God and experiences Him intimately sings to the Lord with deepest praise! Mary was overwhelmed by the Lord’s goodness to her. In response she sang one of the most beautiful and profound songs of praise found in Scripture. Trying to stop the praise of a thankful heart would be like trying to arrest the flow of a mighty waterfall! God created us to praise Him; praise will be our activity when we are gathered around His throne in heaven.</p><p>You should never have difficulty thinking of reasons why God deserves your praise. You should enjoy the times you have to praise your Lord, both privately and publicly in worship. If your life is not filled with praise, it may be that you have lost your appreciation for God’s merciful activity in your life. Never forget what God has saved you from. Never take for granted what it means to have the assurance of eternity with God. Do not disregard the spiritual kinship you enjoy with other believers. Take time often to recount the blessings He has poured out upon you and your family. As you contemplate the boundless love and mercy God has shown you, you will want to sing His praises as Mary did. Spontaneous praise is authentic praise. It does not have to be manipulated or orchestrated. It is a real and personal expression of a grateful heart and wonder-filled life that has encountered holy God!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141226.mp3",
		"id": 6384000087,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(87)",
		"title": "每日经历神-12月26日",
		"textContent": "<p><strong>12月26日</strong></p><p><strong>标　　题：没有不可能的事</strong></p><p><strong>经　　节：因为，出于神的话，没有一句不带能力的。（路加福音一章37节）</strong></p><p>天使加百列告诉马利亚，神正计划要做一件人类所办不到的事。所有人类的逻辑思维，会同意童贞女不可能生子。这是不可能的事！然而，这正是当时所发生的事。当神提及那些不可能的事，那就不再是荒诞不稽的事了。上一回，神在你身上行不可能的事，是哪个时候呢？最近一回，神对你说明祂要交付你的事，是哪个时候？而你被这整件事吓坏了？</p><p>神仍然行那些不可能的事！我们常常承认自己相信神的大能足以实现任何事，然而，我们加了一条但书：[但是，我不相信神会做在我的身上！]我们变成现实的神学家，我们相信神可以行神迹，但是不认为自己的生活会有神迹出现。</p><p>神要把救恩带给全人类。马利亚相信神能行神迹固然重要，但她能调整自己的生活，好配合神的计划，更是重要的一环。基督徒与卫道人士的不同之处，在于有神圣的神。教会与社区俱乐部的不同之处，在于神迹。有些人的言行有基督徒的道德标准，然而，没有人能够拥有像基督徒所经历的奇迹。你相信在神凡事都能吗？</p><p><strong>Nothing Will Be Impossible</strong></p><p><strong>\"For with God nothing will be impossible.\" (Luke 1:37)</strong></p><p>The angel Gabriel told Mary that God was planning to do something humanly impossible. All human logic would agree that a virgin could not give birth to a child. It was impossible. Yet this is exactly what was to happen. When God speaks of doing the impossible, it is no longer absurd. When was the last time God did the impossible in your life? When was the last time God spoke to you about what He wanted to do and you were scared to death by its magnitude?</p><p>God still does the impossible! Too often we acknowledge our belief that God can do whatever He wants, then we add a safety clause: “But I just don’t think God will do that with me!” We become practical atheists, believing that God can perform miracles but never expecting a miracle in our own lives.</p><p>God wanted to bring salvation to all of humanity. It is critical that Mary not only believed God could perform a miracle but also adjusted her life to the awesome work He planned to do through her. The difference between a Christian and a moral person is the divine. The difference between a church and a social club is the miraculous. Some can duplicate the morality of a Christian, but no one can reproduce the miraculous that should be a part of the Christian experience. Do you believe that nothing is impossible for God?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141227.mp3",
		"id": 6384000088,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(88)",
		"title": "每日经历神-12月27日",
		"textContent": "<p><strong>12月27日</strong></p><p><strong>标　　题：当有这个心</strong></p><p><strong>经　　节：你们当以基督耶稣的心为心。（腓立比书二章5节）</strong></p><p>态度不是自然而然就产生的，态度是选择的结果。保罗鼓励信徒要与基督的态度一样。耶稣是神的儿子。祂正坐在全能天父的右边，统治整个宇宙。再也没有比坐在天父右边的位置更荣耀的了！耶稣与天父的关系使祂有权利得到这个荣耀。</p><p>耶稣选择不要享受这个荣耀。没有任何东西是祂不能放弃的，即使是天上的地位，祂只选择天父要祂做的事。对天父的爱驱使祂愿意牺牲一切，付上任何代价去顺服天父。当天父需要一个无瑕疵的祭物，好救赎人类时，耶稣没有抱着祂的权利不放，也没有争论自己何须为这些悖逆、如尘土般渺不足道的受造物，忍受那样的苦痛（以赛亚书五十三：7）。更确切地说，祂放弃了自己在天上的荣耀，降世为人。祂降生在一个马棚里，睡在马槽中。祂的一生，就是为被钉十字架的痛苦之日所预备。然而，祂甘心情愿去做。</p><p>我们往往会紧紧抓住神的赐予不放。我们说：[我愿意为神放弃任何东西，但是，我不认为祂要我放弃任何东西！]天父要祂的爱子彻底调整自己的生活，难道我们不该期待祂会同时要求我们牺牲，并安慰我们吗？</p><p>每回你发现自己不愿意应神的要求，来调整自己的生活时，当求圣灵赐给你像耶稣一样无私的态度。</p><p><strong>Have Their Mind in You</strong></p><p><strong>Let this mind be in you which was also in Christ Jesus. (Philippians 2:5)</strong></p><p>Attitudes do not just happen; we choose them. Paul urged believers to have the same attitude that Jesus had. Jesus was the Son of God. His place was at the right hand of His Father, ruling the universe. No position could be more glorious or honorable than the right hand of the heavenly Father. Jesus’ relationship with the Father gave Him the right to this honor.</p><p>Jesus chose not to hold on to this right. Nothing, not even His position in heaven, was so precious to Him that He could not give it up if His Father asked Him. His love for His Father compelled Him to make any sacrifice necessary in order to be obedient to Him. When the Father required a spotless sacrifice for the redemption of humanity, Jesus did not cling to His rights, nor did He argue that He should not have to suffer for the sins of rebellious creatures of dust (Isa. 53:7). Rather, He relinquished the glory of His heavenly existence in order to become a man. He was born in a cattle shed; he slept in a feeding trough. His life was spent preparing for the day when He would suffer an excruciating execution. All of this He did willingly.</p><p>We are tempted to hold tightly to things God has given us. We say, “I would be willing to give up anything God asked of me, but I just don’t think He would ask me to give anything up!” The Father asked His Son to make radical adjustments in His life. Can we not expect that He will ask us to sacrifice privileges and comforts as well?</p><p>If you find yourself resisting every time God seeks to adjust your life to His will, ask the Spirit to give you the same selfless attitude that Jesus demonstrated.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141228.mp3",
		"id": 6384000089,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(89)",
		"title": "每日经历神-12月28日",
		"textContent": "<p><strong>12月28日</strong></p><p><strong>标　　题：为神所称许</strong></p><p><strong>经　　节：因为蒙悦纳的，不是自己称许的，乃是主所称许的。（哥林多后书十章18节）</strong></p><p>对每个人来说，希望自己的行为得到称许，是很普通的事。孩提时期，我们渴望得到父母的肯定。长大了，我们在乎朋友，同事及上司的看法。有时候，别人对我们的观点，可能会变得过于重要，甚至成为我们衡量自我价值的方式。</p><p>保罗说，他从来不曾努力去得到人的称许。有些批评保罗的人，想以评论左右保罗的言行，他们赞美他们自己的言行。这些人寻找众人的称许，结果他们得到自己所追求的。</p><p>耶稣说，那些寻求别人称许的人，[已经得了他们的赏赐]（马太福音六：2-5）。保罗也领悟到，得人的赞赏并不困难，但得神的称许却需要更大的成就。耶稣由天父那儿得到的称许：[做得好]，也成为保罗的目标（提摩太后书二：3-5）。保罗知道自满并不难，他也曾满意自己的生活，直到他领悟自己所引以为荣的公义，在神的国度中只不过是一堆粪土罢了（腓立比书三：8）。在保罗变成基督徒以后，他了解：神对他行为的评估，比他对自己的看法更重要。</p><p>你最看重谁的意见？你是否满意并享受周遭人的称许？你是否很满意自己目前的生活方式？由神来的称许是最重要的。把生命奉献给神的愉悦，应是你过公义生活的动机。</p><p><strong>Commended by God</strong></p><p><strong>For not he who commends himself is approved, but whom the Lord commends. (2 Corinthians 10:18)</strong></p><p>It is common for all of us to seek approval for our actions. As children, we longed for the affirmation of our parents. As we grew older, we also valued the opinions of our friends, colleagues, and employers. At times, the esteem of others can claim such importance that it becomes our way to measure our worth as a person. Paul said that he was not striving to obtain the approval of people. Some of his critics thought their criticisms could determine what he did. Yet these same people were praising themselves for their own opinions and behavior. They were seeking the approval of others, and they were receiving it.</p><p>Jesus said that those who seek to gain the approval of others “have their own reward” (Matt. 6:2–5). Paul, too, realized that achieving the praise of others is not difficult, but earning God’s approval is a far greater accomplishment. The affirmation “Well done!” that Jesus received from the Father became Paul’s goal as well (2 Tim. 2:3–5). Paul knew that self-approval is not hard to attain. Paul himself had once been pleased with his own life, until he came to realize that the righteousness he was so proud of was mere rubbish in the kingdom of God (Phil. 3:8). After his conversion, Paul understood that God’s evaluation of his actions was what mattered, not his own opinion of himself.</p><p>Whose opinion matters most to you? Have you become complacent, enjoying the approval of those around you? Have you become satisfied with your estimation of the way you are living? The commendation that matters most is the one that comes from God. The pleasure that your life gives to God should be your motivation to live righteously.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141229.mp3",
		"id": 6384000090,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(90)",
		"title": "每日经历神-12月29日",
		"textContent": "<p><strong>12月29日</strong></p><p><strong>标　　题：真实的敬拜</strong></p><p><strong>经　　节：时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。神是个灵，所以拜祂的必须用心灵和诚实拜祂。（约翰福音四章23-24节）</strong></p><p>我们被造是为了要以心灵与真理来敬拜神。当耶稣在井边对那撒马利亚妇人说话时，祂以神活水的信息来帮助她（约翰福音四：13—14）。</p><p>耶稣独自寻找这个妇人，要赐给她丰盛的生命。天父也以同样的方式寻找我们，要让我们真实的及个人的与祂相会。那个撒马利亚妇人曾经听过神；耶稣说真实的敬拜应该是与神[面对面]，敬拜不是宗教，也不是教条。敬拜是亲密及充满活力地与神相遇。真实的敬拜包括完全认识神是圣洁的、是至高至伟大的、是全能的、是仁慈的、是有怜悯的。这个认识让我们领悟到自己的罪。</p><p>真实的敬拜是生命的转变！它让敬拜者本身恨恶罪。真实敬拜的结果是悔改、完全的顺服、并且想要成为圣洁（以赛亚书六：1—8）。真实的敬拜会使人愿意施怜悯，及愿意饶恕。这也包括喜乐地接受神恩慈的赐予。真实的敬拜不会排挤人。诚如那位撒马利亚妇人，马上跑去告诉大家自己与主相遇，因为真实的敬拜会驱使敬拜者想要其它人一同来敬拜。因着这个妇女与耶稣相遇，许多同村的人也来认识耶稣。一个真实敬拜的人会有平安的感觉，并且满怀信心期待神的作为。真实的敬拜会带来真实的转变，我们的生命会反映出我们所敬拜的那一位。</p><p><strong>True Worship</strong></p><p><strong>But the hour is coming, and now is, when the true worshipers will worship the Father in spirit and truth; for the Father is seeking such to worship Him. God is Spirit, and those who worship Him must worship in spirit and truth. (John 4:23-24)</strong></p><p>We are designed to worship God in spirit and in truth. As Jesus spoke to the Samaritan woman at the well, He sought to help her do this by imparting to her God’s living water (John 4:13–14).</p><p>Jesus sought out this woman personally to give her abundant life. In the same way the Father seeks an encounter with each of us that is real and personal. The Samaritan woman had heard about God; Jesus said true worship must be “face to face” with God. Worship is not religion or ritual; worship is an intimate and vital encounter with a Person. True worship includes the full recognition of who God is: Holy, Sovereign, Almighty, Loving, Merciful. This recognition brings about the realization of our own sinfulness.</p><p>True worship is life-changing! It creates within the worshiper’s heart a hatred for sin. True worship results in repentance, obedient submission, and a desire for holiness (Isa. 6:1–8). True worship generates a desire to show mercy and to express forgiveness. It includes a joyful acceptance of all that God has provided by His grace. True worship is not exclusive. Just as the Samaritan woman rushed off to tell others of her encounter with the Lord, so true worship will compel the worshiper to include others. As a result of this woman’s encounter with Jesus, many others from her village came to know Him as well. The one who has truly worshiped will have a sense of peace and a confident expectation of what God is about to do. True worship produces a transformed life, reflecting the One who has been worshiped.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141230.mp3",
		"id": 6384000091,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(91)",
		"title": "每日经历神-12月30日",
		"textContent": "<p><strong>12月30日</strong></p><p><strong>标　　题：食物</strong></p><p><strong>经　　节：耶稣说：「我的食物就是遵行差我来者的旨意，做成祂的工。」（约翰福音四章34节）</strong></p><p>由耶稣的事工中，我们看到祂行事的优先级与门徒所关切的事，明显不同。门徒通常比较关心如何满足自己肉体的需要（马太福音十四：15-17；约翰福音四：8；路加福音十八：28）。耶稣一再保证天父知道他们的需要，并且会供应（路加福音十一：11-13）。耶稣强调，人生优先的次序应该是：[先求神的国和祂的义]，一切生活所需自然会被供应（马太福音六：33）。</p><p>耶稣在井边对那妇人说话时，祂的门徒正在附近村庄买食物。当门徒寻找地上食物时，耶稣给予这个妇人『活水』，可以永远满足她的灵魂。当门徒回来时，他们怂恿耶稣赶紧吃。祂回答，祂的[食物]是遵行神的旨意。因门徒注意的是地上所需，他们误解了耶稣的回答。耶稣一生遵行天父的旨意。因耶稣那日的顺服，那位妇人得到永生。因她的兴奋，带领许多人来见耶稣，许多人相信耶稣真的是基督——那位救世主（约翰福音四：39-42）。</p><p>使徒保罗了解耶稣要教导门徒些什么。当保罗写信给住在罗马的信徒时，他强调：[神的国不在乎吃喝，只在乎公义、和平，并圣灵中的喜乐。在这几样上服事基督的，就为神所喜悦，又为人所称许。]（罗马书十四：17-18）</p><p>当撒但试探耶稣把石头变成面包的时候，耶稣引用经文，略述自己的一生与事工的重点：[……使你知道，人活着不是单靠食物，乃是靠耶和华口里所出的一切话。]（申命记八：3）</p><p><strong>Food</strong></p><p><strong>Jesus said to them, \"My food is to do the will of Him who sent Me, and to finish His work.\" (John 4:34)</strong></p><p>Throughout Jesus’ ministry, we see a marked difference between His priorities and the concerns of His disciples. The disciples were often preoccupied with how to meet their physical needs (Matt. 14:15–17;_John 4:8; Luke 18:28). Jesus repeatedly assured them that the Father knew their needs and would provide (Luke 11:11–13). Jesus stressed that their priority was to “seek first the kingdom of God and His righteousness”; the necessities of daily life would be provided (Matt. 6:33). When Jesus spoke to the woman at the well, His disciples had gone into a nearby town to get food. While His disciples were seeking earthly nourishment, Jesus was giving this woman “living water” that would satisfy her soul for eternity. When they returned, the disciples urged Jesus to eat. He replied that His “food” was to do the will of His Father. Since their attention was on earthly matters, His disciples misunderstood His reply. Jesus’ very life came from obeying His Father. Because of Jesus’ obedience that day, the woman received eternal life. In her excitement, she brought many others to Jesus to hear for themselves, and many believed that He was indeed the Christ, the Savior of the world (John 4:39–42).</p><p>The apostle Paul understood what Jesus had been teaching His disciples. When Paul wrote to the believers in Rome, he stressed that “the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit. For he who serves Christ in these things is acceptable to God and approved by men” (Rom. 14:17–18).</p><p>When Satan tempted Jesus to turn stones into bread, Jesus quoted the Scriptures, summarizing the focus of His life and ministry: “Know that man shall not live by bread alone; but man lives by every word that proceeds from the mouth of the Lord” (Deut. 8:3).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/DayByDay/Dec/Dvo141231.mp3",
		"id": 6384000092,
		"albumId": 6384,
		"albumName": "《每日经历神》冬季合集",
		"albumtitle": "《每日经历神》冬季合集(92)",
		"title": "每日经历神-12月31日",
		"textContent": "<p><strong>12月31日</strong></p><p><strong>标　　题：成了！</strong></p><p><strong>经　　节：耶稣尝了那醋，就说：「成了！」便低下头，将灵魂交付神了。（约翰福音十九章30节）</strong></p><p>神总是完成祂所开始的善工（腓立比书一：6）。神的话从来没有不兑现的（以赛亚书五十五：11）。基督是阿拉法，是俄梅戛，是首先的，是末后的（启示录一：8、17）。基督是创始成终的。</p><p>耶稣曾被交付极大的重任，祂要活出无罪的生活，要完全彻底顺服天父，甚至祂的死，也成就了许多先知在圣经中所预言的（马太福音廿六：24、31、54、56，廿七：9、35，四十六章；约翰福音十九：28、36～37）。尽管耶稣从天父所领受的任务极其复杂，祂能在十架上得胜地大喊：「成了！」</p><p>基督现在居住在每个信徒的心中。祂今天的任务，是在每个基督徒身上完成神的旨意。祂决意要在我们的生命完成这份工作，就像祂过去在世上完成天父的旨意一样。除非你抵挡基督，才能排除神的旨意。神在你的生命到底有甚么计画？你是否愿意让祂在你身上，完成当初祂所开始的工作？祂不会强迫你接受祂为你所预备的一切。如果神的工并没有让你结实累累，这并非是基督没有殷勤作工，而是你得释放自己生命的某些方面给祂，并且定意要让神的工成就在你的身上，就像基督一样。回想在过去一年之中，神向你说的话。你是否拒绝让神完成任何祂所给你的应许呢？若是有的话，今天就把你自己的意志，交在神的手中吧！<strong>It Is Finished!</strong></p><p><strong>So when Jesus had received the sour wine, He said, \"It is finished!\" And bowing His head, He gave up His spirit. (John 19:30)</strong></p><p>God always finishes what He begins (Phil. 1:6). God never speaks a word without ensuring that it comes to pass (Isa. 55:11). Christ is both the Alpha and the Omega, the beginning and the end (Rev. 1:8, 17). Christ is as much at the end of His work as He is at its beginning.</p><p>Jesus was given an enormous mandate. He was to live a sinless life, remaining absolutely obedient to His Father. Even the manner of His death was to fulfill numerous prophecies that had been foretold in Scripture (Matt. 26:24, 31, 54, 56; 27:9, 35; 46; John 19:28, 36–37). Yet, despite the extremely complex assignment Jesus received from His Father, He could shout triumphantly from the cross, “It is finished!”</p><p>Christ now resides within each believer. His assignment today is to complete God’s will in each Christian. He is just as determined to do this in us as He was to complete God’s will for Himself. You will have to resist Christ in order to remain out of the will of God. What is it God wants to do in you? Have you allowed Him to complete what He has begun? He will not force you to receive all that He has for your life. If God’s work has not been brought to fruition in you, it is not that Christ has not been diligently working toward that end. Rather, you may need to release areas of your life to Him and be as determined to see God’s work in you completed as Christ is. Review the things God has said to you over this last year. Are there promises God has made to you that you have refused to allow Him to complete? If so, commit to yield your will to God today.</p>"
	}
]