[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150101.mp3",
		"id": 6385000001,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(1)",
		"title": "清晨甘露-1月1日",
		"textContent": "<p><strong>一月一日</strong></p><p><strong>那一年，他们却吃迦南地的出产。（书5:12）</strong></p><p>以色列人不再漂流了，他们已经得了所应许的安息。他们不再搬移帐棚，不再担心毒蛇，不再遇见亚玛力人，不再经过大而可畏的旷野了。他们已经到了流奶与蜜之地，他们已经吃了那地的出产。亲爱的读者，或许这就是你我在今年所要有的经验。欢乐就在我们前头，如果我们有活生的信心，就必然结出纯真的喜乐来。与耶稣同享所留给属神之人的安息，这实在是一个令人快乐的盼望，切望这荣耀快些临到我们，更是双重的福乐。不信的忧惧和战栗像约旦河把我们和荣美之地隔开了，但让我们安息，好证实我们已经过了百般的艰危而仍安然无恙。让我们铲除一切恐惧的思想，大声欢呼快乐，盼望今年我们就开始“和主永远同在。”</p><p>今年我们仍要活在世上，服侍主。那末，这节新年的经节很可作为我们的座右铭。“我们已经相信的人，得以进入那安息。”圣灵切望我们能得这基业，他把天上的荣耀赐给我们还在地上的人。他们已经安居在天，因此我们也在基督里被保守；他们在天上胜过了仇敌，因此我们也必得胜。进入天堂的灵魂有与主相交之乐，这也是我们的份；他们称颂他，我们也有权柄赞美他。我们今年要在地上收属天的果子，信和望必把荒漠变成主的园子。古时的人曾吃天使的食物，为什么现在不能呢？我们要靠耶稣的恩典，让我们今年吃迦南地的出产吧！</p><p><strong>January 1</strong></p><p><strong>\"They did eat of the fruit of the land of Canaan that year.\" --Joshua 5:12 </strong></p><p>Israel's weary wanderings were all over, and the promised rest was attained. No more moving tents, fiery serpents, fierce Amalekites, and howling wildernesses: they came to the land which flowed with milk and honey, and they ate the old corn of the land. Perhaps this year, beloved Christian reader, this may be thy case or mine. Joyful is the prospect, and if faith be in active exercise, it will yield unalloyed delight. To be with Jesus in the rest which remaineth for the people of God, is a cheering hope indeed, and to expect this glory so soon is a double bliss. Unbelief shudders at the Jordan which still rolls between us and the goodly land, but let us rest assured that we have already experienced more ills than death at its worst can cause us. Let us banish every fearful thought, and rejoice with exceeding great joy, in the prospect that this year we shall begin to be \"for ever with the Lord.\" </p><p>A part of the host will this year tarry on earth, to do service for their Lord. If this should fall to our lot, there is no reason why the New Year's text should not still be true. \"We who have believed do enter into rest.\" The Holy Spirit is the earnest of our inheritance; He gives us \"glory begun below.\" In heaven they are secure, and so are we preserve in Christ Jesus; there they triumph over their enemies, and we have victories too. Celestial spirits enjoy communion with their Lord, and this is not denied to us; they rest in His love, and we have perfect peace in Him: they hymn His praise, and it is our privilege to bless Him too. We will this year gather celestial fruits on earthly ground, where faith and hope have made the desert like the garden of the Lord. Man did eat angels' food of old, and why not now ? O for grace to feed on Jesus, and so to eat of the fruit of the land of Canaan this year!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150102.mp3",
		"id": 6385000002,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(2)",
		"title": "清晨甘露-1月2日",
		"textContent": "<p><strong>一月二日</strong></p><p><strong>恒切祷告（西4:2）</strong></p><p>这节经文里有一个很大的论到祷告的题目，它既可作我们的榜样，叫我们明白祷告的事，而且也有宝贝的应许。我们读圣经时开卷不久就看到：“那时候人才求告耶和华的名。”正当我们合起书来的时候，热切的“阿们”又萦绕于我们耳中。例子不甚枚举：此处我们看到摔跤的雅各，彼处又看到每日祷告三次的但以理和全心求告神的大卫。在山上我们看到以利亚，在狱中我们看到保罗和西拉。我们有很多的命令，也有无数的应许，这叫我们明白祷告的重要和需要。神在他的话中所看重的事，也叫我们在生活上表现出来。他说了很多关于祷告的话，是因为他知道我们很需要祷告。我们的需要非常深切，甚至到天堂的时候，我们还不停止我们的祷告。你不感到有什么需要吗？那末，求神怜悯你，使你知道你的可怜！一个不祷告的人，是一个没有基督的人。祷告是信主之婴孩口中的牙牙学语，是奋战之信徒的杀敌呐喊，是临终之圣徒睡在耶稣怀中的安魂诗歌。它是基督徒的呼吸、标语、安慰、力量和尊荣。若你是神的儿女，你必愿寻求你父的慈面，并在你父的爱中生活。要求神叫你今年能够圣洁、谦卑、热心并忍耐，与基督的交通更密切，并常进入他爱的筵宴所。求神叫你作别人的榜样和祝福，并叫你的生活更能荣耀你的主。“恒切祷告”要作我们今年一年的标语。</p><p>“不住祈祷因主是近，不住祈祷主全要听。真神已许决不失信，不住祈祷主必应允。”</p><p><strong>January 2</strong></p><p><strong>\"Continue in prayer.\" --Colossians 4:2 </strong></p><p>It is interesting to remark how large a portion of Sacred Writ is occupied with the subject of prayer, either in furnishing examples, enforcing precepts, or pronouncing promises. We scarcely open the Bible before we read, \"Then began men to call upon the name of the Lord;\" and just as we are about to close the volume, the \"Amen\" of an earnest supplication meets our ear. Instances are plentiful. Here we find a wrestling Jacob--there a Daniel who prayed three times a day--and a David who with all his heart called upon his God. On the mountain we see Elias; in the dungeon Paul and Silas. We have multitudes of commands, and myriads of promises. What does this teach us, but the sacred importance and necessity of prayer? We may be certain that whatever God has made prominent in His Word, He intended to be conspicuous in our lives. If He has said much about prayer, it is because He knows we have much need of it. So deep are our necessities, that until we are in heaven we must not cease to pray. Dost thou want nothing? Then, I fear thou dost not know thy poverty. Hast thou no mercy to ask of God? Then, may the Lord's mercy show thee thy misery! A prayerless soul is a Christless soul. Prayer is the lisping of the believing infant, the shout of the fighting believer, the requiem of the dying saint falling asleep in Jesus. It is the breath, the watchword, the comfort, the strength, the honour of a Christian. If thou be a child of God, thou wilt seek thy Father's face, and live in thy Father's love. Pray that this year thou mayst be holy, humble, zealous, and patient; have closer communion with Christ, and enter oftener into the banqueting-house of His love. Pray that thou mayst be an example and a blessing unto others, and that thou mayst live more to the glory of thy Master. The motto for this year must be, \"Continue in prayer.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150103.mp3",
		"id": 6385000003,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(3)",
		"title": "清晨甘露-1月3日",
		"textContent": "<p><strong>一月三日</strong></p><p><strong>使你作众民的中保（“中保”原文作“约”）……（赛49:8）</strong></p><p>耶稣基督自己就是约的内容和实体，其中有一款说他是每个信徒的基业。信徒啊！你能估计你从基督得到些什么吗？“神本性一切的丰盛，都有形有体地居住在基督里面。”想想“神”和他的无限，再想想“完全人”和他一切的美点；因为基督既是神又是人，他所有所能有的一切都是你的，完全是白白的恩赐，毫无代价地归到你的名下，永远成为你的产业。可称颂的耶稣，因为是神，所以是全能、权智、全在的。你知道你也有这一切伟大的、荣耀的属性吗？这还不足安慰你吗？他有能力吗？那能力也是你的，为要扶持你，加力量给你，使你胜过仇敌，并保守你直到末时。他有慈爱吗？他心中每一滴爱都是你的；你可以在他茫茫无际的爱洋里任意游栖，你也可以说：“那都是属我的。”他有公义吗？虽然这好像是一个威严的属性，但这也是你的，因为他必按他的公义，把恩约中所应许给你的一切都交付于你。他是一个“完全人”，完全人一切所有的也是你的。因为他作人完全，所以父喜悦他，至终至高者把他接到荣耀里。信徒啊！神接受了基督就等于接受你，你不知道他所赐给完美无疵之基督的爱，现在也已经给了你吗？因为基督所作的一切都是你的。耶稣所成就的完全公义，因为他毫无玷污地生活；他遵守了并尊重了律法，这也是你的，并且归于你。基督就是这约的内容，这约就是耶稣基督自己。</p><p><strong>January 3</strong></p><p><strong>\"I will give thee for a covenant of the people.\" --Isaiah 49:8 </strong></p><p>Jesus Christ is Himself the sum and substance of the covenant, and as one of its gifts, He is the property of every believer. Believer, canst thou estimate what thou hast gotten in Christ? \"In Him dwelleth all the fulness of the Godhead bodily.\" Consider that word \"God\" and its infinity, and then meditate upon \"perfect man\" and all his beauty; for all that Christ, as God and man, ever had, or can have, is thine--out of pure free favour, passed over to thee to be thine entailed property forever. Our blessed Jesus, as God, is omniscient, omnipresent, omnipotent. Will it not console you to know that all these great and glorious attributes are altogether yours? Has he power? That power is yours to support and strengthen you, to overcome your enemies, and to preserve you even to the end. Has He love? Well, there is not a drop of love in His heart which is not yours; you may dive into the immense ocean of His love, and you may say of it all, \"It is mine.\" Hath He justice? It may seem a stern attribute, but even that is yours, for He will by His justice see to it that all which is promised to you in the covenant of grace shall be most certainly secured to you. And all that He has as perfect man is yours. As a perfect man the Father's delight was upon Him. He stood accepted by the Most High. O believer, God's acceptance of Christ is thine acceptance; for knowest thou not that the love which the Father set on a perfect Christ, He sets on thee now? For all that Christ did is thine. That perfect righteousness which Jesus wrought out, when through His stainless life He kept the law and made it honourable, is thine, and is imputed to thee. Christ is in the covenant.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150104.mp3",
		"id": 6385000004,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(4)",
		"title": "清晨甘露-1月4日",
		"textContent": "<p><strong>一月四日</strong></p><p><strong>你们却要在我们主救主耶稣基督的恩典和知识上有长进。（彼后3:18）</strong></p><p>“在恩典上有长进”——不是在一样恩典上，而是在一切恩典上有长进。要在恩典的根本——信上有长进，要更坚定不移地信神的应许，要叫信增长得有根有基，完全而一致。也要在爱上有长进，求神使我们的爱能推而广之，叫我们的爱心更博大、更强大起来，能注入我们的每一个思想、话语和举动。更要在谦卑上有长进，要常处于至卑之境，知道自己是毫无所有。当你在谦卑上“往下”扎根时，也要“往上”结果，在祷告中与神日渐接近，并与耶稣更加亲近。愿神和圣灵使你“在……主救主……的……知识上有长进”，若人不在耶稣的知识上有长进，就是拒绝蒙福。认识（多知道）他就是“永生”，而在他的知识上有长进就是在福乐上有长进。那不切求认识基督的人，根本对他毫无所知。尝过他滋味的人还要再尝，虽然基督足可满足人，但这满足不能使食欲饱足，只能增进食欲。正像鹿渴慕溪边的水一样，你要更加切慕耶稣的爱。若你不愿更加认识他，你就是不爱他，因为爱要常唱“亲之近之”。离开基督就是地狱；进到耶稣面前便是天堂。若是在认识耶稣上毫无长进，就不要满足，要不停地追求。要在他的神性与人的关系，他所完成的工作，他的死，他的复活，他现今在荣耀里的代求和他大有荣耀的再来等方面多知道他。要切实住在十字架下，寻求他受创伤的奥秘，就必更加爱耶稣，并且更加了解他对我们的爱，这是试验人在恩典上有无长进的好方法。</p><p><strong>January 4</strong></p><p><strong>\"Grow in grace, and in the knowledge of our Lord and Saviour Jesus Christ.\" --2 Peter 3:18 </strong></p><p>\"Grow in grace\"--not in one grace only, but in all grace. Grow in that root-grace, faith. Believe the promises more firmly than you have done. Let faith increase in fulness, constancy, simplicity. Grow also in love. Ask that your love may become extended, more intense, more practical, influencing every thought, word, and deed. Grow likewise in humility. Seek to lie very low, and know more of your own nothingness. As you grow downward in humility, seek also to grow upward--having nearer approaches to God in prayer and more intimate fellowship with Jesus. May God the Holy Spirit enable you to \"grow in the knowledge of our Lord and Saviour.\" He who grows not in the knowledge of Jesus, refuses to be blessed. To know Him is \"life eternal,\" and to advance in the knowledge of Him is to increase in happiness. He who does not long to know more of Christ, knows nothing of Him yet. Whoever hath sipped this wine will thirst for more, for although Christ doth satisfy, yet it is such a satisfaction, that the appetite is not cloyed, but whetted. If you know the love of Jesus--as the hart panteth for the water-brooks, so will you pant after deeper draughts of His love. If you do not desire to know Him better, then you love Him not, for love always cries, \"Nearer, nearer.\" Absence from Christ is hell; but the presence of Jesus is heaven. Rest not then content without an increasing acquaintance with Jesus. Seek to know more of Him in His divine nature, in His human relationship, in His finished work, in His death, in His resurrection, in His present glorious intercession, and in His future royal advent. Abide hard by the Cross, and search the mystery of His wounds. An increase of love to Jesus, and a more perfect apprehension of His love to us is one of the best tests of growth in grace.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150105.mp3",
		"id": 6385000005,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(5)",
		"title": "清晨甘露-1月5日",
		"textContent": "<p><strong>一月五日</strong></p><p><strong>神看光是好的，就把光暗分开了。（创1:4）</strong></p><p>光是好的，因为它是出于圣善神的命令，“要有光。”我们越享受光就越发感激光，并且越能在光中，藉着光就越发能多看到神。所罗门论到物质的光说它本是“佳美的”（传11:7），但是福音的光更是无上的宝贵了，因为它把永久的事显明出来，并且有助于我们的永远生命。当圣灵赐我们灵光的时候，就开了我们的眼睛，叫我们从耶稣基督的脸上看到神的荣耀！我们也看到罪的本色和我们自己的本性，我们看到那向我们彰显的至高的神和他发怜悯的计划，以及经言所说来世的情形。灵光有许多光线和光彩，不论它们是知识、喜乐、圣洁和生命，这一切都是好的，神圣的。我们所得到的光既然这么好，那么这光便是最要紧的光了，并且他彰显自己的地方也一定是最荣耀的地方了。主啊！既然光是好的，求你多给我们些光，多把你自己那真光给我们。光既然是好的，因此就有分开的必要。光明和黑暗有什么相通呢？神已经把它们分开了，我们就不要把它们混杂在一起。光明之子不当与黑暗的行为、教义或欺诈相交。白昼之子必须端正、诚实而且勇敢地作主的工作，把黑暗的工作留给那些永远甘居黑暗的人吧！我们的教会也必须把光和暗分开，我们既与世界判然分清就当这样。无论在论断、行事、听话、教导、联络方面，我们必须把正和邪，贵重的和卑贱的区别出来，好像主在创世之初所作最重大的区分的工作一样。主耶稣！求你作我们今天的光，因为你的光是照亮人的光。</p><p><strong>January 5</strong></p><p><strong>\"And God saw the light, that it was good: and God divided the light from the darkness.\" --Genesis 1:4 </strong></p><p>Light might well be good since it sprang from that fiat of goodness, \"Let there be light.\" We who enjoy it should be more grateful for it than we are, and see more of God in it and by it. Light physical is said by Solomon to be sweet, but gospel light is infinitely more precious, for it reveals eternal things, and ministers to our immortal natures. When the Holy Spirit gives us spiritual light, and opens our eyes to behold the glory of God in the face of Jesus Christ, we behold sin in its true colours, and ourselves in our real position; we see the Most Holy God as He reveals Himself, the plan of mercy as He propounds it, and the world to come as the Word describes it. Spiritual light has many beams and prismatic colours, but whether they be knowledge, joy, holiness, or life, all are divinely good. If the light received be thus good, what must the essential light be, and how glorious must be the place where He reveals Himself. O Lord, since light is so good, give us more of it, and more of Thyself, the true light.</p><p>No sooner is there a good thing in the world, than a division is necessary. Light and darkness have no communion; God has divided them, let us not confound them. Sons of light must not have fellowship with deeds, doctrines, or deceits of darkness. The children of the day must be sober, honest, and bold in their Lord's work, leaving the works of darkness to those who shall dwell in it for ever. Our Churches should by discipline divide the light from the darkness, and we should by our distinct separation from the world do the same. In judgment, in action, in hearing, in teaching, in association, we must discern between the precious and the vile, and maintain the great distinction which the Lord made upon the world's first day. O Lord Jesus, be Thou our light throughout the whole of this day, for Thy light is the light of men.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150106.mp3",
		"id": 6385000006,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(6)",
		"title": "清晨甘露-1月6日",
		"textContent": "<p><strong>一月六日</strong></p><p><strong>你们要将一切的忧虑卸给神，因为他顾念你们（彼前5:7）</strong></p><p>当我们感到悲伤的时候，这是安慰我们的快乐方法——“他顾念我”。基督徒啊！脸上不要常常挂出忧虑的样子，双眉紧锁，因为那是羞辱你的信仰的；来，把你的重担抛给主吧！你所有的重量在你的父并算不了什么。在你觉得是一个难当的重负，而在他却是像天平上的些微尘埃。“静静安歇神手之中，除了神旨别无所知”，是多么甜美的一件事啊！受苦的孩子呀！你要忍耐，神并没有放手不顾你。那喂养麻雀的神，也必按你的需要按时赐给你。不要失望地呆坐着；要有盼望，恒久的盼望。举起信心的武器攻击苦难的大海，你的攻击必可终止你的苦难。要知道有一位顾念你的，他的眼定睛看着你，他的心为你的灾害满怀怜恤，他大能的手必作你随时的帮助。怜悯的骤雨必把乌云驱散。早晨来临，幽暗必然退避。凡你是属他的，他必缠裹你的创伤，医治你破碎的心。不要因为你有灾难而疑惑他的恩典，在苦难之中要和在欢乐之时一样的信他是爱你的。若你完全投靠神，必然过着一种泰然自若和宁静安适的生活！以利亚只靠坛里的一把面和瓶里的一点油度过了荒年，你也能。若神顾念你，你自己还顾虑什么呢？你能把你的灵魂交托他，就不能把你的肉体交托他吗？他永不会不担负你的重担的，它们的重量绝不会压倒他。来，把你的忧虑都交在满有恩慈之神的手中吧！</p><p>“忧虑只生痛苦，而不能解决问题。”</p><p><strong>January 6</strong></p><p><strong>\"Casting all your care upon Him; for He careth for you.\" --1 Peter 5:7 </strong></p><p>It is a happy way of soothing sorrow when we can feel--\"HE careth for me.\" Christian! do not dishonour religion by always wearing a brow of care; come, cast your burden upon your Lord. You are staggering beneath a weight which your Father would not feel. What seems to you a crushing burden, would be to Him but as the small dust of the balance. Nothing is so sweet as to</p><p>\"Lie passive in God's hands,</p><p> And know no will but His.\"</p><p>O child of suffering, be thou patient; God has not passed thee over in His providence. He who is the feeder of sparrows, will also furnish you with what you need. Sit not down in despair; hope on, hope ever. Take up the arms of faith against a sea of trouble, and your opposition shall yet end your distresses. There is One who careth for you. His eye is fixed on you, His heart beats with pity for your woe, and his hand omnipotent shall yet bring you the needed help. The darkest cloud shall scatter itself in showers of mercy. The blackest gloom shall give place to the morning. He, if thou art one of His family, will bind up thy wounds, and heal thy broken heart. Doubt not His grace because of thy tribulation, but believe that He loveth thee as much in seasons of trouble as in times of happiness. What a serene and quiet life might you lead if you would leave providing to the God of providence! With a little oil in the cruse, and a handful of meal in the barrel, Elijah outlived the famine, and you will do the same. If God cares for you, why need you care too? Can you trust Him for your soul, and not for your body? He has never refused to bear your burdens, He has never fainted under their weight. Come, then, soul! have done with fretful care, and leave all thy concerns in the hand of a gracious God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150107.mp3",
		"id": 6385000007,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(7)",
		"title": "清晨甘露-1月7日",
		"textContent": "<p><strong>一月七日</strong></p><p><strong>因我活着就是基督……（腓1:21）</strong></p><p>信徒并不常为基督活着。当神的圣灵使他知罪，因着恩典使他看到那为己罪替死的救主时，他才开始为基督而活；当人新生，自天而生的时候起才为基督而活。耶稣是一颗重价的珍珠，信徒应当为他甘愿舍弃一切所有的。他全然赢得了我们的爱，使我们只爱他；我们要为他的荣耀而活，我们要为保卫他的福音而死；他是我们生活的模范，我们要照着他的样式雕出我们的品格来。保罗这话的意义实在超出我们的思想，这话显明他的生活的目的和目标就是基督——不只如此，他活着就是耶稣。有一位古圣徒说他自己在永生里吃喝睡觉，耶稣是他的呼吸，耶稣的灵魂就是他的灵魂，耶稣的心就是他的心，耶稣的生命就是他的生命。你公开承认你是一位基督徒，请问你的生活是否这样？你能诚实地说“我活着就是基督”吗？你是为基督而从事你的事业吗？并非为了自己的发展和家庭的供养吗？你问：“那算是一个卑鄙的缘由吗？”在基督徒确实是的。他声称为基督而活，同时又为其他目的而活着不会犯属灵的淫乱吗？有人虽为主而活，可是谁敢和这位使徒一样地说他完全为基督而活呢？但这都是基督徒当有的生活：它的来源，它的发长，它的样式，它的目的，都总结在一句话里——基督耶稣。主啊！求你接受我，我愿在此把我献上；求你使我只在你里面活着并为你而活。让我在犁和坛之间作一头牛，或耕田或献祭听主使用。我的口号是：“我都情愿。”</p><p><strong>January 7</strong></p><p><strong>\"For me to live is Christ.\" --Philippians 1:21 </strong></p><p>The believer did not always live to Christ. He began to do so when God the Holy Spirit convinced him of sin, and when by grace he was brought to see the dying Saviour making a propitiation for his guilt. From the moment of the new and celestial birth the man begins to live to Christ. Jesus is to believers the one pearl of great price, for whom we are willing to part with all that we have. He has so completely won our love, that it beats alone for Him; to His glory we would live, and in defence of His gospel we would die; He is the pattern of our life, and the model after which we would sculpture our character. Paul's words mean more than most men think; they imply that the aim and end of his life was Christ--nay, his life itself was Jesus. In the words of an ancient saint, he did eat, and drink, and sleep eternal life. Jesus was his very breath, the soul of his soul, the heart of his heart, the life of his life. Can you say, as a professing Christian, that you live up to this idea? Can you honestly say that for you to live is Christ? Your business--are you doing it for Christ? Is it not done for self- aggrandizement and for family advantage? Do you ask, \"Is that a mean reason?\" For the Christian it is. He professes to live for Christ; how can he live for another object without committing a spiritual adultery? Many there are who carry out this principle in some measure; but who is there that dare say that he hath lived wholly for Christ as the apostle did? Yet, this alone is the true life of a Christian--its source, its sustenance, its fashion, its end, all gathered up in one word--Christ Jesus. Lord, accept me; I here present myself, praying to live only in Thee and to Thee. Let me be as the bullock which stands between the plough and the altar, to work or to be sacrificed; and let my motto be, \"Ready for either.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150108.mp3",
		"id": 6385000008,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(8)",
		"title": "清晨甘露-1月8日",
		"textContent": "<p><strong>一月八日</strong></p><p><strong>……干犯圣物条例的罪孽。（出28:38）</strong></p><p>这话把我们的帕子揭去了。我们当谦卑地在此省察一番，看看我们礼拜时的罪孽，那种虚伪，仪式化，奉行故事，冷漠，不恭，心不在焉，忘记神的一切情形；我们这些罪不是已经达到极点了吗？看看我们为主的工作，争胜，自私，不专，敷衍，塞责，怠惰，不信，这又是多么的败坏呢！再看我们私人的灵修生活吧，松懈，冷淡，疏忽，沉睡，虚浮，这不像濯濯的童山吗？若我们仔细察看，就必觉得这种罪孽的深重了。裴森博士写信给他的弟兄说：“我所牧养的教会和我的心一样，很像懒惰人的园地；而更不好的是我发现我要改善这两者的愿望都是出于骄傲、虚荣和怠惰。我看看蔓延在园中的荒草，我马上就发生了一种铲除野草的热望。这是为什么呢？我这愿望的动机何在？或许是当我行经我的园地时心中说：‘我的园是多么井然有序呀！’这是骄傲。也许是叫邻舍从墙外看到说：‘你的园是多么茂盛好看呀！’这是虚荣。或者我愿意园中的一切莠草都除灭净尽，因为我拔不胜拔，实在厌倦不过了。这是怠惰的心理”所以就连我们为圣事所发生的愿望，也因我们的不良动机受到玷污。碧绿的草地下，潜伏着许多虫豸，但这是不难发现的。大祭司把“归耶和华为圣”带在他的额上好担当干犯圣物条例的罪孽，这是多么令人欣喜的办法！我们的耶稣也是这样担当我们的罪，他并不是把我们的污秽呈献在父前，而是把自己的圣洁献上。哦！我们要用信眼向我们的大祭司求恩典！</p><p><strong>January 8</strong></p><p><strong>\"The iniquity of the holy things.\" --Exodus 28:38 </strong></p><p>What a veil is lifted up by these words, and what a disclosure is made! It will be humbling and profitable for us to pause awhile and see this sad sight. The iniquities of our public worship, its hypocrisy, formality, lukewarmness, irreverence, wandering of heart and forgetfulness of God, what a full measure have we there! Our work for the Lord, its emulation, selfishness, carelessness, slackness, unbelief, what a mass of defilement is there! Our private devotions, their laxity, coldness, neglect, sleepiness, and vanity, what a mountain of dead earth is there! If we looked more carefully we should find this iniquity to be far greater than appears at first sight. Dr. Payson, writing to his brother, says, \"My parish, as well as my heart, very much resembles the garden of the sluggard; and what is worse, I find that very many of my desires for the melioration of both, proceed either from pride or vanity or indolence. I look at the weeds which overspread my garden, and breathe out an earnest wish that they were eradicated. But why? What prompts the wish? It may be that I may walk out and say to myself, 'In what fine order is my garden kept!' This is pride. Or, it may be that my neighbours may look over the wall and say, 'How finely your garden flourishes!' This is vanity. Or I may wish for the destruction of the weeds, because I am weary of pulling them up. This is indolence.\" So that even our desires after holiness may be polluted by ill motives. Under the greenest sods worms hide themselves; we need not look long to discover them. How cheering is the thought, that when the High Priest bore the iniquity of the holy things he wore upon his brow the words, \"HOLINESS TO THE LORD:\" and even so while Jesus bears our sin, He presents before His Father's face not our unholiness, but his own holiness. O for grace to view our great High Priest by the eye of faith!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150109.mp3",
		"id": 6385000009,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(9)",
		"title": "清晨甘露-1月9日",
		"textContent": "<p><strong>一月九日</strong></p><p><strong>我要作他们的神（耶31:33）</strong></p><p>基督徒呀！你所要的一切在此都能得到。你需要一些东西来满足你的快乐的，这还不够吗？若你能把这应许倒在你的杯中，你就能和大卫一样地说：“‘我的福杯满溢’超过我心所求所想的。”既然“我是你的神”，这话成全之后，那么你不就有了一切了吗？欲壑像死一样地难以满足，但那充满万有的能充满它。谁能测量我们欲望的能量呢？但那无限丰盛的神能使它充溢。神既属你，你还不完全吗？你所需要的不就只是神吗？若别的不能满足你，在一切事上都足够的神不能满足你吗？但你所要的并不仅是满足而已，你还要极大的喜乐。来吧！各位，这是天堂上得音乐，乃是你的份，因为神是天堂的创造者。一切美妙的乐器和灵活的琴弦都不能像这甜蜜的应许“我要作他们的神”一样奏出那幽雅动听的曲调。这是深邃的福海，无边的乐洋；来吧，尽情在里面沐浴你灵，你游一生也找不到边，泳到永远也摸不到底。“我要作他们的神”，若这话不能使你的眼露出欢愉的光芒，不能使你的心快乐得跳动起来，那么你的生命一定是不健全的。你所需要的不只是暂时的快乐——你还得渴慕一些使你有盼望的东西；有什么能比这大应许“我要作他们的神”能使你有盼望呢？这是一切应许中最大的，它能使人得到天下和天上一切的快乐。我们心中有这应许在地就如在天一样，并得进入上面的天堂。住在你神的光中，让你的生命永远在他的爱中狂欢向往。你可以从这话里选取其精髓和肥甘，得到你所当得的，并用说不出来的喜乐欢欣踊跃吧！</p><p><strong>January 9</strong></p><p><strong>\"I will be their God.\" --Jeremiah 31:33 </strong></p><p>Christian! here is all thou canst require. To make thee happy thou wantest something that shall satisfy thee; and is not this enough? If thou canst pour this promise into thy cup, wilt thou not say, with David, \"My cup runneth over; I have more than heart can wish\"? When this is fulfilled, \"I am thy God,\" art thou not possessor of all things? Desire is insatiable as death, but He who filleth all in all can fill it. The capacity of our wishes who can measure? but the immeasurable wealth of God can more than overflow it. I ask thee if thou art not complete when God is thine? Dost thou want anything but God? Is not His all-sufficiency enough to satisfy thee if all else should fail? But thou wantest more than quiet satisfaction; thou desirest rapturous delight. Come, soul, here is music fit for heaven in this thy portion, for God is the Maker of Heaven. Not all the music blown from sweet instruments, or drawn from living strings, can yield such melody as this sweet promise, \"I will be their God.\" Here is a deep sea of bliss, a shoreless ocean of delight; come, bathe thy spirit in it; swim an age, and thou shalt find no shore; dive throughout eternity, and thou shalt find no bottom. \"I will be their God.\" If this do not make thine eyes sparkle, and thy heart beat high with bliss, then assuredly thy soul is not in a healthy state. But thou wantest more than present delights--thou cravest something concerning which thou mayest exercise hope; and what more canst thou hope for than the fulfillment of this great promise, \"I will be their God\"? This is the masterpiece of all the promises; its enjoyment makes a heaven below, and will make a heaven above. Dwell in the light of thy Lord, and let thy soul be always ravished with His love. Get out the marrow and fatness which this portion yields thee. Live up to thy privileges, and rejoice with unspeakable joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150110.mp3",
		"id": 6385000010,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(10)",
		"title": "清晨甘露-1月10日",
		"textContent": "<p><strong>一月十日</strong></p><p><strong>有公义的冠冕为我存留（提后4:8）</strong></p><p>疑惑的人哪！你常说：“我怕我永也不能进天堂。”不要怕，一切属神的人都能进去。我很喜欢一个临终的人所说的很稀罕的话，他说：“我不怕回家，我已打发一切先我而去；神的手指已在我的门闩上，我已预备妥当好让它进来。”有人对他说：“你不怕失去你的产业吗？”他说：“不，不。天堂上有一个冠冕，甚至天使加百列也不能戴的，除了我之外别人都戴不上。天堂上有一个宝座是使徒保罗所不能坐的，那宝座是为我所预备的，我必坐那宝座。”基督徒啊！这种思想是多么令人快乐呀！你的份也是确定的，“必另有一安息为神的子民存留。”“但我能不失去它吗？”不，那已经成了你的名分。若我已经是神的子民就不致失掉它。它是我的，像我亲自在那里是一样地确定。信徒啊！来，和我一块坐在尼波的顶上，看那迦南美地。你看到那在日光之下闪闪烁烁的小死河吗？你看见天城的高耸的楼阁吗？你看到那荣美之地和快乐的居民吗？你要知道，若你能飞渡到那边，你就能看到许多宫邸之中有一幢上面写着说：“这一幢为某人存留，专为他所预备。他必被提，与神永远同住。”可怜的疑惑的人啊！你看到那美好的基业吗？那是你的。若你已经信了主耶稣，若你已经悔罪，若你已经换了一个新心，你就是属主的一个子民，那里就有一个地方为你定下，有一个冠冕为你存留，有一架琴特为你预备。别人不能得你的份，那是在天堂上所为你保留的，不久你就可以得到，因为当被选的人聚集在一起的时候，宝座上是不会有一个空位的。</p><p><strong>January 10</strong></p><p><strong>\"There is laid up for me a crown of righteousness.\" --2 Timothy 4:8 </strong></p><p>Doubting one! thou hast often said, \"I fear I shall never enter heaven.\" Fear not! all the people of God shall enter there. I love the quaint saying of a dying man, who exclaimed, \"I have no fear of going home; I have sent all before me; God's finger is on the latch of my door, and I am ready for Him to enter.\" \"But,\" said one, \"are you not afraid lest you should miss your inheritance?\" \"Nay,\" said he, \"nay; there is one crown in heaven which the angel Gabriel could not wear, it will fit no head but mine. There is one throne in heaven which Paul the apostle could not fill; it was made for me, and I shall have it.\" O Christian, what a joyous thought! thy portion is secure; \"there remaineth a rest.\" \"But cannot I forfeit it?\" No, it is entailed. If I be a child of God I shall not lose it. It is mine as securely as if I were there. Come with me, believer, and let us sit upon the top of Nebo, and view the goodly land, even Canaan. Seest thou that little river of death glistening in the sunlight, and across it dost thou see the pinnacles of the eternal city? Dost thou mark the pleasant country, and all its joyous inhabitants? Know, then, that if thou couldst fly across thou wouldst see written upon one of its many mansions, \"This remaineth for such a one; preserved for him only. He shall be caught up to dwell for ever with God.\" Poor doubting one, see the fair inheritance; it is thine. If thou believest in the Lord Jesus, if thou hast repented of sin, if thou hast been renewed in heart, thou art one of the Lord's people, and there is a place reserved for thee, a crown laid up for thee, a harp specially provided for thee. No one else shall have thy portion, it is reserved in heaven for thee, and thou shalt have it ere long, for there shall be no vacant thrones in glory when all the chosen are gathered in.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150111.mp3",
		"id": 6385000011,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(11)",
		"title": "清晨甘露-1月11日",
		"textContent": "<p><strong>一月十一日</strong></p><p><strong>那些……没有根（路8:13）</strong></p><p>我的心哪！今晨要用这经句的亮光检查一下。你已经快乐地接受了主的话，并且大受感动；但是，要记清楚，耳中听受主话是一件事，心中真正接受耶稣又是一件事；有时表面的情感虽很热烈，而内心却实在刚硬，叫人受感的话语并不一定能持久。在这一个比喻里，被撒在磐石上的种子，上面仅有一层薄土；当种子发芽的时候，往下扎根受到硬石的阻挡，于是便倾全力尽量往上发芽，但是因为没有使它取得水分和养料的根，所以就枯干了。这是我的情形吗？我在肉身方面表现得异常茁壮美观，而内心的生活是否能赶得上呢？要长得好必须同时往上也往下生长才行。我的信心和爱心是否在耶稣身上扎根呢？若是我的心不受恩典的耕耘和培养，好种子虽或发长一时，但终必枯萎，因为在石头上，在未被耕碎、未被分别为圣的心上是不能发旺生长的。让我不要作一个长得又好看又迅速而不耐久的约拿的蓖麻；让我付出代价作跟随耶稣的人，最要紧的是叫我得到圣灵的力量，那末我心中就有了常存而持久的种子了。若我的心仍像我的本性那样刚硬，日头一晒，我的硬心也必帮着发出热度烤炙着埋藏不深的种子，不久我所信的就消灭了，我必大失所望。因此，天上的撒种者啊！求你先耕耘我，再把你的真理撒下，好让我为你结出许多子粒来。</p><p><strong>January 11</strong></p><p><strong>\"These have no root.\" --Luke 8:13 </strong></p><p>My soul, examine thyself this morning by the light of this text. Thou hast received the word with joy; thy feelings have been stirred and a lively impression has been made; but, remember, that to receive the word in the ear is one thing, and to receive Jesus into thy very soul is quite another; superficial feeling is often joined to inward hardness of heart, and a lively impression of the word is not always a lasting one. In the parable, the seed in one case fell upon ground having a rocky bottom, covered over with a thin layer of earth; when the seed began to take root, its downward growth was hindered by the hard stone and therefore it spent its strength in pushing its green shoot aloft as high as it could, but having no inward moisture derived from root nourishment, it withered away. Is this my case? Have I been making a fair show in the flesh without having a corresponding inner life? Good growth takes place upwards and downwards at the same time. Am I rooted in sincere fidelity and love to Jesus? If my heart remains unsoftened and unfertilized by grace, the good seed may germinate for a season, but it must ultimately wither, for it cannot flourish on a rocky, unbroken, unsanctified heart. Let me dread a godliness as rapid in growth and as wanting in endurance as Jonah's gourd; let me count the cost of being a follower of Jesus, above all let me feel the energy of His Holy Spirit, and then I shall possess an abiding and enduring seed in my soul. If my mind remains as obdurate as it was by nature, the sun of trial will scorch, and my hard heart will help to cast the heat the more terribly upon the ill-covered seed, and my religion will soon die, and my despair will be terrible; therefore, O heavenly Sower, plough me first, and then cast the truth into me, and let me yield Thee a bounteous harvest.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150112.mp3",
		"id": 6385000012,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(12)",
		"title": "清晨甘露-1月12日",
		"textContent": "<p><strong>一月十二日</strong></p><p><strong>你们是属基督的（林前3:23）</strong></p><p>“你们是属基督的”，你之所以属他是由于赠与，因为父把你赐给了子；是因他用血买了你，他为救赎你的缘故付上了代价；也是由于奉献，因为你把自己分别为圣归他；因为你与他发生了关系，以他的名为自己的名，并且成了他的一位弟兄和同为后嗣的人。你实际的工作向世界表现出来你是耶稣的一位仆人、朋友和新妇。当你被罪诱惑的时候，你回答说：“我不能犯这大罪，因为我是属基督的。”永生之道不准基督的朋友犯罪。当财富诱致你犯罪的时候，你要说你是属基督的，并且不要摸着它。你受到种种困难和危险吗？要在邪恶的时代站立得稳，要记住你是属基督的。你所在的工场人们都终日闲坐，无所事事吗？你要起来尽上你一切的力量作工；当汗珠滚到你的眉毛上，你不要受引诱而怠惰，你要说：“不，我不能停，因为我是属基督的。若是我不被宝血所买，我便像以萨迦一样背重服苦了；但我是属基督的，我不能擦去。”当靡靡之音传到你的耳中引诱你离开正路的时候，你回答说：“你的歌声不能迷惑我，因我是属基督的。”当神的工作等待你的时候，你要全力以赴；当穷人要求你的时候，你要把你的东西和你一起给他，因为你是属基督的。不要儿戏你的职责，永远使你的举止、行动像一位基督徒，使你的话语像拿撒勒人，使你的言行真有天上的香气，使凡看到你的人都知道你是属于救主的，承认你有他的爱和他圣洁的仪容。你当随时表明“我是属基督的”！</p><p><strong>January 12</strong></p><p><strong>\"Ye are Christ's.\" --1 Corinthians 3:23 </strong></p><p>Ye are Christ's.\" You are His by donation, for the Father gave you to the Son; His by His bloody purchase, for He counted down the price for your redemption; His by dedication, for you have consecrated yourself to Him; His by relation, for you are named by his name, and made one of His brethren and joint-heirs. Labour practically to show the world that you are the servant, the friend, the bride of Jesus. When tempted to sin, reply, \"I cannot do this great wickedness, for I am Christ's.\" Immortal principles forbid the friend of Christ to sin. When wealth is before you to be won by sin, say that you are Christ's, and touch it not. Are you exposed to difficulties and dangers? Stand fast in the evil day, remembering that you are Christ's. Are you placed where others are sitting down idly, doing nothing? Rise to the work with all your powers; and when the sweat stands upon your brow, and you are tempted to loiter, cry, \"No, I cannot stop, for I am Christ's. If I were not purchased by blood, I might be like Issachar, crouching between two burdens; but I am Christ's, and cannot loiter.\" When the siren song of pleasure would tempt you from the path of right, reply, \"Thy music cannot charm me; I am Christ's.\" When the cause of God invites thee, give thy goods and thyself away, for thou art Christ's. Never belie thy profession. Be thou ever one of those whose manners are Christian, whose speech is like the Nazarene, whose conduct and conversation are so redolent of heaven, that all who see you may know that you are the Saviour's, recognizing in you His features of love and His countenance of holiness. \"I am a Roman!\" was of old a reason for integrity; far more, then, let it be your argument for holiness, \"I am Christ's!\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150113.mp3",
		"id": 6385000013,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(13)",
		"title": "清晨甘露-1月13日",
		"textContent": "<p><strong>一月十三日</strong></p><p><strong>约沙法制造他施船只，要往俄斐去，将金子运来；只是没有去，因为船在以旬迦别破坏了。（王上22:48）</strong></p><p>所罗门的船只平安地回来了，但约沙法的却不曾到出金子的地方。神叫这一个人兴盛，而却拦阻另一个人的欲望，同样的事，同一个地点，大君王和另一位一样的善良聪明。愿我们今天能从这节经文得到恩典，船在以旬迦别破了，或是从海外满载属世的宝物归来，我们要一样地赞美主。让我们不要妒忌那大得成功的人，也不要为自己的失败而垂头丧气，怨言百出，好像只有我们特别经受苦难一样。我们和约沙法一样，虽或我们的计划终归失败，但我们仍在神的眼中看为宝贵。</p><p>约沙法失败的原因是值得注意的，因为那也是神的子民受苦的根源；因为他与一个有罪的家联合，他与罪人来往。历代志下第二章三十七节说：“因你与亚哈谢交好，耶和华必破坏你所造的。”这好像慈父的责备一样，对他是有好处的；因为照列王纪上第二十二章四十九节所说，他拒绝使自己的仆人和恶王的仆人坐船同去。在神看来，约沙法的经验很可警戒主的一切子民，使他们避免和不信的人同负一轭。那是很不相称的！许多悲残的生活常是因为在婚姻上或其他事上自行选择与属世的人合伙的结果。为了爱耶稣，为了像他，我们要圣洁，无邪，无污，与罪人分别出来；因为若不如此，我们必常听到说：“耶和华必破坏你所造的。”</p><p><strong>January 13</strong></p><p><strong>\"Jehoshaphat made ships of Tharshish to go to Ophir for gold: but they went not; for the ships were broken at Ezion-geber.\" --1 Kings 22:48 </strong></p><p>Solomon's ships had returned in safety, but Jehoshaphat's vessels never reached the land of gold. Providence prospers one, and frustrates the desires of another, in the same business and at the same spot, yet the Great Ruler is as good and wise at one time as another. May we have grace to-day, in the remembrance of this text, to bless the Lord for ships broken at Ezion-geber, as well as for vessels freighted with temporal blessings; let us not envy the more successful, nor murmur at our losses as though we were singularly and specially tried. Like Jehoshaphat, we may be precious in the Lord's sight, although our schemes end in disappointment. </p><p>The secret cause of Jehoshaphat's loss is well worthy of notice, for it is the root of very much of the suffering of the Lord's people; it was his alliance with a sinful family, his fellowship with sinners. In 2 Chron. 20:37, we are told that the Lord sent a prophet to declare, \"Because thou hast joined thyself with Ahaziah, the Lord hath broken thy works.\" This was a fatherly chastisement, which appears to have been blest to him; for in the verse which succeeds our morning's text we find him refusing to allow his servants to sail in the same vessels with those of the wicked king. Would to God that Jehoshaphat's experience might be a warning to the rest of the Lord's people, to avoid being unequally yoked together with unbelievers! A life of misery is usually the lot of those who are united in marriage, or in any other way of their own choosing, with the men of the world. O for such love to Jesus that, like Him, we may be holy, harmless, undefiled, and separate from sinners; for if it be not so with us, we may expect to hear it often said, \"The Lord hath broken thy works.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150114.mp3",
		"id": 6385000014,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(14)",
		"title": "清晨甘露-1月14日",
		"textContent": "<p><strong>一月十四日</strong></p><p><strong>以大能施行拯救。（赛63:1）</strong></p><p>从“拯救”两字，我们便可明白救恩大功的全部意义，从起初神就要人完全成圣。这两个字是“言简意赅，包罗万象”的；的确不错，一切恩典都包在这两个字里了。基督不单能以大能拯救那些悔改的人，并且他也能使人悔改。他能把信的人带到天堂上；并且他更能赐人新心，把信放在人的心中。他能使恨恶圣洁的人爱圣洁，能使轻视他名的人在他面前屈膝。这还不是它全部的意义，因为神的力量在事后仍可看出。信徒的生活一步一步的都是“全能的神”所行得神迹。荆棘焚烧了，却是没有烧毁。他能使他的子民圣洁，也能保守他们一直圣洁，并能使他们爱敬他，直到他使他们圣洁的生活得以完成。基督的能力不仅在于使人相信之后，就任凭他自生自长，他开了工就作到底；他既把生命的种子放在必死之人的生命中，就使他属神的生活生存下去，并赐他力量，直到他能挣开罪恶的一切捆绑，使人能丢弃世界，在荣耀里达到完全的境地。信徒啊！这是多么令人鼓舞呀！你在为某个所爱的人祷告吗？要继续祷告，因为基督能“以大能施行拯救”。你没有力量使背道的人归回，但主是大能的。要倚靠那大能的膀臂，求神使用他的膀臂大赐力量。你自己有什么事困扰你吗？不要怕，因为他的力量够你用的。不论你是与别人或单独作工，耶稣都能“以大能施行拯救”，最好的证据就是他曾拯救了你。神没有用大能施行毁灭，真是一件万幸的事。</p><p><strong>January 14</strong></p><p><strong>\"Mighty to save.\" --Isaiah 63:1 </strong></p><p>By the words \"to save\" we understand the whole of the great work of salvation, from the first holy desire onward to complete sanctification. The words are multum in parro: indeed, here is all mercy in one word. Christ is not only \"mighty to save\" those who repent, but He is able to make men repent. He will carry those to heaven who believe; but He is, moreover, mighty to give men new hearts and to work faith in them. He is mighty to make the man who hates holiness love it, and to constrain the despiser of His name to bend the knee before Him. Nay, this is not all the meaning, for the divine power is equally seen in the after-work. The life of a believer is a series of miracles wrought by \"the Mighty God.\" The bush burns, but is not consumed. He is mighty to keep His people holy after He has made them so, and to preserve them in his fear and love until he consummates their spiritual existence in heaven. Christ's might doth not lie in making a believer and then leaving him to shift for himself; but He who begins the good work carries it on; He who imparts the first germ of life in the dead soul, prolongs the divine existence, and strengthens it until it bursts asunder every bond of sin, and the soul leaps from earth, perfected in glory. Believer, here is encouragement. Art thou praying for some beloved one? Oh, give not up thy prayers, for Christ is \"mighty to save.\" You are powerless to reclaim the rebel, but your Lord is Almighty. Lay hold on that mighty arm, and rouse it to put forth its strength. Does your own case trouble you? Fear not, for His strength is sufficient for you. Whether to begin with others, or to carry on the work in you, Jesus is \"mighty to save;\" the best proof of which lies in the fact that He has saved you. What a thousand mercies that you have not found Him mighty to destroy!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150115.mp3",
		"id": 6385000015,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(15)",
		"title": "清晨甘露-1月15日",
		"textContent": "<p><strong>一月十五日</strong></p><p><strong>照你所说的而行。（撒下7:25）</strong></p><p>神的应许非同弃置一旁的废纸，他的意思是要人使用。神的金宝并非守财奴的钱财，乃是为了流通才发行的。他喜欢看到自己的孩子把他的应许带到他的面前对他说：“主啊！照你所说的而行吧！”我们这样求他就是荣耀他。你想神会因为按应许使你丰富而自己便会贫穷起来吗？你曾梦想他会因使你圣洁而自己的圣洁便有所减损吗？你曾想像他会因洗净你的罪而自己的清洁便受到沾染吗？他曾说：“你们来，我们彼此辩论。你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛。”你若凭信心紧紧抓住赦罪的应许说：“这是一个宝贵的应许，我要证实它。”就得立即来到宝座前，祷告说：“主啊！这是你的应许，照你所说的而行吧！”我们的主必说：“照你所要的，给你成全了吧！”基督徒在抓住一个应许的时候，不就质于神，就等于不荣耀他；但他若马上来到施恩宝座前，说道：“主啊！除了‘照你所说的而行’，我别无所陈。”如此就能得到所求的。我们在天上的银行经理很喜欢使他的钞票兑现。不要叫应许生锈！把应许的话从鞘袋之中抽出来，大胆地使用吧！你不要以为神会因我们强求他按他的应许而行便会感到厌烦。他很喜欢听一个有所缺乏的孩子大声呼求他。他乐意把恩典赐给人，他愿意垂听你，超过你所求的；你还未求，他就在等待听你了。神是信实的，他必按照自己的应许行；因此，你当立即来到他的施恩座前说：“照你所说的而行。”</p><p><strong>January 15</strong></p><p><strong>\"Do as thou hast said.\" --2 Samuel 7:25 </strong></p><p>God's promises were never meant to be thrown aside as waste paper; He intended that they should be used. God's gold is not miser's money, but is minted to be traded with. Nothing pleases our Lord better than to see His promises put in circulation; He loves to see His children bring them up to Him, and say, \"Lord, do as Thou hast said.\" We glorify God when we plead His promises. Do you think that God will be any the poorer for giving you the riches He has promised? Do you dream that He will be any the less holy for giving holiness to you? Do you imagine He will be any the less pure for washing you from your sins? He has said \"Come now, and let us reason together, saith the Lord: though your sins be as scarlet, they shall be as white as snow; though they be red like crimson, they shall be as wool.\" Faith lays hold upon the promise of pardon, and it does not delay, saying, \"This is a precious promise, I wonder if it be true?\" but it goes straight to the throne with it, and pleads, \"Lord, here is the promise, 'Do as Thou hast said.'\" Our Lord replies, \"Be it unto thee even as thou wilt.\" When a Christian grasps a promise, if he do not take it to God, he dishonours Him; but when he hastens to the throne of grace, and cries, \"Lord, I have nothing to recommend me but this, 'Thou hast said it;'\" then his desire shall be granted. Our heavenly Banker delights to cash His own notes. Never let the promise rust. Draw the word of promise out of its scabbard, and use it with holy violence. Think not that God will be troubled by your importunately reminding Him of His promises. He loves to hear the loud outcries of needy souls. It is His delight to bestow favours. He is more ready to hear than you are to ask. The sun is not weary of shining, nor the fountain of flowing. It is God's nature to keep His promises; therefore go at once to the throne with \"Do as Thou hast said.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150116.mp3",
		"id": 6385000016,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(16)",
		"title": "清晨甘露-1月16日",
		"textContent": "<p><strong>一月十六日</strong></p><p><strong>耶和华说：我必帮助你。（赛41:14）</strong></p><p>今晨让我们听主耶稣对我们每个人说：“我必帮助你。”“帮助你”，在我——你的神，实在是一件小事。你想想我已经为你所作的，还会不帮助你吗？我曾用自己的血把你买了来。为什么会不帮助你呢？我曾为你死，我曾为你完成了更大的事，还不为你作这小事帮助你吗？我为你作的这一件事。并算不得什么，我曾为你作过很多，而且还要作很多的事。在创世之先我拣选了你，我为你立了约，我为你撇弃了荣耀成为一个人，我为你舍生；我既为你作了这样的事，我现在当然要帮助你的。为了帮助你，我把我所为你买来的都给了你。若你需要千万倍的帮助，我必准你；你所要的，比起我所预备要给你的，实在是太仓一粟，并算不得什么。要“帮助你”吗？不要怕！若是一只蚂蚁到你的仓房门前讨一粒谷，你扔给他一把麦，那并不会使你破产的；你在我全备的门前也不过是一只小虫子。“我必帮助你！”</p><p>我的心哪！这还不够吗？三位一体之神的全能还不够你用的吗？父所有的智慧，子所彰显的爱，或是圣灵所现出的能力还不够你需用的吗？你的需要会超过这些之外吗？把你的空瓶带来！这个泉源的水一定会给你充满的。快，把你一切的需要都带到这里来——你的空虚，你的悲哀，你的需要。看哪！神的江河足够供给你的需要，除此之外你还要什么呢？我的心哪！这样你只管向前进吧！永生的神是你的帮助！“莫怕，我与你同在，勿惊惶失措！我，我是你的神，我仍然赐你帮助。”</p><p><strong>January 16</strong></p><p><strong>\"I will help thee, saith the Lord.\" --Isaiah 41:14 </strong></p><p>This morning let us hear the Lord Jesus speak to each one of us: \"I will help thee.\" \"It is but a small thing for Me, thy God, to help thee. Consider what I have done already. What! not help thee? Why, I bought thee with My blood. What! not help thee? I have died for thee; and if I have done the greater, will I not do the less? Help thee! It is the least thing I will ever do for thee; I have done more, and will do more. Before the world began I chose thee. I made the covenant for thee. I laid aside My glory and became a man for thee; I gave up My life for thee; and if I did all this, I will surely help thee now. In helping thee, I am giving thee what I have bought for thee already. If thou hadst need of a thousand times as much help, I would give it thee; thou requirest little compared with what I am ready to give. 'Tis much for thee to need, but it is nothing for me to bestow. 'Help thee?' Fear not! If there were an ant at the door of thy granary asking for help, it would not ruin thee to give him a handful of thy wheat; and thou art nothing but a tiny insect at the door of My all-sufficiency. 'I will help thee.'\" </p><p>O my soul, is not this enough? Dost thou need more strength than the omnipotence of the United Trinity? Dost thou want more wisdom than exists in the Father, more love than displays itself in the Son, or more power than is manifest in the influences of the Spirit? Bring hither thine empty pitcher! Surely this well will fill it. Haste, gather up thy wants, and bring them here--thine emptiness, thy woes, thy needs. Behold, this river of God is full for thy supply; what canst thou desire beside? Go forth, my soul, in this thy might. The Eternal God is thine helper!</p><p>\"Fear not, I am with thee, oh, be not dismay'd!</p><p>I, I am thy God, and will still give thee aid.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150117.mp3",
		"id": 6385000017,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(17)",
		"title": "清晨甘露-1月17日",
		"textContent": "<p><strong>一月十七日</strong></p><p><strong>我又观看，见羔羊站在锡安山（启14:1）</strong></p><p>使徒约翰特许在天门之内观看，在他提到所看到的景象时，他说：“我又观看，见羔羊！”这教我们知道天上有一个叫人可以观看的最大的对象是：“神的羔羊，除去世人罪孽的。”再没有什么能像这位既是神又是人，曾以已血救赎我们的主更值得使徒观看了。他是那些得荣耀的灵魂和天使歌颂的主题。基督徒！这是你的快乐；你曾观看，你曾看到那羔羊，你从涔涔泪眼之中看到神的羔羊除去了你的罪。那末，你就当快乐。不久你的眼泪就被擦干，你就会看到羔羊在他的宝座上大受称颂。你的心应当天天与耶稣相交，你在天上要得到更大的快乐，你要永远看到他的面，你要和他永远一起快乐。“我又观看，见羔羊！”那羔羊就是天堂。陆斯福德（Rutherford）说得好：“天堂和基督是一件事。”与基督同在就是在天堂，在天堂就是与基督同在。这位为主被囚的写了一封很美的信，里面说：“我主基督啊！若我到天堂而没有你，那就是地狱；若我下地狱，而仍由你同在，在我那就是天堂；因为你就是我所要的天堂。”基督徒啊！那是真的吗？你的心也是这样说吗？</p><p>“若神的居处挪移，若他的恩面隐藏，</p><p>幽雅琴声也不能，使那里成为天堂。”</p><p>你所最需要的是得到福乐，而最大的福乐莫若“与基督同在”。</p><p><strong>January 17</strong></p><p><strong>\"And I looked, and, lo, a Lamb stood on the mount Sion.\" --Revelation 14:1 </strong></p><p>The apostle John was privileged to look within the gates of heaven, and in describing what he saw, he begins by saying, \"I looked, and, lo, a Lamb!\" This teaches us that the chief object of contemplation in the heavenly state is \"the Lamb of God, which taketh away the sins of the world.\" Nothing else attracted the apostle's attention so much as the person of that Divine Being, who hath redeemed us by His blood. He is the theme of the songs of all glorified spirits and holy angels. Christian, here is joy for thee; thou hast looked, and thou hast seen the Lamb. Through thy tears thine eyes have seen the Lamb of God taking away thy sins. Rejoice, then. In a little while, when thine eyes shall have been wiped from tears, thou wilt see the same Lamb exalted on His throne. It is the joy of thy heart to hold daily fellowship with Jesus; thou shalt have the same joy to a higher degree in heaven; thou shalt enjoy the constant vision of His presence; thou shalt dwell with Him for ever. \"I looked, and, lo, a Lamb!\" Why, that Lamb is heaven itself; for as good Rutherford says, \"Heaven and Christ are the same thing;\" to be with Christ is to be in heaven, and to be in heaven is to be with Christ. That prisoner of the Lord very sweetly writes in one of his glowing letters--\"O my Lord Jesus Christ, if I could be in heaven without thee, it would be a hell; and if I could be in hell, and have thee still, it would be a heaven to me, for thou art all the heaven I want.\" It is true, is it not, Christian? Does not thy soul say so?</p><p> \"Not all the harps above</p><p> Can make a heavenly place,</p><p> If God His residence remove,</p><p> Or but conceal His face.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150118.mp3",
		"id": 6385000018,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(18)",
		"title": "清晨甘露-1月18日",
		"textContent": "<p><strong>一月十八日</strong></p><p><strong>必另有一……安息，为神的子民存留。（来4:9）</strong></p><p>信徒在天上得情形和世上是多么两样呀！他在世上生来就备受劳苦疲倦，但在永生之境，必不知疲惫为何物。当他急切要侍奉主的时候，就发现力不从心，徒有热心而力量不足：他常哀求说：“我的神哪！赐我力量好服侍你。”若是他能积极活跃起来，他很愿多作工；虽然他还不满意，但是那已经足够他的力量所能胜任的，因此他又哀求说：“我不以工作为疲倦，但我却已经疲倦了！”基督徒呀！日中的辛劳是不会长久的，日头不久就平西了；但它还会再出来的，你必看到从来所没有看到过的光明的日子，在那里可以不分昼夜地服侍神，永不感到疲劳。这里的安息是部份的，那里的安息是完全的。基督徒在这里总是喘息不定的，他感到他还没有达到目的地。但在那里，一切都是安息宁静的，他已到达了山顶，升到了神的怀中。你不能再高升了。疲倦不堪的工人啊！你想想你所要得的永远安息吧！你能想像到那是什么样子吗？那是永远的安息，是“存留”给你的。这里的一切快乐都是“必死的”，我满盛美味的杯终必成为废物，我善啼的鸟儿必在死箭之前落地，我最快乐的日子必入于黑夜的阴影，而且我欢乐的洪流必退落成悲哀的低潮；但那里，一切都是永活的，琴是不会锈的，冠冕是永不衰残的，眼睛也不会昏花，声音也不会变哑，心也不会动摇，永远的生命要完全享受无限的欢乐。快乐日！快乐日！当生命吞了死亡的时候，永久的安息日就开始了。</p><p><strong>January 18</strong></p><p><strong>\"There remaineth therefore a rest to the people of God.\" --Hebrews 4:9 </strong></p><p>How different will be the state of the believer in heaven from what it is here! Here he is born to toil and suffer weariness, but in the land of the immortal, fatigue is never known. Anxious to serve his Master, he finds his strength unequal to his zeal: his constant cry is, \"Help me to serve Thee, O my God.\" If he be thoroughly active, he will have much labour; not too much for his will, but more than enough for his power, so that he will cry out, \"I am not wearied of the labour, but I am wearied in it.\" Ah! Christian, the hot day of weariness lasts not for ever; the sun is nearing the horizon; it shall rise again with a brighter day than thou hast ever seen upon a land where they serve God day and night, and yet rest from their labours. Here, rest is but partial, there, it is perfect. Here, the Christian is always unsettled; he feels that he has not yet attained. There, all are at rest; they have attained the summit of the mountain; they have ascended to the bosom of their God. Higher they cannot go. Ah, toil-worn labourer, only think when thou shalt rest for ever! Canst thou conceive it? It is a rest eternal; a rest that \"remaineth.\" Here, my best joys bear \"mortal\" on their brow; my fair flowers fade; my dainty cups are drained to dregs; my sweetest birds fall before Death's arrows; my most pleasant days are shadowed into nights; and the flood-tides of my bliss subside into ebbs of sorrow; but there, everything is immortal; the harp abides unrusted, the crown unwithered, the eye undimmed, the voice unfaltering, the heart unwavering, and the immortal being is wholly absorbed in infinite delight. Happy day! happy! when mortality shall be swallowed up of life, and the Eternal Sabbath shall begin.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150119.mp3",
		"id": 6385000019,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(19)",
		"title": "清晨甘露-1月19日",
		"textContent": "<p><strong>一月十九日</strong></p><p><strong>我寻找他，却寻不见。（歌3:1）</strong></p><p>告诉我，你在什么地方失去了你的伴侣基督，我就告诉你应该在什么地方可以找到他。你是在秘室中因不祷告而失去了基督吗？那末你便到那里去找，就可以找到他。你是因犯罪而失去了基督吗？那末你除了放弃你的罪，让圣灵制服你心中的肉欲之外，就不能找到基督。你是因忽略读经而失去了基督吗？那末你必可在圣书中找到基督。谚语说：“物落何处，何处寻之，必可得见。”你在什么地方失去了基督，就到什么地方去找，因为他还没有远离。但是回到原地找基督是一件难事。本仁约翰告诉我们说：基督徒回到休息的亭子里去找他遗失了的公文，那是他最难走的一段路。往前走二十里路比为找寻失物再退回一里路还要容易呢！要留意，当你找到你的主的时候，你要紧紧追随他。但为什么会失去了他呢？别人认为你绝不应该离弃这样一位宝贵的朋友，有他同在是多么甜蜜，他的话是多么有安慰，他的友谊是多么贵重！你若不时时目不转睛地望着他，就有失去他的危险的。而当你任令他去了之后，就是你哀声地说：“噢，我知道我在那里可以找到他！”你去寻找他的情形是多么可怜呢？继续地寻找吧，因为没有主是一件危险的事。你若没有基督就像羊没有牧人一样，像树根没有水分一样，像一片枯萎的叶子任凭风暴吹打——不再在有生命的树上了。要全心寻找他，他就会被你所寻见：你只要完全把自己献上来寻找他，你就一定可以欢喜快乐地发现他。</p><p><strong>January 19</strong></p><p><strong>\"I sought him, but I found him not.\" --Song of Solomon 3:1 </strong></p><p>Tell me where you lost the company of Christ, and I will tell you the most likely place to find Him. Have you lost Christ in the closet by restraining prayer? Then it is there you must seek and find Him. Did you lose Christ by sin? You will find Christ in no other way but by the giving up of the sin, and seeking by the Holy Spirit to mortify the member in which the lust doth dwell. Did you lose Christ by neglecting the Scriptures? You must find Christ in the Scriptures. It is a true proverb, \"Look for a thing where you dropped it, it is there.\" So look for Christ where you lost Him, for He has not gone away. But it is hard work to go back for Christ. Bunyan tells us, the pilgrim found the piece of the road back to the Arbour of Ease, where he lost his roll, the hardest he had ever travelled. Twenty miles onward is easier than to go one mile back for the lost evidence. </p><p>Take care, then, when you find your Master, to cling close to Him. But how is it you have lost Him? One would have thought you would never have parted with such a precious friend, whose presence is so sweet, whose words are so comforting, and whose company is so dear to you! How is it that you did not watch Him every moment for fear of losing sight of Him? Yet, since you have let Him go, what a mercy that you are seeking Him, even though you mournfully groan, \"O that I knew where I might find Him!\" Go on seeking, for it is dangerous to be without thy Lord. Without Christ you are like a sheep without its shepherd; like a tree without water at its roots; like a sere leaf in the tempest--not bound to the tree of life. With thine whole heart seek Him, and He will be found of thee: only give thyself thoroughly up to the search, and verily, thou shalt yet discover Him to thy joy and gladness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150120.mp3",
		"id": 6385000020,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(20)",
		"title": "清晨甘露-1月20日",
		"textContent": "<p><strong>一月二十日</strong></p><p><strong>亚伯是牧羊的（创4:2）</strong></p><p>亚伯是牧羊的，所以他分别为圣，叫他的行事荣耀神；并且他用血在自己的坛上献为祭物，因此耶和华就看中了亚伯和他的供物。这很清楚，很显然地是表明我们的主。像日出时的一线曙光，虽不能照出大地的一切，但却清楚显明太阳要出来了。当我们看见牧人，也是一位祭司亚伯给神献上馨香祭物的时候，就叫我们想到主，他把自己献给耶和华，这是神所最看重的。亚伯无端地被他哥哥所恨，我们的救主也是这样；属肉体的人自然恨那被神接受使人得恩的人，并且一直到他流了血才肯罢休。亚伯被打死了，他的血溅了他的坛，并且用他自己的血献为祭物；主耶稣因被仇恨而被杀，但是在神的面前却成了祭司。“好牧人为羊舍命”，当我们看到他被人恨恶而受死，并以己血洒了坛角时，让我们为他痛苦吧！亚伯的血会向神说话。“耶和华说……你兄弟的血有声音从地里向我哀告。”耶稣的血更能说话，它所发出来的胜利的声音并非要神报复，而是怜悯。站在我们好牧人的坛前比在什么地方都宝贵！看他在祭坛那里成了被杀的祭司，我们就能听到他对他全群的羊说出平安的话来，乃是使良心平安，使犹太人和外邦人和睦，使人与他所顶撞的造物主和好，永远与被血所洗的人说和睦的话。在时间方面说亚伯是第一位牧人，但在我们的心中却要把耶稣放在我们所尊重的首位上。保护群羊的大牧人啊！当我们看到你为我们被杀的时候，我们——你草场上得羊要称颂你。</p><p><strong>January 20</strong></p><p><strong>\"Abel was a keeper of sheep.\" --Genesis 4:2 </strong></p><p>As a shepherd Abel sanctified his work to the glory of God, and offered a sacrifice of blood upon his altar, and the Lord had respect unto Abel and his offering. This early type of our Lord is exceedingly clear and distinct. Like the first streak of light which tinges the east at sunrise, it does not reveal everything, but it clearly manifests the great fact that the sun is coming. As we see Abel, a shepherd and yet a priest, offering a sacrifice of sweet smell unto God, we discern our Lord, who brings before His Father a sacrifice to which Jehovah ever hath respect. Abel was hated by his brother--hated without a cause; and even so was the Saviour: the natural and carnal man hated the accepted man in whom the Spirit of grace was found, and rested not until his blood had been shed. Abel fell, and sprinkled his altar and sacrifice with his own blood, and therein sets forth the Lord Jesus slain by the enmity of man while serving as a priest before the Lord. \"The good Shepherd layeth down His life for the sheep.\" Let us weep over Him as we view Him slain by the hatred of mankind, staining the horns of His altar with His own blood. Abel's blood speaketh. \"The Lord said unto Cain, 'The voice of thy brother's blood crieth unto Me from the ground.'\" The blood of Jesus hath a mighty tongue, and the import of its prevailing cry is not vengeance but mercy. It is precious beyond all preciousness to stand at the altar of our good Shepherd! to see Him bleeding there as the slaughtered priest, and then to hear His blood speaking peace to all His flock, peace in our conscience, peace between Jew and Gentile, peace between man and his offended Maker, peace all down the ages of eternity for blood-washed men. Abel is the first shepherd in order of time, but our hearts shall ever place Jesus first in order of excellence. Thou great Keeper of the sheep, we the people of Thy pasture bless Thee with our whole hearts when we see Thee slain for us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150121.mp3",
		"id": 6385000021,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(21)",
		"title": "清晨甘露-1月21日",
		"textContent": "<p><strong>一月二十一日</strong></p><p><strong>于是以色列全家都要得救。（罗11:26）</strong></p><p>摩西看见以色列人都平安地过了红海，便快乐地向耶和华唱起歌来。海水成了峭壁，神的子民以色列人从海中行经干地，两边的水墙一滴也没有喷射下来，直到他们的脚完全踏到大海的彼岸。他们渡完之后海水迅即复归原处，可是他们还在海底时候，海水却老老实实地一点也不到神所指定它们的范围之外。他的诗歌中有一句说：“你凭慈爱领了你所赎的百姓。”在末时被选的人也要唱神仆人摩西的歌和羔羊的歌，那是耶稣所最得意的事，他说：“你所赐给我的人，我没有失落一个。”天堂上必然没有一个宝座空闲起来的。</p><p>“被选得众族类，必环聚宝座前，</p><p>齐称颂他恩德，并传扬他荣耀。”</p><p>凡神所选的，凡基督所赎的，凡圣灵所召的，凡信耶稣的，都必平安地渡过被分开的海。我们现在还没有上岸呢！</p><p>“有人已渡过大海，有的正在过渡。”</p><p>我们的先锋已经到了岸上。我们正行经深渊，我们今天正艰苦地跟着我们的首领行到海心。让我们放心：殿军不久也必到达先锋所到的地方，后来被选的人不久也必渡过大海，看到全军都平安稳妥时，就听到胜利的歌声。但若有一个不在——唉！若有一个被选得人遗失了——那末，被赎之人的歌声就不会那么和谐洪亮，乐园的琴弦就不再发出幽雅动听的曲调了。</p><p><strong>January 21</strong></p><p><strong>\"And so all Israel shall be saved.\" --Romans 11:26 </strong></p><p>Then Moses sang at the Red Sea, it was his joy to know that all Israel were safe. Not a drop of spray fell from that solid wall until the last of God's Israel had safely planted his foot on the other side the flood. That done, immediately the floods dissolved into their proper place again, but not till then. Part of that song was, \"Thou in thy mercy hast led forth the people which thou hast redeemed.\" In the last time, when the elect shall sing the song of Moses, the servant of God, and of the Lamb, it shall be the boast of Jesus, \"Of all whom thou hast given me, I have lost none.\" In heaven there shall not be a vacant throne.</p><p>\"For all the chosen race</p><p>Shall meet around the throne,</p><p>Shall bless the conduct of His grace,</p><p>And make His glories known.\"</p><p>As many as God hath chosen, as many as Christ hath redeemed, as many as the Spirit hath called, as many as believe in Jesus, shall safely cross the dividing sea. We are not all safely landed yet:</p><p>\"Part of the host have crossed the flood,</p><p>And part are crossing now.\"</p><p>The vanguard of the army has already reached the shore. We are marching through the depths; we are at this day following hard after our Leader into the heart of the sea. Let us be of good cheer: the rear-guard shall soon be where the vanguard already is; the last of the chosen ones shall soon have crossed the sea, and then shall be heard the song of triumph, when all are secure. But oh! if one were absent--oh! if one of His chosen family should be cast away--it would make an everlasting discord in the song of the redeemed, and cut the strings of the harps of paradise, so that music could never be extorted from them.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150122.mp3",
		"id": 6385000022,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(22)",
		"title": "清晨甘露-1月22日",
		"textContent": "<p><strong>一月二十二日</strong></p><p><strong>人子啊，葡萄树比别样树有什么强处？葡萄枝比众树枝有什么好处？（结15:2）</strong></p><p>这些话是叫神的子民谦卑；他们是神的葡萄树，葡萄树的性质与其他树木有什么两样呢？它们，因着神的圣善，成为多结果子的树，种在肥美的好土中；它们在神的圣园中受修理，结出果子来荣耀神；但是若它们没有神便怎么样呢？若我们没有圣灵的影响，怎会多结果子呢？信徒呀！要学着去掉你的骄傲，因为你毫无可以骄傲的理由。不管你是怎样的人，你有什么可骄傲的呢？你所有的越多，那末欠神的债也就越多；你既是一位负债人还有什么可骄傲的呢？想想你的本源，看看你过去是什么样子。想想你若没有神的恩典会成为什么样子？看看你现在是什么样子。你的良心不责备你吗？你一切的流离可怜的情形，不会告诉你说你不配称为他的儿子吗？若他使你更换一新，你不知道你是因为恩典才成了两样的人吗？大信徒呀！若神不使你成为两样的人你还不是一位大罪人吗？你这奋勇为真道的人，若恩典不临到你，你不是也勇于犯罪吗？因此，不要骄傲，虽然你有了极大的产业——广大恩典的基业，但除了你的罪和可怜之外，没有一样可说是你自己的。唉！你这受迷惑的人，你的一切既然都是告贷来的，就不当自己扬扬得意；你这依赖救主周济的人，若没有耶稣，你的生命流早就中断了，可是你还要骄傲！愚蠢的心啊！你自己不觉得好笑吗？</p><p>“谦卑在耶稣脚前，谦卑在耶稣脚前，谦卑在耶稣脚前，谦卑到底。”</p><p><strong>January 22</strong></p><p><strong>\"Son of man, What is the vine tree more than any tree, or than a branch which is among the trees of the forest?\" --Ezekiel 15:2 </strong></p><p>These words are for the humbling of God's people; they are called God's vine, but what are they by nature more than others? They, by God's goodness, have become fruitful, having been planted in a good soil; the Lord hath trained them upon the walls of the sanctuary, and they bring forth fruit to His glory; but what are they without their God? What are they without the continual influence of the Spirit, begetting fruitfulness in them? O believer, learn to reject pride, seeing that thou hast no ground for it. Whatever thou art, thou hast nothing to make thee proud. The more thou hast, the more thou art in debt to God; and thou shouldst not be proud of that which renders thee a debtor. Consider thine origin; look back to what thou wast. Consider what thou wouldst have been but for divine grace. Look upon thyself as thou art now. Doth not thy conscience reproach thee? Do not thy thousand wanderings stand before thee, and tell thee that thou art unworthy to be called His son? And if He hath made thee anything, art thou not taught thereby that it is grace which hath made thee to differ? Great believer, thou wouldst have been a great sinner if God had not made thee to differ. O thou who art valiant for truth, thou wouldst have been as valiant for error if grace had not laid hold upon thee. Therefore, be not proud, though thou hast a large estate--a wide domain of grace, thou hadst not once a single thing to call thine own except thy sin and misery. Oh! strange infatuation, that thou, who hast borrowed everything, shouldst think of exalting thyself; a poor dependent pensioner upon the bounty of thy Saviour, one who hath a life which dies without fresh streams of life from Jesus, and yet proud! Fie on thee, O silly heart!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150123.mp3",
		"id": 6385000023,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(23)",
		"title": "清晨甘露-1月23日",
		"textContent": "<p><strong>一月二十三日</strong></p><p><strong>我高举那从民中所拣选的。（诗89:19）</strong></p><p>为什么基督从民中被拣选除了呢？我的心哪！你说吧，因为心里的意念是最好的。他不是我们的兄长，与我们有血缘关系吗？基督和信徒之间有一种什么关系呢？信徒可以说：“我在天上有一位兄长。我虽贫穷，但我的兄长是最富足的，并且他也是一位君王，他坐在宝座上会任令我受贫穷吗？噢。不！他爱我，他是我的兄长。”信徒啊！你把这有福的话，当作一串金刚石的项链，戴在你记忆的颈项上吧；把它当作一个戒指戴在你回忆的手指上吧；把它当作君王的玉玺，用信心印在你的祈求上，一心相信他必为你成全。他生来就是一位共患难的兄长，我们也应该这样待他。基督从民中被拣选出来，他知道我们的需要并且同情我们。“他也曾凡事受过试探，与我们一样，只是他没有犯罪。”我们在一切患难中，他都同情我们。试探，痛苦，失望，软弱，疲倦，贫穷——他的知道，因为他曾一一忍受过。基督徒啊！记住这一点，让这话作你的安慰。不管你的路是多么艰难痛苦，我们的救主也曾在那些地方留下过他的脚踪；甚至当你经过黑暗的幽谷、死亡的阴影和约旦河涨溢的深水，你也必在那里看到他的脚踪。在我们所到的一切地方，他都是一个过来人；我们所背得每一个重担，也曾沉重地压在以马内利的肩头上。鼓起勇气来！大君王的双脚已经在路上留下了血红的足迹，它把荆棘之路永远分别为圣了！</p><p>“他的路比我的更崎岖更黑暗；我主基督也曾忍受，我还抱怨什么呢？”</p><p><strong>January 23</strong></p><p><strong>\"I have exalted one chosen out of the people.\" --Psalm 89:19 </strong></p><p>Why was Christ chosen out of the people? Speak, my heart, for heart-thoughts are best. Was it not that He might be able to be our brother, in the blest tie of kindred blood? Oh, what relationship there is between Christ and the believer! The believer can say, \"I have a Brother in heaven; I may be poor, but I have a Brother who is rich, and is a King, and will He suffer me to want while He is on His throne? Oh, no! He loves me; He is my Brother.\" Believer, wear this blessed thought, like a necklace of diamonds, around the neck of thy memory; put it, as a golden ring, on the finger of recollection, and use it as the King's own seal, stamping the petitions of thy faith with confidence of success. He is a brother born for adversity, treat Him as such. </p><p>Christ was also chosen out of the people that He might know our wants and sympathize with us. \"He was tempted in all points like as we are, yet without sin.\" In all our sorrows we have His sympathy. Temptation, pain, disappointment, weakness, weariness, poverty--He knows them all, for He has felt all. Remember this, Christian, and let it comfort thee. However difficult and painful thy road, it is marked by the footsteps of thy Saviour; and even when thou reachest the dark valley of the shadow of death, and the deep waters of the swelling Jordan, thou wilt find His footprints there. In all places whithersoever we go, He has been our forerunner; each burden we have to carry, has once been laid on the shoulders of Immanuel.</p><p>\"His way was much rougher and darker than mine</p><p>Did Christ, my Lord, suffer, and shall I repine?\"</p><p>Take courage! Royal feet have left a blood-red track upon the road, and consecrated the thorny path for ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150124.mp3",
		"id": 6385000024,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(24)",
		"title": "清晨甘露-1月24日",
		"textContent": "<p><strong>一月二十四日</strong></p><p><strong>他必救你脱离捕鸟人的网罗（诗91:3）</strong></p><p>神拯救他的子民脱离捕鸟人的网罗有两种意义。就是“脱”和“离”。第一，他救他们得脱网罗——不叫他们被捕，不使他们进入网罗；第二，若他们已经被捕去，他就救他们离开网罗。对于某些人第一个应许是宝贵的，而在另一些人后者便是最好的了。</p><p>“他必救你脱网罗。”怎样救法呢？苦难常是神救我们的方法。神知道我们的背道，必使我们趋于毁灭，他因为怜悯我们，所以使刑杖临到我们。我们说：“主啊！为什么要这样呢？”我们并不明白我们的苦难是救我们不犯更大之罪的方法。有很多人因着他们的悲哀和十架而救了自己，得免毁灭；这些像网罗一样使鸟吓飞了。有时，神为要救他的民脱离捕鸟人的网罗，就赐更大的灵力给他的子民，好在他们被罪恶引诱时说：“我怎能作这大恶得罪神呢？”当信徒在罪恶来临之时，进了网罗，但神仍能使他脱离，这是一件多么好的事呀？远离神的人啊！虽然你被打倒了，却不要失望。你虽流离失所，且听你的救赎主对你所说的话吧：“背道的孩子啊！回来吧！我要怜悯你。”但你说你不能回来，因为你已被掳去。那么，你要留心听这应许吧：“他必救你脱离捕鸟人的网罗。”你虽落在百般的罪恶当中，也必被救拔出来，你虽不停地为已罪懊悔，但他曾爱你，必不抛弃你；他要接受你，给你欢喜和快乐，被折断的骨头必得欢乐。乐园的鸟必没有一个死在捕鸟人的网罗的。</p><p><strong>January 24</strong></p><p><strong>\"Surely he shall deliver thee from the snare of the fowler.\" --Psalm 91:3 </strong></p><p>God delivers His people from the snare of the fowler in two senses. From, and out of. First, He delivers them from the snare--does not let them enter it; and secondly, if they should be caught therein, He delivers them out of it. The first promise is the most precious to some; the second is the best to others. </p><p>\"He shall deliver thee from the snare.\" How? Trouble is often the means whereby God delivers us. God knows that our backsliding will soon end in our destruction, and He in mercy sends the rod. We say, \"Lord, why is this?\" not knowing that our trouble has been the means of delivering us from far greater evil. Many have been thus saved from ruin by their sorrows and their crosses; these have frightened the birds from the net. At other times, God keeps His people from the snare of the fowler by giving them great spiritual strength, so that when they are tempted to do evil they say, \"How can I do this great wickedness, and sin against God?\" But what a blessed thing it is that if the believer shall, in an evil hour, come into the net, yet God will bring him out of it! O backslider, be cast down, but do not despair. Wanderer though thou hast been, hear what thy Redeemer saith--\"Return, O backsliding children; I will have mercy upon you.\" But you say you cannot return, for you are a captive. Then listen to the promise--\"Surely He shall deliver thee out of the snare of the fowler.\" Thou shalt yet be brought out of all evil into which thou hast fallen, and though thou shalt never cease to repent of thy ways, yet He that hath loved thee will not cast thee away; He will receive thee, and give thee joy and gladness, that the bones which He has broken may rejoice. No bird of paradise shall die in the fowler's net.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150125.mp3",
		"id": 6385000025,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(25)",
		"title": "清晨甘露-1月25日",
		"textContent": "<p><strong>一月二十五日</strong></p><p><strong>我要照耶和华一切所赐给我们的，提起他的慈爱和美德……（赛63:7）</strong></p><p>你能不这样作吗？你不曾经验过他的怜悯吗？你现在虽然忧郁，你能忘记耶稣遇见你对你说：“来！跟从我”的时候吗？你还记得当他断开你的锁链抛在地上说：“我来是要释放你，叫你得自由”吗？若是你爱我的爱还没有忘记，在人生的旅途上必有一些里程碑还没有长满藓苔，你能再其上看到他向你所施的怜悯吗？你过去没有生过什么病像现在一样吗？当时他未曾使你康健吗？你以前没有受过贫穷吗？那时他不曾供给过你的需要吗？你从前有困难的时候，他不曾搭救过你吗？起来，到你记忆的江河中，拔起几根蒲草，编造一只小箱，把你幼小的信心放在其中，好稳渡浪潮。不要忘记神向你所作的；打开你记忆的书，想想从前的事。你记得米萨山（诗42:6）吗？你的主曾在黑门山遇见过你吗？你曾上过乐山（《天路历程》）吗？你在缺乏的时候不曾得过帮助吗？我准知道你曾有过这经验。那末，回去吧！回到你已往曾得到许多大怜悯的路上，虽然现在黑暗，但点起过去的灯，照着黑暗的路，倚靠主直到天亮阴影逝去的时候。“耶和华啊！求你纪念你的怜悯和慈爱；因为这是亘古以来所常有的。”</p><p>“大家踊跃进入天门，同心同意感谢真神；</p><p>天父恩惠昭垂永久，比天更高比地更厚。”</p><p><strong>January 25</strong></p><p><strong>\"I will mention the lovingkindnesses of the Lord, and the praises of the Lord, according to all that the Lord hath bestowed on us.\" --Isaiah 63:7 </strong></p><p>And canst thou not do this? Are there no mercies which thou hast experienced? What though thou art gloomy now, canst thou forget that blessed hour when Jesus met thee, and said, \"Come unto me\"? Canst thou not remember that rapturous moment when He snapped thy fetters, dashed thy chains to the earth, and said, \"I came to break thy bonds and set thee free\"? Or if the love of thine espousals be forgotten, there must surely be some precious milestone along the road of life not quite grown over with moss, on which thou canst read a happy memorial of His mercy towards thee? What, didst thou never have a sickness like that which thou art suffering now, and did He not restore thee? Wert thou never poor before, and did He not supply thy wants? Wast thou never in straits before, and did He not deliver thee? Arise, go to the river of thine experience, and pull up a few bulrushes, and plait them into an ark, wherein thine infant- faith may float safely on the stream. Forget not what thy God has done for thee; turn over the book of thy remembrance, and consider the days of old. Canst thou not remember the hill Mizar? Did the Lord never meet with thee at Hermon? Hast thou never climbed the Delectable Mountains? Hast thou never been helped in time of need? Nay, I know thou hast. Go back, then, a little way to the choice mercies of yesterday, and though all may be dark now, light up the lamps of the past, they shall glitter through the darkness, and thou shalt trust in the Lord till the day break and the shadows flee away. \"Remember, O Lord, thy tender mercies and thy lovingkindnesses, for they have been ever of old.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150126.mp3",
		"id": 6385000026,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(26)",
		"title": "清晨甘露-1月26日",
		"textContent": "<p><strong>一月二十六日</strong></p><p><strong>你们的天父（太6:26）</strong></p><p>神的子民之所以是他的孩子，可以从两方面看，他们是他所创造的，并且他们是因基督的缘故才得成为他的儿子。因此他们有权称他“我们在天上的父”。父！这是多么宝贵的一个字，其中有“权柄”：“我既为父亲，尊敬我的在那里呢？”若你们的儿子，你们的顺服在那里呢？其中也有“慈爱”，与权柄相关，这种权柄并不在于阻止人悖逆他，顺服必须出于甘心——就是能够阻止，他也不阻止的。神的儿女顺服他必须因爱他而顺服他。礼拜神时不要像奴隶作主人的苦工一样，乃要在他所命令的道路上行，因为那是神的道路。要将你们的身体当作义的器具献给神，因为义是你父的旨意，他的孩子应当以他的旨意为旨意。父！在慈爱里存着祥和，在君王的面前就忘了君王的冠冕，他的王节，不是铁杖，而成为怜悯的银节——他和善地把他的王节伸出，就叫我们忘记他的威严。父——其中有尊贵和慈爱。这位父亲对他孩子的爱是多么大呢？那是友谊所办不到的，平常父亲对他儿子的心也不能这样慈爱。他们是他的后代，他必须赐福于他们；他们是他的儿女，他必须显出他的力量来保护他们。若是属世的父亲常爱护他的儿女，何况我们的天父呢？阿爸，父啊！这样的称呼，是美妙的音乐，就是基路伯和撒拉弗也不能唱出这样美妙的歌。父字包含着天堂的意思，在那里我什么都能求，我一切的需要都可以要，我一切的愿望都能得。只要我能说“父！”我就有了一切的一切直到永远。</p><p><strong>January 26</strong></p><p><strong>\"Your heavenly Father.\" --Matthew 6:26 </strong></p><p>God's people are doubly His children, they are His offspring by creation, and they are His sons by adoption in Christ. Hence they are privileged to call Him, \"Our Father which art in heaven.\" Father! Oh, what precious word is that. Here is authority: \"If I be a Father, where is mine honour?\" If ye be sons, where is your obedience? Here is affection mingled with authority; an authority which does not provoke rebellion; an obedience demanded which is most cheerfully rendered--which would not be withheld even if it might. The obedience which God's children yield to Him must be loving obedience. Do not go about the service of God as slaves to their taskmaster's toil, but run in the way of His commands because it is your Father's way. Yield your bodies as instruments of righteousness, because righteousness is your Father's will, and His will should be the will of His child. Father!--Here is a kingly attribute so sweetly veiled in love, that the King's crown is forgotten in the King's face, and His sceptre becomes, not a rod of iron, but a silver sceptre of mercy--the sceptre indeed seems to be forgotten in the tender hand of Him who wields it. Father!--Here is honour and love. How great is a Father's love to his children! That which friendship cannot do, and mere benevolence will not attempt, a father's heart and hand must do for his sons. They are his offspring, he must bless them; they are his children, he must show himself strong in their defence. If an earthly father watches over his children with unceasing love and care, how much more does our heavenly Father? Abba, Father! He who can say this, hath uttered better music than cherubim or seraphim can reach. There is heaven in the depth of that word--Father! There is all I can ask; all my necessities can demand; all my wishes can desire. I have all in all to all eternity when I can say, \"Father.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150127.mp3",
		"id": 6385000027,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(27)",
		"title": "清晨甘露-1月27日",
		"textContent": "<p><strong>一月二十七日</strong></p><p><strong>从他丰满的恩典里，我们都领受了（约1:16）</strong></p><p>这句话使我们知道在基督里有一种丰满。第一，是在神性方面的丰满，因为“神本性一切的丰盛，都有形有体地居住在基督里面”。他里面有完全人性的丰满，因为在他里面，都有形有体地显出神的本性来。他的血中有替罪、有代赎的丰满，因为“他儿子耶稣的血也洗净我们一切的罪”。他的祈求有神能、有权势的丰满，因为“凡靠着他进到神面前的人，他都能拯救到底，因为他是长远活着，替他们祈求。”他的死有得胜的丰满，因为他“藉着死，败坏那掌死权的，就是魔鬼”。他从死里的复活有效能的丰满，因为“藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望”。他的升天有凯旋的丰满，因为“他升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人”。他有各式各样福气的丰满：赦免之恩的丰满，重生之恩的丰满，成圣之恩、保守之恩、成全之恩的丰满。随时随在都有丰满：痛苦中有安慰的丰满，兴旺时有指引的丰满。有神各样属性的丰满：智慧、能力和爱心的丰满，不能看完、说完、找完的丰满，“因为父喜欢叫一切的丰盛在他里面居住。”得到这“一切”是什么样的丰盛呀！若是水常流就必丰盛，并且泉水必永远涌流不止，既丰富又丰满，任人汲取。信徒啊！来吧！来得到你一切所需要的；求的大，得的也大，因为这“丰盛”是不能喝尽的，并且已经为人预备好了，一切有需要的人都能得到，甚至在耶稣里，以马内利——神与我们同在。</p><p><strong>January 27</strong></p><p><strong>\"And of his fulness have all we received.\" --John 1:16 </strong></p><p>These words tell us that there is a fulness in Christ. There is a fulness of essential Deity, for \"in Him dwelleth all the fulness of the Godhead.\" There is a fulness of perfect manhood, for in Him, bodily, that Godhead was revealed. There is a fulness of atoning efficacy in His blood, for \"the blood of Jesus Christ, His Son, cleanseth us from all sin.\" There is a fulness of justifying righteousness in His life, for \"there is therefore now no condemnation to them that are in Christ Jesus.\" There is a fulness of divine prevalence in His plea, for \"He is able to save to the uttermost them that come unto God by Him; seeing He ever liveth to make intercession for them.\" There is a fulness of victory in His death, for through death He destroyed him that had the power of death, that is the devil. There is a fulness of efficacy in His resurrection from the dead, for by it \"we are begotten again unto a lively hope.\" There is a fuIness of triumph in His ascension, for \"when He ascended up on high, He led captivity captive, and received gifts for men.\" There is a fulness of blessings of every sort and shape; a fulness of grace to pardon, of grace to regenerate, of grace to sanctify, of grace to preserve, and of grace to perfect. There is a fulness at all times; a fulness of comfort in affliction; a fulness of guidance in prosperity. A fulness of every divine attribute, of wisdom, of power, of love; a fulness which it were impossible to survey, much less to explore. \"It pleased the Father that in Him should all fulness dwell.\" Oh, what a fulness must this be of which all receive! Fulness, indeed, must there be when the stream is always flowing, and yet the well springs up as free, as rich, as full as ever. Come, believer, and get all thy need supplied; ask largely, and thou shalt receive largely, for this \"fulness\" is inexhaustible, and is treasured up where all the needy may reach it, even in Jesus, Immanuel--God with us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150128.mp3",
		"id": 6385000028,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(28)",
		"title": "清晨甘露-1月28日",
		"textContent": "<p><strong>一月二十八日</strong></p><p><strong>在基督里完完全全（西1:28）</strong></p><p>你的心中不觉得自己并没有完全吗？你每天的生活不都这样告诉你吗？你的眼所流的每一滴泪，都是为了“不完全”；你的心所发出的每一声叹息，都是说“不完全”；你的唇所出的每一句粗话，都诉说“不完全”。你常看你的心，梦想有一个完全时候会来到你里面。在你悲痛地意识到自己不完全的时候，我要在这里安慰你一下——你“在基督里完完全全”。在神的眼中看来“你们在他里面是完全的”（参西2:10），就是现在你们“在他爱子里蒙悦纳”（弗1:6）。但还有一种完全应当实现，这是一切种子所应有的。我们往前看，有一天信徒的罪污全被除去，并且要“毫无玷污、皱纹等类的病，乃是圣洁没有瑕疵的”献于宝座之前，这不是一件可喜的事吗？基督的教会那时就必清洁，就是在全智的神眼中也看不出她有什么污点和污秽，她乃是圣洁而荣耀的。哈特（Hart）说得不错：“穿上救主的义袍，必像圣者一样圣洁。”那末，我们就知道、就尝到、就感出这短短一句话“在基督里是完全的”里有极大的喜乐。就是那时我们也不能完全测度出耶稣救恩的高深来。你想到这里的时候，你的心不感到欣喜雀跃吗？你虽然乌黑，有一天他能使你成为洁白；你虽然污秽，他能使你清洁。啊！这真是奇妙的救恩！基督使一个虫变成一个天使；基督使乌黑而不像样的东西使他得以洁净，在他的荣耀中无与伦比，在他的荣美中无堪比拟，实在可以与撒拉弗为伍。我的心哪！兴起，渴慕这可称赞的、在基督里得以完全的真道吧！</p><p><strong>January 28</strong></p><p><strong>\"Perfect in Christ Jesus.\" --Colossians 1:28 </strong></p><p>Do you not feel in your own soul that perfection is not in you? Does not every day teach you that? Every tear which trickles from your eye, weeps \"imperfection\"; every harsh word which proceeds from your lip, mutters \"imperfection.\" You have too frequently had a view of your own heart to dream for a moment of any perfection in yourself. But amidst this sad consciousness of imperfection, here is comfort for you--you are \"perfect in Christ Jesus.\"In God's sight, you are \"complete in Him;\" even now you are \"accepted in the Beloved.\" But there is a second perfection, yet to be realized, which is sure to all the seed. Is it not delightful to look forward to the time when every stain of sin shall be removed from the believer, and he shall be presented faultless before the throne, without spot, or wrinkle, or any such thing? The Church of Christ then will be so pure, that not even the eye of Omniscience will see a spot or blemish in her; so holy and so glorious, that Hart did not go beyond the truth when he said--</p><p>\"With my Saviour's garments on,</p><p>Holy as the Holy One.\"</p><p>Then shall we know, and taste, and feel the happiness of this vast but short sentence, \"Complete in Christ.\" Not till then shall we fully comprehend the heights and depths of the salvation of Jesus. Doth not thy heart leap for joy at the thought of it? Black as thou art, thou shalt be white one day; filthy as thou art, thou shalt be clean. Oh, it is a marvellous salvation this! Christ takes a worm and transforms it into an angel; Christ takes a black and deformed thing and makes it clean and matchless in His glory, peerless in His beauty, and fit to be the companion of seraphs. O my soul, stand and admire this blessed truth of perfection in Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150129.mp3",
		"id": 6385000029,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(29)",
		"title": "清晨甘露-1月29日",
		"textContent": "<p><strong>一月二十九日</strong></p><p><strong>乃是顾念所不见的……（林后4:18）</strong></p><p>基督徒行天路的时候，最好是往前看。前面有冠冕，前面是目标。无论有什么盼望，有什么喜乐，有什么安慰，有什么激起爱心的事，“将来”必须作我们信眼的大目标。往将来看，我们看到罪已除掉，罪身与死已被灭绝，灵魂已得完全，可以与光明的圣者同得基业。再往前看，信徒被启明的眼睛，必可看到死河已过，幽溪已渡，并且已经到了光明的山上和其上的天城；他看到他自己进了珍珠门，像凯旋荣归的胜利者一样，基督亲手给他戴上冠冕，耶稣的双臂环抱他，好与他同得荣耀，并得与他一同坐在他的宝座上，就像他得胜之后与父一同坐在他的宝座上一样。想到将来，过去的黑暗和现在的阴暗都必云消雾散。天上的快乐必可补偿在地上的悲哀。我的惧怕呀，离去吧！这个世界狭如隙涧，不久你就越过。我的疑惑呀，离去吧！离去吧！你必安然稳渡溺水。时间，是多么暂短；永远，是多么恒久！死，是多么短促；永生，是多么无穷无尽！我想我现在就吃了以实各谷的葡萄，在天门之内吸饮。路途是太短太短了！不久我就可以到那里。</p><p>世界忧虑如风暴，我心破碎且惊跳；</p><p>但因升天而快乐，失望之中有依靠。</p><p>信心眼光扶持我，人生旅途尽渡过；</p><p>恐惧困苦由他去，回到天家便稳妥。</p><p><strong>January 29</strong></p><p><strong>\"The things which are not seen.\" --2 Corinthians 4:18 </strong></p><p>In our Christian pilgrimage it is well, for the most part, to be looking forward. Forward lies the crown, and onward is the goal. Whether it be for hope, for joy, for consolation, or for the inspiring of our love, the future must, after all, be the grand object of the eye of faith. Looking into the future we see sin cast out, the body of sin and death destroyed, the soul made perfect, and fit to be a partaker of the inheritance of the saints in light. Looking further yet, the believer's enlightened eye can see death's river passed, the gloomy stream forded, and the hills of light attained on which standeth the celestial city; he seeth himself enter within the pearly gates, hailed as more than conqueror, crowned by the hand of Christ, embraced in the arms of Jesus, glorified with Him, and made to sit together with Him on His throne, even as He has overcome and has sat down with the Father on His throne. The thought of this future may well relieve the darkness of the past and the gloom of the present. The joys of heaven will surely compensate for the sorrows of earth. Hush, hush, my doubts! death is but a narrow stream, and thou shalt soon have forded it. Time, how short--eternity, how long! Death, how brief--immortality, how endless! Methinks I even now eat of Eshcol's clusters, and sip of the well which is within the gate. The road is so, so short! I shall soon be there.</p><p>\"When the world my heart is rending</p><p>With its heaviest storm of care,</p><p>My glad thoughts to heaven ascending,</p><p>Find a refuge from despair.</p><p>Faith's bright vision shall sustain me</p><p>Till life's pilgrimage is past;</p><p>Fears may vex and troubles pain me,</p><p>I shall reach my home at last.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150130.mp3",
		"id": 6385000030,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(30)",
		"title": "清晨甘露-1月30日",
		"textContent": "<p><strong>一月三十日</strong></p><p><strong>你听见桑树梢上有脚步的声音，就要急速前去……（撒下5:24）</strong></p><p>基督教会的会友都应当恳切祷告，时时让圣灵在他们心中感动他们，好叫基督的国快来临，并且愿他的“旨意行在地上，如同行在天上”；但神有时好像特别看中了锡安，那时在他们好像是“桑树梢上有脚步的声音”？那末我们应当加倍地祷告，加倍地热心，在宝座前摔跤要比平时加倍的努力。行动要敏捷，要振奋。潮水已经涨起来，现在让我们英勇地把它（教会）拉上岸来。让五旬节的圣灵再大降临，让五旬节的工作重新恢复。基督徒呀！在你里面你也能常“听见桑树梢上有脚步的声音”。你有一种特殊的祷告的能力，神的灵赐你欢喜和快乐，常读圣书，常支取神的应许，你在神恩面的光中行走，你能自由在灵中与神相通，并且你与基督的交通必更密切。当你听到“桑树梢上有脚步的声音”时，就是你最快乐的时候，是你急速前去的时候；现在应当除去你一切的恶习，那时，圣灵必帮助你的软弱。张起你的帆来，但要记住你所唱得：</p><p>“我只能扬帆；你！你！必吹起顺利的风！”</p><p>你只要扬起帆来就够了。当风来时，你不要因为没有预备好的缘故，便坐失良机。寻求神的帮助，在你的信心更加坚强的时候，要更加热心负责；当你更能自由的到宝座前时，要使你更能恒切地祷告；当你更加与基督亲近时，要使你的说话能更圣洁。</p><p><strong>January 30</strong></p><p><strong>\"When thou hearest the sound of a going in the tops of the mulberry trees, then thou shalt bestir thyself.\" --2 Samuel 5:24 </strong></p><p>The members of Christ's Church should be very prayerful, always seeking the unction of the Holy One to rest upon their hearts, that the kingdom of Christ may come, and that His \"will be done on earth, even as it is in heaven;\" but there are times when God seems especially to favour Zion, such seasons ought to be to them like \"the sound of a going in the tops of the mulberry trees.\" We ought then to be doubly prayerful, doubly earnest, wrestling more at the throne than we have been wont to do. Action should then be prompt and vigorous. The tide is flowing--now let us pull manfully for the shore. O for Pentecostal outpourings and Pentecostal labours. Christian, in yourself there are times \"when thou hearest the sound of a going in the tops of the mulberry trees.\" You have a peculiar power in prayer; the Spirit of God gives you joy and gladness; the Scripture is open to you; the promises are applied; you walk in the light of God's countenance; you have peculiar freedom and liberty in devotion, and more closeness of communion with Christ than was your wont. Now, at such joyous periods when you hear the \"sound of a going in the tops of the mulberry trees,\" is the time to bestir yourself; now is the time to get rid of any evil habit, while God the Spirit helpeth your infirmities. Spread your sail; but remember what you sometimes sing--</p><p>\"I can only spread the sail;</p><p>Thou! Thou! must breathe the auspicious gale.\"</p><p>Only be sure you have the sail up. Do not miss the gale for want of preparation for it. Seek help of God, that you may be more earnest in duty when made more strong in faith; that you may be more constant in prayer when you have more liberty at the throne; that you may be more holy in your conversation whilst you live more closely with Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jan/Dvo150131.mp3",
		"id": 6385000031,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(31)",
		"title": "清晨甘露-1月31日",
		"textContent": "<p><strong>一月三十一日</strong></p><p><strong>耶和华我们的义。（耶23:6）</strong></p><p>基督徒每逢想到基督的义时，就得到极大的安静、镇定、坦然和平安。神的圣徒有多少时候常是灰心丧胆，愁眉不展！我想他们不应当这样。我也想若他们常看他们在基督里的完全，也就不至于如此了。有人常说到自己的腐败、心里的败坏和生命中本性的邪恶。这是十分对的，但为什么不再进前一步，想到我们“在基督里完完全全”呢？所以不怪那些常想到自己败坏的人总是戴着一副尴尬的愁容，但我们要想到基督已成为我们的义，我们就可放心了。虽然灾害折磨我，虽然撒旦苦害我，虽然在我上天堂之前还要经历很多试验，那些在神恩约中所为我定的；但在我主都一无所缺，基督都已成就了。他在十字架上说：“成了！”若是成了，那末我在他里面就得以完全了，并有说不出的快乐和丰盛的荣耀，“不是有自己因律法而得的义，乃是有信基督的义，就是因信神而来的义。”我们在这世上找不到一个比较可以称为义的人，他的义无论怎样也不能超过那些在心中接受基督之义的人。当信徒说：“我只靠基督而活，我只有靠他才得救恩，虽然我不配，但我信我在耶稣里面仍能得救。”于是便起了一种感激的思想——“我不当为基督而活吗？”我既看到我因他所成就的得救，那末我不当爱他并服侍他吗？“基督的爱激励我们”，“叫那些活着的人不再为自己活，乃为替他们死而复活的主活”。我们因基督的义归于我们而得救，那末我们就当看重我们所得的义。</p><p><strong>January 31</strong></p><p><strong>\"The Lord our Righteousness.\" --Jeremiah 23:6 </strong></p><p>It will always give a Christian the greatest calm, quiet, ease, and peace, to think of the perfect righteousness of Christ. How often are the saints of God downcast and sad! I do not think they ought to be. I do not think they would if they could always see their perfection in Christ. There are some who are always talking about corruption, and the depravity of the heart, and the innate evil of the soul. This is quite true, but why not go a little further, and remember that we are \"perfect in Christ Jesus.\" It is no wonder that those who are dwelling upon their own corruption should wear such downcast looks; but surely if we call to mind that \"Christ is made unto us righteousness,\" we shall be of good cheer. What though distresses afflict me, though Satan assault me, though there may be many things to be experienced before I get to heaven, those are done for me in the covenant of divine grace; there is nothing wanting in my Lord, Christ hath done it all. On the cross He said, \"It is finished!\" and if it be finished, then am I complete in Him, and can rejoice with joy unspeakable and full of glory, \"Not having mine own righteousness, which is of the law, but that which is through the faith of Christ, the righteousness which is of God by faith.\" You will not find on this side heaven a holier people than those who receive into their hearts the doctrine of Christ's righteousness. When the believer says, \"I live on Christ alone; I rest on Him solely for salvation; and I believe that, however unworthy, I am still saved in Jesus;\" then there rises up as a motive of gratitude this thought-- \"Shall I not live to Christ? Shall I not love Him and serve Him, seeing that I am saved by His merits?\" \"The love of Christ constraineth us,\" \"that they which live should not henceforth live unto themselves but unto Him which died for them.\" If saved by imputed righteousness, we shall greatly value imparted righteousness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150201.mp3",
		"id": 6385000032,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(32)",
		"title": "清晨甘露-2月1日",
		"textContent": "<p><strong>二月一日</strong></p><p><strong>他们要歌颂耶和华的作为。（诗138:5）</strong></p><p>基督徒开头歌颂神的作为是在他们把重担丢在十字架下之后，就是天使的歌声也没有因罪得赦免的神的孩子内心所涌出来的欢乐那样幽雅动听。你知道本仁约翰怎样形容那种快乐。他说：那位可怜的走天路的人在十字架下丢去他的重担时，他快乐地踊跃三次，歌唱着走上他的路：</p><p>“可称颂的十字架！可称颂的坟！</p><p>更可称颂的是为我受辱的那人！”</p><p>信徒啊！你记得你脱去你的锁链时的情形吗？你记得耶稣遇见你的地方吗？他对你说过“我以永远的爱爱你；‘我涂抹了你的过犯，像厚云消散；我涂抹了你的罪恶，如薄云灭没’，它们都一笔勾销，永不再提了”吗？当耶稣拿去折磨我的罪时，那是多么令人欢畅的时候呀！当主赦免我罪的时候，我不禁跳跃欢呼起来。在我回家的时候，一路上直想到我获得自由的快乐，甚至我要对路边的石头讲说我被主释放的事。我心满了快乐，我简直要对从天降下的雪片讲说耶稣奇妙的大爱，说他曾赦免了我这个悖逆之人的罪。但这只是信徒开始了基督徒生活的快乐，他们以后仍能发现许多事情叫他们歌颂神的作为，他体验到他永恒的爱时不能不说：“我要时时称颂耶和华，赞美他的话必常在我口中。”弟兄啊！你看到了吗？你今天便是在赞扬神。</p><p>“我们踱着漫长的荒漠，</p><p>新的恩典需要我们新的唱歌。”</p><p><strong>February 1</strong></p><p><strong>\"They shall sing in the ways of the Lord.\" --Psalm 138:5 </strong></p><p>The time when Christians begin to sing in the ways of the Lord is when they first lose their burden at the foot of the Cross. Not even the songs of the angels seem so sweet as the first song of rapture which gushes from the inmost soul of the forgiven child of God. You know how John Bunyan describes it. He says when poor Pilgrim lost his burden at the Cross, he gave three great leaps, and went on his way singing--</p><p>\"Blest Cross! blest Sepulchre! blest rather be</p><p>The Man that there was put to shame for me!\"</p><p>Believer, do you recollect the day when your fetters fell off? Do you remember the place when Jesus met you, and said, \"I have loved thee with an everlasting love; I have blotted out as a cloud thy transgressions, and as a thick cloud thy sins; they shall not be mentioned against thee any more for ever.\" Oh! what a sweet season is that when Jesus takes away the pain of sin. When the Lord first pardoned my sin, I was so joyous that I could scarce refrain from dancing. I thought on my road home from the house where I had been set at liberty, that I must tell the stones in the street the story of my deliverance. So full was my soul of joy, that I wanted to tell every snow-flake that was falling from heaven of the wondrous love of Jesus, who had blotted out the sins of one of the chief of rebels. But it is not only at the commencement of the Christian life that believers have reason for song; as long as they live they discover cause to sing in the ways of the Lord, and their experience of His constant lovingkindness leads them to say, \"I will bless the Lord at all times: His praise shall continually be in my mouth.\" See to it, brother, that thou magnifiest the Lord this day.</p><p>\"Long as we tread this desert land,</p><p>New mercies shall new songs demand.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150202.mp3",
		"id": 6385000033,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(33)",
		"title": "清晨甘露-2月2日",
		"textContent": "<p><strong>二月二日</strong></p><p><strong>若不流血，罪就不得赦免了。（来9:22）</strong></p><p>这是永不改变的真理。在犹太人一切预表的礼仪中没有不流血而能除去罪的。若没有血、没有替赎就没有法子使罪得赦。很清楚，若我没有基督，就没有赦罪的盼望；因为除了基督之外再没有什么流血的事能被我们当作是赎罪的方法了。那末，我现在信他吗？一切人都一样地需要他。即便我们有得未曾有的美德和善行，这个办法也不能为我们的缘故有所更改，使我们成为例外。除了他的血无论什么都不能使罪消除，因为神已经把他当作赎罪的，也是人与他和好的惟一方法。有这末一个赦罪的方法是多么令人庆幸呀！为什么我们还舍此而他求呢？</p><p>在外貌上敬虔（形式相信）的人，不明白我们为什么会因基督赦免我们的罪而快乐。他们的工作、祷告和敬拜，所给他们的安慰很少；或许他们的内心总是不能安稳，因为他们忽略了这么大的救恩，想不流血而使罪得赦。我的心哪！安静吧，要知道神的公义一定要刑罚罪，而这刑罚已经临到了主耶稣。俯伏快乐吧，吻那为救赎你而流血的主的脚吧！当良心被激起之后，求助于感觉和明证是得不到安慰的：这是我们在埃及受捆绑时所学得的恶习。使我们有罪的良心恢复平安的惟一方法就是仰望那在十字架上受苦的耶稣。律法书上说“血……就是他的生命”，有了这血的生命，才有信实喜乐和一切圣恩的生命，我们要一心相信他。</p><p><strong>February 2</strong></p><p><strong>\"Without the shedding of blood is no remission.\" --Hebrews 9:22 </strong></p><p>This is the voice of unalterable truth. In none of the Jewish ceremonies were sins, even typically, removed without blood- shedding. In no case, by no means can sin be pardoned without atonement. It is clear, then, that there is no hope for me out of Christ; for there is no other blood-shedding which is worth a thought as an atonement for sin. Am I, then, believing in Him? Is the blood of His atonement truly applied to my soul? All men are on a level as to their need of Him. If we be never so moral, generous, amiable, or patriotic, the rule will not be altered to make an exception for us. Sin will yield to nothing less potent than the blood of Him whom God hath set forth as a propitiation. What a blessing that there is the one way of pardon! Why should we seek another? </p><p>Persons of merely formal religion cannot understand how we can rejoice that all our sins are forgiven us for Christ's sake. Their works, and prayers, and ceremonies, give them very poor comfort; and well may they be uneasy, for they are neglecting the one great salvation, and endeavouring to get remission without blood. My soul, sit down, and behold the justice of God as bound to punish sin; see that punishment all executed upon thy Lord Jesus, and fall down in humble joy, and kiss the dear feet of Him whose blood has made atonement for thee. It is in vain when conscience is aroused to fly to feelings and evidences for comfort: this is a habit which we learned in the Egypt of our legal bondage. The only restorative for a guilty conscience is a sight of Jesus suffering on the cross. \"The blood is the life thereof,\" says the Levitical law, and let us rest assured that it is the life of faith and joy and every other holy grace.</p><p>\"Oh! how sweet to view the flowing</p><p>Of my Saviour's precious blood;</p><p>With divine assurance knowing</p><p>He has made my peace with God.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150203.mp3",
		"id": 6385000034,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(34)",
		"title": "清晨甘露-2月3日",
		"textContent": "<p><strong>二月三日</strong></p><p><strong>弟兄们，这样看来，我们是欠债的人。（改译）（罗8:12）</strong></p><p>我们既是神所造的就都欠他的债，我们当以全身、全心、全力来顺服他。我们因违背了他的命令，就都成了他的公义的债务人，我们所欠他的，是我们所无力偿付的。但就基督徒来说他毫不欠神的公义的债，因为基督偿还了属他之人所欠的债，为此信徒更欠爱的债。我欠神的恩典和赦罪的怜悯的债，但我并不欠他公义的债了，因为他不再追究已经偿还的债务了。基督说：“成了！”他的意思就是说，凡属他的人所欠的无论什么债都从帐簿上一笔勾销了。基督已完全满足神公义的要求，帐目已经结清了；所记的帐都已钉在十字架上了，收据也得到了，我们不再是神公义的债务人了。虽然从这一方面看，我们不再欠我们主的债；可是从另一方面想，我们更加欠我们神的债了。基督徒呀！且慢，你且默想一番。你欠神的权多少债呢？你欠他无私的爱多少债呢？因为他舍了自己的儿子，为你受死。想想看，你欠他赦罪的怜悯多少债呢？你虽百般顶撞他，而他仍无限制地永远爱你。想想你欠他的大能多少债呢？他怎样把死在罪中的你救了出来呢？他怎样保守了你属灵的生命呢？他怎样保护你不至跌倒呢？他怎样当千万仇敌埋伏在你四围时，仍然使你安步行走呢？再想想，你欠他的不改变多少债呢？你虽改变千万次，他却一次也不改变。你欠神每种神性和神德很多的债。要用你自己和你一切所有的偿还给神。“将身体献上，当作活祭，是圣洁的，是神所喜悦的，你们如此侍奉，乃是理所当然的。”</p><p><strong>February 3</strong></p><p><strong>\"Therefore, brethren, we are debtors.\" --Romans 8:12 </strong></p><p>As God's creatures, we are all debtors to Him: to obey Him with all our body, and soul, and strength. Having broken His commandments, as we all have, we are debtors to His justice, and we owe to Him a vast amount which we are not able to pay. But of the Christian it can be said that he does not owe God's justice anything, for Christ has paid the debt His people owed; for this reason the believer owes the more to love. I am a debtor to God's grace and forgiving mercy; but I am no debtor to His justice, for He will never accuse me of a debt already paid. Christ said, \"It is finished!\" and by that He meant, that whatever His people owed was wiped away for ever from the book of remembrance. Christ, to the uttermost, has satisfied divine justice; the account is settled; the handwriting is nailed to the cross; the receipt is given, and we are debtors to God's justice no longer. But then, because we are not debtors to our Lord in that sense, we become ten times more debtors to God than we should have been otherwise. Christian, pause and ponder for a moment. What a debtor thou art to divine sovereignty! How much thou owest to His disinterested love, for He gave His own Son that He might die for thee. Consider how much you owe to His forgiving grace, that after ten thousand affronts He loves you as infinitely as ever. Consider what you owe to His power; how He has raised you from your death in sin; how He has preserved your spiritual life; how He has kept you from falling; and how, though a thousand enemies have beset your path, you have been able to hold on your way. Consider what you owe to His immutability. Though you have changed a thousand times, He has not changed once. Thou art as deep in debt as thou canst be to every attribute of God. To God thou owest thyself, and all thou hast--yield thyself as a living sacrifice, it is but thy reasonable service.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150204.mp3",
		"id": 6385000035,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(35)",
		"title": "清晨甘露-2月4日",
		"textContent": "<p><strong>二月四日</strong></p><p><strong>耶和华还是爱他们。（何3:1）</strong></p><p>信徒呀！回头看看你一切的经验，想想你的神领你经过旷野的时候，他怎样天天赐你衣食，容忍你一切的过犯。你发一切的怨言和你贪慕埃及一切食物的时候，他又怎样不把这些存记在心上呢？他怎样使石头裂开流出水来供给你，并用天上来的吗哪养活你呢？想想你在一切患难中的时候，他的恩典又怎样够你用的呢？他的血怎样饶恕了你一切的罪呢？他的杖、他的竿又怎样安慰你呢？当你这样回想到过去主对你的爱时，那末，再用信眼看看将来主对你的爱吧，要记得基督的约和血中所有的超过了过去。那曾爱你、恕你的主，仍要不停地爱你、恕你。他是阿拉法，他也是俄梅戛。他是始，他也是终。所以，你要记得，即或经过死荫的幽谷，你也不用怕遭害，因为他与你同在。当你站立在约旦河冰冷的水流中时，你也不用怕，因为死并不能使你与他的爱分离。当你进入永久的奥秘中时，你也不必战栗，“因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝；这爱是在我们的主基督耶稣里的。”我的心哪！现在你还未重新燃起你的爱吗？这还不足使你爱耶稣吗？当你飞过无限之爱的高空时，你的心不使你在主你神里面欢乐起来吗？当我们想到神的爱时，我们的心必在我们里面燃烧起来，我们就必更加爱他。</p><p><strong>February 4</strong></p><p><strong>\"The love of the Lord.\" --Hosea 3:1 </strong></p><p>Believer, look back through all thine experience, and think of the way whereby the Lord thy God has led thee in the wilderness, and how He hath fed and clothed thee every day--how He hath borne with thine ill manners--how He hath put up with all thy murmurings, and all thy longings after the flesh-pots of Egypt--how He has opened the rock to supply thee, and fed thee with manna that came down from heaven. Think of how His grace has been sufficient for thee in all thy troubles--how His blood has been a pardon to thee in all thy sins--how His rod and His staff have comforted thee. When thou hast thus looked back upon the love of the Lord, then let faith survey His love in the future, for remember that Christ's covenant and blood have something more in them than the past. He who has loved thee and pardoned thee, shall never cease to love and pardon. He is Alpha, and He shall be Omega also: He is first, and He shall be last. Therefore, bethink thee, when thou shalt pass through the valley of the shadow of death, thou needest fear no evil, for He is with thee. When thou shalt stand in the cold floods of Jordan, thou needest not fear, for death cannot separate thee from His love; and when thou shalt come into the mysteries of eternity thou needest not tremble, \"For I am persuaded, that neither death; nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\" Now, soul, is not thy love refreshed? Does not this make thee love Jesus? Doth not a flight through illimitable plains of the ether of love inflame thy heart and compel thee to delight thyself in the Lord thy God? Surely as we meditate on \"the love of the Lord,\" our hearts burn within us, and we long to love Him more.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150205.mp3",
		"id": 6385000036,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(36)",
		"title": "清晨甘露-2月5日",
		"textContent": "<p><strong>二月五日</strong></p><p><strong>父差子作世人的救主。（约一4:14）</strong></p><p>耶稣基督来到世上并非没有经过他父的允准、命令、同意和帮助。这句话的含意是很宝贵的。他是被父所差，使他作人类的救主。我们不当忘记，三位一体的神虽然位格不同，但是尊荣却是没有分别的。我们为所得到的救恩，至少是洪福，常把尊荣归于耶稣基督，而忽略了父。这是很大的错误。耶稣不是已经来吗？不是父所差他来的吗？他所说的话多么美妙，不是他父把恩典浇灌在他的嘴唇上，使他作新约的职事吗？那认识父、子和圣灵的人，他应当有这样的认识，那末就不当使他的爱有差等；他可以在伯利恒、客西马尼和各各他看到他们都一同在成就救恩的事。基督徒呀！你信靠降生为人的基督耶稣吗？你专依靠他吗？你与他联合一起吗？那末就应当信你已与天上的神联合一起了。你既与降生为人的基督耶稣为弟兄，与他有密切的关系，你就与永生的神有了系连了，并且那“亘古常在者”就是你的父和你的朋友。当父神藉着他的儿子发大怜悯的时候，你曾测量过耶和华心中之爱的深度吗？若是没有，你当藉着今晨所念的来探测一下神爱的宽广吧！父差遣他！仔细想想这个题目吧！想想耶稣怎样完成父的旨意。从受死救主的创伤就可看到“自有永有”（IAM）的大爱。让我们每逢想到耶稣的时候，也当联想到永生的、永远可称颂的神，因为“耶和华却喜悦将他压伤，使他受痛苦”。</p><p><strong>February 5</strong></p><p><strong>\"The Father sent the Son to be the Saviour of the world.\" --1 John 4:14 </strong></p><p>It is a sweet thought that Jesus Christ did not come forth without His Father's permission, authority, consent, and assistance. He was sent of the Father, that He might be the Saviour of men. We are too apt to forget that, while there are distinctions as to the persons in the Trinity, there are no distinctions of honour. We too frequently ascribe the honour of our salvation, or at least the depths of its benevolence, more to Jesus Christ than we do the Father. This is a very great mistake. What if Jesus came? Did not His Father send Him? If He spake wondrously, did not His Father pour grace into His lips, that He might be an able minister of the new covenant? He who knoweth the Father, and the Son, and the Holy Ghost as he should know them, never setteth one before another in his love; he sees them at Bethlehem, at Gethsemane, and on Calvary, all equally engaged in the work of salvation. O Christian, hast thou put thy confidence in the Man Christ Jesus? Hast thou placed thy reliance solely on Him? And art thou united with Him? Then believe that thou art united unto the God of heaven. Since to the Man Christ Jesus thou art brother, and holdest closest fellowship, thou art linked thereby with God the Eternal, and \"the Ancient of days\" is thy Father and thy friend. Didst thou ever consider the depth of love in the heart of Jehovah, when God the Father equipped His Son for the great enterprise of mercy? If not, be this thy day's meditation. The Father sent Him! Contemplate that subject. Think how Jesus works what the Father wills. In the wounds of the dying Saviour see the love of the great I AM. Let every thought of Jesus be also connected with the Eternal, ever-blessed God, for \"It pleased the Lord to bruise Him; He hath put Him to grief.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150206.mp3",
		"id": 6385000037,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(37)",
		"title": "清晨甘露-2月6日",
		"textContent": "<p><strong>二月六日</strong></p><p><strong>多方祷告（弗6:18）</strong></p><p>从我们学会祷告起，到现在为止，我们的祷告共有多少了呢！我们开头的祷告是为我们自己，我们求神向我们施怜悯，涂抹我们的罪。他听了我们。但当他涂抹我们的罪简直像吹散一片浮云一样时，那末我们就要更加为我们多祷告了。我们要求神赐我们成圣的恩典，自制、自克的恩典；我们要切切求神重新赐我们坚固的信心，好随意使用他的应许，脱离随时来到的试探，作我们工作时的帮助，并在我们受试炼时救助我们。我们常被迫到神面前，像无所不讨的乞丐一样，为我们的生命祈求。神的儿女们哪！要作见证，见证你们为自己的生命从别处是一无所获的。你们生命所需要的粮食都是从天上来的，你们所喝得水都是从活磐——主基督耶稣而来的。你们的生命自己并不能生长，必须天天依靠神的丰富！那末你的祷告就上达天庭求神无限的、各样属灵的怜悯。你的需要是无数的，而神所供给你的也是无限的。你的祷告，虽有各式各样，而神怜悯的种类也是多得不可胜数的。那末你不是就有理说“我爱主，因为曾听了我们祈求他的声音”吗？你的祷告虽多，而神的应允也是一样地多。在你受患难的时候，虽然因你在施恩座前的战栗、疑惧而羞辱了神，但他仍听了你，赐你力量并帮助了你。记住这一句话，让你的心中充满感激神的态度吧！因他满有恩典地听了你可怜而微弱的祷告：“我的心哪！你要称颂耶和华，不可忘记他的一切恩惠。”</p><p><strong>February 6</strong></p><p><strong>\"Praying always.\" --Ephesians 6:18 </strong></p><p>What multitudes of prayers we have put up from the first moment when we learned to pray. Our first prayer was a prayer for ourselves; we asked that God would have mercy upon us, and blot out our sin. He heard us. But when He had blotted out our sins like a cloud, then we had more prayers for ourselves. We have had to pray for sanctifying grace, for constraining and restraining grace; we have been led to crave for a fresh assurance of faith, for the comfortable application of the promise, for deliverance in the hour of temptation, for help in the time of duty, and for succour in the day of trial. We have been compelled to go to God for our souls, as constant beggars asking for everything. Bear witness, children of God, you have never been able to get anything for your souls elsewhere. All the bread your soul has eaten has come down from heaven, and all the water of which it has drank has flowed from the living rock--Christ Jesus the Lord. Your soul has never grown rich in itself; it has always been a pensioner upon the daily bounty of God; and hence your prayers have ascended to heaven for a range of spiritual mercies all but infinite. Your wants were innumerable, and therefore the supplies have been infinitely great, and your prayers have been as varied as the mercies have been countless. Then have you not cause to say, \"I love the Lord, because He hath heard the voice of my supplication\"? For as your prayers have been many, so also have been God's answers to them. He has heard you in the day of trouble, has strengthened you, and helped you, even when you dishonoured Him by trembling and doubting at the mercy-seat. Remember this, and let it fill your heart with gratitude to God, who has thus graciously heard your poor weak prayers. \"Bless the Lord, O my soul, and forget not all His benefits.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150207.mp3",
		"id": 6385000038,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(38)",
		"title": "清晨甘露-2月7日",
		"textContent": "<p><strong>二月七日</strong></p><p><strong>你们起来去吧！（弥2:10）</strong></p><p>这个信息临到我们和一切人的时候到了！——“起来，离开你所住的地方，离开你作事的城市，离开你的家庭和你的朋友。起来，走上你最后的一段路程吧！”我们知道我们的路程是什么样子吗？我们知道我们所居留的地方是什么样子吗？我们念的圣经虽少，但也受了圣灵的启示；可是我们对于将来的境况所知道的是太少了！我们知道有一条黝黑而汹涌的河名叫“死”。神叫我们过去，应许与我们同在。而死后，又会有什么情形呢？在我们惊讶的眼前展开了什么样的奇妙的世界呢？我们要看到一种多么荣耀的景象呢？从来没有一个过客再回来告诉我们。我们对于天堂所知道的已够我们被欢迎到快乐和欢喜当中。死的路虽然黑暗，但我们可以大胆无惧地向前走去，要知道当我们经过幽谷时神必与我们同在，因此我们就不怕遭害了。我们要离开这里一切所知、所爱的，但我们要回到我们父的家里——我们父的家里就是耶稣所在的地方，要到“那座有根基的城，就是神所经营、所建造的”。这是我们最后所去的地方，在他的民中和神的面前，永远与我们所爱的主同在。基督徒呀！要常常想到天堂，就必使你盼望快些前往，并能使你忘怀路途中的辛劳；流泪谷不过是去到更美之地的过程，这个悲哀的世界不过是福乐世界的跳板罢了！</p><p>“主啊！愿神恩预备我们，好进入高天的明宫；</p><p>那时我灵要兴起，与众圣同唱天上的妙歌。”</p><p><strong>February 7</strong></p><p><strong>\"Arise, and depart.\" --Micah 2:10 </strong></p><p>The hour is approaching when the message will come to us, as it comes to all--\"Arise, and go forth from the home in which thou hast dwelt, from the city in which thou hast done thy business, from thy family, from thy friends. Arise, and take thy last journey.\" And what know we of the journey? And what know we of the country to which we are bound? A little we have read thereof, and somewhat has been revealed to us by the Spirit; but how little do we know of the realms of the future! We know that there is a black and stormy river called \"Death.\" God bids us cross it, promising to be with us. And, after death, what cometh? What wonder-world will open upon our astonished sight? What scene of glory will be unfolded to our view? No traveller has ever returned to tell. But we know enough of the heavenly land to make us welcome our summons thither with joy and gladness. The journey of death may be dark, but we may go forth on it fearlessly, knowing that God is with us as we walk through the gloomy valley, and therefore we need fear no evil. We shall be departing from all we have known and loved here, but we shall be going to our Father's house--to our Father's home, where Jesus is--to that royal \"city which hath foundations, whose builder and maker is God.\" This shall be our last removal, to dwell for ever with Him we love, in the midst of His people, in the presence of God. Christian, meditate much on heaven, it will help thee to press on, and to forget the toil of the way. This vale of tears is but the pathway to the better country: this world of woe is but the stepping-stone to a world of bliss.</p><p>\"Prepare us, Lord, by grace divine,</p><p>For Thy bright courts on high;</p><p>Then bid our spirits rise, and join</p><p>The chorus of the sky.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150208.mp3",
		"id": 6385000039,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(39)",
		"title": "清晨甘露-2月8日",
		"textContent": "<p><strong>二月八日</strong></p><p><strong>你要给他起名叫耶稣。（太1:21）</strong></p><p>“一登龙门，声价十倍”，这话真不错。一个尊贵人所接触的一切人或物，也都因他的缘故而尊贵起来。与什么样的人来往，结果就成为什么样的人。这就是“近朱者赤，近墨者黑”的道理。在一切信徒看来，主耶稣乃是之尊贵的，他的一切也都是无价之宝。大卫说“你的衣服都有没药、沉香、肉桂的香气”，好像衣服也因救主的缘故馨香宝贵起来，叫人不能不爱它们。确然如此。凡他圣脚所留下得每一个踪迹；他可称颂的嘴唇，所说的每一句话，他爱的话语所表现得心情，这些对我们没有一样不是至贵至宝的。基督的名字都是这样——在信徒的耳中都是幽雅可爱馨香甜蜜的。他是教会的丈夫、新郎或朋友，他是从创世以来被杀的羔羊、君王、先知或祭司——我主的其他名称、细罗、以马内利、奇妙、策士——每一个名称都像蜂房下滴滴的甜蜜。但如果有一个名字在信徒的耳中必别的名字更甜蜜的话，那就是“耶稣”。耶稣！这名字使天上的琴奏出幽雅的歌曲。耶稣！是我们一切欢乐的生命。若天地之间有一个更美、更宝的名字的话，就是这一个名字了。它是织成我们圣歌的经纬。有许多圣诗开头的字都是用它，而很少用其他名字；要使人得益的话，末尾的字也不能不用它。它是一切欢乐的总和。它是天上的钟所奏出的乐声，这个名字就是一支歌。阔而大之为广洋，简而约之为涓滴：二字之中有无尽的圣诗，数笔之中积藏着永世无尽的哈利路亚。</p><p>“耶稣！我爱你的美名，你是我耳中的歌声。哦！耶稣！”</p><p><strong>February 8</strong></p><p><strong>\"Thou shalt call his name Jesus.\" --Matthew 1:21 </strong></p><p>When a person is dear, everything connected with him becomes dear for his sake. Thus, so precious is the person of the Lord Jesus in the estimation of all true believers, that everything about Him they consider to be inestimable beyond all price. \"All Thy garments smell of myrrh, and aloes, and cassia,\" said David, as if the very vestments of the Saviour were so sweetened by His person that he could not but love them. Certain it is, that there is not a spot where that hallowed foot hath trodden--there is not a word which those blessed lips have uttered--nor a thought which His loving Word has revealed--which is not to us precious beyond all price. And this is true of the names of Christ--they are all sweet in the believer's ear. Whether He be called the Husband of the Church, her Bridegroom, her Friend; whether He be styled the Lamb slain from the foundation of the world--the King, the Prophet, or the Priest--every title of our Master--Shiloh, Emmanuel, Wonderful, the Mighty Counsellor-- every name is like the honeycomb dropping with honey, and luscious are the drops that distil from it. But if there be one name sweeter than another in the believer's ear, it is the name of Jesus. Jesus! it is the name which moves the harps of heaven to melody. Jesus! the life of all our joys. If there be one name more charming, more precious than another, it is this name. It is woven into the very warp and woof of our psalmody. Many of our hymns begin with it, and scarcely any, that are good for anything, end without it. It is the sum total of all delights. It is the music with which the bells of heaven ring; a song in a word; an ocean for comprehension, although a drop for brevity; a matchless oratorio in two syllables; a gathering up of the hallelujahs of eternity in five letters.</p><p>\"Jesus, I love Thy charming name,</p><p>'Tis music to mine ear.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150209.mp3",
		"id": 6385000040,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(40)",
		"title": "清晨甘露-2月9日",
		"textContent": "<p><strong>二月九日</strong></p><p><strong>大卫求问耶和华。（撒下5:23）</strong></p><p>大卫求问耶和华的时候，正是他攻打非利士的时候，因此大获全胜。非利士人来了很多，但大卫因神的帮助，便不费吹灰之力，使非利士人纷纷逃命。要注意，当他们二次来的时候，大卫先求问了神才上去攻打他们的。他又得了一次胜，他很可以和很多人一样地说：“我必可再获大捷；打败敌人，势如摧枯拉朽，我可以坐待胜利。为什么我要到神的手下求问他呢？”大卫却没有这样。他因神力的帮助而得了一次胜；在他没有得胜的把握前，他不去冒险作战。他求问神说：“我可以上去攻打非利士人吗？”他等候在神的面前，直到得了回话。从大卫就可叫我们学会一个功课，若没有神，一步也不要走。基督徒呀！若你要知道你当走的路，就以神为你的指南针；若要你的小船稳渡汹涌的暗波，那末把舵放在全能者的手里吧！若父为我们掌舵，我们就可避免许多暗礁；若我们遵顺他的圣旨，就可避免浅滩和流沙。清教徒说：“若基督徒自己操刀，必把他的手指割断。”这是一个真理。早年另一位老牧师说：“走在神旨意的云柱之前，就是笨人作的笨事。”这话很对。我们必须看清神旨的领导；若神旨未到，即等到神旨来临再前行。走在神旨之前的人，若有路的话也当快乐地再返回去。神应许他的民说：“我要教导你，指示你当行的路。”那末，现在让我们把一切烦恼都交给神，并且说：“主啊，我当作什么？”今晨在你还没有求问主之前，你不要离开你所在的地方。</p><p><strong>February 9</strong></p><p><strong>\"And David enquired of the Lord.\" --2 Samuel 5:23 </strong></p><p>When David made this enquiry he had just fought the Philistines, and gained a signal victory. The Philistines came up in great hosts, but, by the help of God, David had easily put them to flight. Note, however, that when they came a second time, David did not go up to fight them without enquiring of the Lord. Once he had been victorious, and he might have said, as many have in other cases, \"I shall be victorious again; I may rest quite sure that if I have conquered once I shall triumph yet again. Wherefore should I tarry to seek at the Lord's hands?\" Not so, David. He had gained one battle by the strength of the Lord; he would not venture upon another until he had ensured the same. He enquired, \"Shall I go up against them?\" He waited until God's sign was given. Learn from David to take no step without God. Christian, if thou wouldst know the path of duty, take God for thy compass; if thou wouldst steer thy ship through the dark billows, put the tiller into the hand of the Almighty. Many a rock might be escaped, if we would let our Father take the helm; many a shoal or quicksand we might well avoid, if we would leave to His sovereign will to choose and to command. The Puritan said, \"As sure as ever a Christian carves for himself, he'll cut his own fingers;\" this is a great truth. Said another old divine, \"He that goes before the cloud of God's providence goes on a fool's errand;\" and so he does. We must mark God's providence leading us; and if providence tarries, tarry till providence comes. He who goes before providence, will be very glad to run back again. \"I will instruct thee and teach thee in the way which thou shalt go,\" is God's promise to His people. Let us, then, take all our perplexities to Him, and say, \"Lord, what wilt thou have me to do?\" Leave not thy chamber this morning without enquiring of the Lord.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150210.mp3",
		"id": 6385000041,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(41)",
		"title": "清晨甘露-2月10日",
		"textContent": "<p><strong>二月十日</strong></p><p><strong>我……知道怎样处丰富……（腓4:12）</strong></p><p>有很多人知道“怎样处卑贱”，可是没有学会“怎样处丰富”。当他们上到崇高的山顶时，他们就头晕起来，像要倾跌得样子。基督徒常在兴盛时羞辱他的身份，而非在祸患之时。兴盛富裕真是一件危险的事。基督徒能经得起患难的煎熬，但却受不了兴盛的锻炼。唉！神的许多恩怜和丰富常常使一个人的灵命瘦削起来，并且忽略属灵的事！但这并非必须如此，使徒保罗告诉我们，他知道怎样处丰富。当他富裕时，他知道怎样使用；丰盛的恩典使他当得起丰盛的富裕。当他满载的时候，便把帆完全张开，好平稳地航行；当属灵的福乐涨满到了杯子的边缘时，必须用一只坚定的手来把持，这是人力所难能的，但保罗却学会了这技巧。他说：“或饱足、或饥饿……随事随在，我都得了秘诀。”饱足是我们该学得一个属灵的功课，因为以色列人曾饱足过，但他们吃的肉还在口中时，神的烈怒就临到了他们。有很多人求神的恩怜为的是要满足他们心中的肉欲。所以食欲饱足常想靠自己的血气，并使灵命凋敝。当我们在物质方面多得神的恩怜时，常是在属灵方面少得神的恩典，并且为我们得的丰富所存的感激心也是很小的。我们得了丰满，却是忘了神：属世的方面得了满足，以为没有天堂也行。知道怎样处饱足比知道怎样处饥饿还难。人的天性是很容易骄傲并忘记神的。在你祷告的时候要求神指教你“怎样处丰富”。“愿你爱的恩赐，使我们不远离你。”</p><p><strong>February 10</strong></p><p><strong>\"I know how to abound.\" --Philippians 4:12 </strong></p><p>There are many who know \"how to be abased\" who have not learned \"how to abound.\" When they are set upon the top of a pinnacle their heads grow dizzy, and they are ready to fall. The Christian far oftener disgraces his profession in prosperity than in adversity. It is a dangerous thing to be prosperous. The crucible of adversity is a less severe trial to the Christian than the fining-pot of prosperity. Oh, what leanness of soul and neglect of spiritual things have been brought on through the very mercies and bounties of God! Yet this is not a matter of necessity, for the apostle tells us that he knew how to abound. When he had much he knew how to use it. Abundant grace enabled him to bear abundant prosperity. When he had a full sail he was loaded with much ballast, and so floated safely. It needs more than human skill to carry the brimming cup of mortal joy with a steady hand, yet Paul had learned that skill, for he declares, \"In all things I am instructed both to be full and to be hungry.\" It is a divine lesson to know how to be full, for the Israelites were full once, but while the flesh was yet in their mouth, the wrath of God came upon them. Many have asked for mercies that they might satisfy their own hearts' lust. Fulness of bread has often made fulness of blood, and that has brought on wantonness of spirit. When we have much of God's providential mercies, it often happens that we have but little of God's grace, and little gratitude for the bounties we have received. We are full and we forget God: satisfied with earth, we are content to do without heaven. Rest assured it is harder to know how to be full than it is to know how to be hungry--so desperate is the tendency of human nature to pride and forgetfulness of God. Take care that you ask in your prayers that God would teach you \"how to be full.\"</p><p>\" Let not the gifts Thy love bestows</p><p>Estrange our hearts from Thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150211.mp3",
		"id": 6385000042,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(42)",
		"title": "清晨甘露-2月11日",
		"textContent": "<p><strong>二月十一日</strong></p><p><strong>认明他们是跟过耶稣的。（徒4:13）</strong></p><p>基督徒是耶稣基督的肖像。你曾念过基督的传记，写得既优美又流利的传记，但基督最好的传记是他的活传记，乃是属他之人的言行所写出来的。若是我们怎样信就怎样作人，应当怎样就怎样的话，我们就是基督的像了；我们若这样完全像他，世人连一时也不能容我们了，他们心里说：“真像呀！”当他们看到的时候，必说：“他曾跟过耶稣，曾受过他的教，他的言行表现出他完全接受了耶稣的观念。”基督徒要像基督那样勇毅。不要为你所信的感到赧然；不要羞辱了你所承认的：要留心，永也不要羞辱你所承认的，要像耶稣一样果敢地服侍神。要在爱人的精神上效法他啊。思想要本乎仁爱之心，说话要出于仁爱之心，行事也要有仁爱之心，好叫人说：“他是跟过耶稣的。”要效法耶稣的圣洁。他曾以父的事为念吗？他曾为神大发热心吗？你也要这样，要不住地行神所看为善的事。他能舍己吗？他是从不顾到自己的利益吗？你也要这样行。他虔诚吗？你也要热切地祷告。他曾违背过父的旨意吗？你也要这样顺服他。他忍耐吗？所以要学着忍耐。而最好的，最像耶稣的，像他一样，是赦免你的仇敌。听你的主所说的话吧：“父啊，赦免他们！因为他们所作的，他们不晓得。”让这话永远萦绕在你耳中！要饶恕人，正像你盼望被饶恕一样。要因你善待仇敌而把炭火堆在他的头上。要以德报怨，要以善待恶，记住，你是像神的。要像神，要尽心尽力，在凡事上使你的生活叫看到的人能说：“他是跟过耶稣的。”</p><p><strong>February 11</strong></p><p><strong>\"And they took knowledge of them, that they had been with Jesus.\" --Acts 4:13 </strong></p><p>A Christian should be a striking likeness of Jesus Christ. You have read lives of Christ, beautifully and eloquently written, but the best life of Christ is His living biography, written out in the words and actions of His people. If we were what we profess to be, and what we should be, we should be pictures of Christ; yea, such striking likenesses of Him, that the world would not have to hold us up by the hour together, and say, \"Well, it seems somewhat of a likeness;\" but they would, when they once beheld us, exclaim, \"He has been with Jesus; he has been taught of Him; he is like Him; he has caught the very idea of the holy Man of Nazareth, and he works it out in his life and every-day actions.\" A Christian should be like Christ in his boldness. Never blush to own your religion; your profession will never disgrace you: take care you never disgrace that. Be like Jesus, very valiant for your God. Imitate Him in your loving spirit; think kindly, speak kindly, and do kindly, that men may say of you, \"He has been with Jesus.\" Imitate Jesus in His holiness. Was He zealous for His Master? So be you; ever go about doing good. Let not time be wasted: it is too precious. Was He self-denying, never looking to His own interest? Be the same. Was He devout? Be you fervent in your prayers. Had He deference to His Father's will? So submit yourselves to Him. Was He patient? So learn to endure. And best of all, as the highest portraiture of Jesus, try to forgive your enemies, as He did; and let those sublime words of your Master, \"Father, forgive them; for they know not what they do,\" always ring in your ears. Forgive, as you hope to be forgiven. Heap coals of fire on the head of your foe by your kindness to him. Good for evil, recollect, is godlike. Be godlike, then; and in all ways and by all means, so live that all may say of you, \"He has been with Jesus.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150212.mp3",
		"id": 6385000043,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(43)",
		"title": "清晨甘露-2月12日",
		"textContent": "<p><strong>二月十二日</strong></p><p><strong>我们既多受基督的苦楚，就靠基督多得安慰。（林后1:5）</strong></p><p>这一节圣经是多么宝贵呀！天地的主宰手中拿着一架天平，一边盘中放着他民的试炼，一边盘中放着他为他们所预备的安慰。当试炼的一边几乎除空时，你仍可看到安慰的一边依然是那些分量；而当试炼的盘中堆满时，你也必发现安慰的重量仍不稍减；乌云越浓，太阳所露出的光就越明亮；当夜深浪猛时，天上的船主仍然与他的水手们同舟共济。这是一件真该赞美神的事，我们所受的打击越大，圣灵各样的安慰把我们举得也越高。其中有一个理由：因为试炼为安慰倒空了更多的地方。伟大的心胸只能由重大的困难造成。苦难的锹能把贮藏安慰的窖掘得更深、更广，好多容纳安慰。神来到我们心中——他看到我们心中已经装满了东西——他就开始铲除那些，将它除空，好多容受他的恩典。一个人越谦卑，所得的安慰也越多，因为他更适合接受它。另一个理由解释我们为什么当苦难之时仍能快乐，乃是因为那时我们与神的交往最为密切。仓廪充实的时候，人们便能离神独自生存；袋中满了黄金时，我们就不常祷告了。但神再一次地把我们的蓖麻拿去，我们就又要神了；再一次把家中的偶像除去，我们就不能不尊崇耶和华。“耶和华啊！我从深处向你求告。”再也没有一种呼声能比山谷底下发的更好听了；再也没有一种祷告能比经过试炼和灾害，发自心灵深处的祷告更热切了。它们这样把我们带到神的面前，我们就快乐起来，因为亲近神就是快乐。来吧！受苦受难的信徒，不要怕你所受的重大的苦难，因为它们是更大的恩怜的使者。</p><p><strong>February 12</strong></p><p><strong>\"For as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ.\" --2 Corinthians 1:5 </strong></p><p>There is a blessed proportion. The Ruler of Providence bears a pair of scales--in this side He puts His people's trials, and in that He puts their consolations. When the scale of trial is nearly empty, you will always find the scale of consolation in nearly the same condition; and when the scale of trials is full, you will find the scale of consolation just as heavy. When the black clouds gather most, the light is the more brightly revealed to us. When the night lowers and the tempest is coming on, the Heavenly Captain is always closest to His crew. It is a blessed thing, that when we are most cast down, then it is that we are most lifted up by the consolations of the Spirit. One reason is, because trials make more room for consolation. Great hearts can only be made by great troubles. The spade of trouble digs the reservoir of comfort deeper, and makes more room for consolation. God comes into our heart--He finds it full--He begins to break our comforts and to make it empty; then there is more room for grace. The humbler a man lies, the more comfort he will always have, because he will be more fitted to receive it. Another reason why we are often most happy in our troubles, is this--then we have the closest dealings with God. When the barn is full, man can live without God: when the purse is bursting with gold, we try to do without so much prayer. But once take our gourds away, and we want our God; once cleanse the idols out of the house, then we are compelled to honour Jehovah. \"Out of the depths have I cried unto thee, O Lord.\" There is no cry so good as that which comes from the bottom of the mountains; no prayer half so hearty as that which comes up from the depths of the soul, through deep trials and afflictions. Hence they bring us to God, and we are happier; for nearness to God is happiness. Come, troubled believer, fret not over your heavy troubles, for they are the heralds of weighty mercies.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150213.mp3",
		"id": 6385000044,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(44)",
		"title": "清晨甘露-2月13日",
		"textContent": "<p><strong>二月十三日</strong></p><p><strong>你看父赐给我们是何等的慈爱，使我们得称为神的儿女；我们也真是他的儿女。世人所以不认识我们，是因未曾认识他。亲爱的弟兄啊，我们现在是神的儿女……（约一3:1/2）</strong></p><p>“你看父赐给我们是何等的慈爱”，想想我们是谁，再想想败坏在我们里面得势时，我们有何感想，你必因此奇异我们怎会成为神的儿女。但我们仍被“称为神的儿女”。儿子与父亲的关系是多么密切，有了这名份就可享受各种权益！儿子怎样期待父亲的看顾、抚育，父亲对儿子是怎样的亲爱、慈祥呀！但这一些，其实还不只这一些，我们现在都可因基督得到了。现在我们怀着光荣的心情与兄长一同忍受至暂至轻的苦。“世人所以不认识我们，是因未曾认识他。”我们与主一样存着谦卑的心，甘愿和他一同不被人所认识，因为我们必与他一同被高举。“亲爱的弟兄啊，我们现在是神的儿女”，这话念起来很容易，但想起来却不简单。今天早晨你的心怎样感觉？你是否落到悲伤的深谷之中？败坏是否在你的心灵之中发生？恩典是否像一星残余的火花踏在你的脚下？你的信是否几乎失去了功效呢？不要怕，你活着并不是靠你自己的善功或感觉！你必须单单信靠基督。现在，我们虽有这些挫折，堕在愁苦的泥淖中，无论我们在什么地方——现在，谷中和山上一样，“亲爱的弟兄啊，我们现在是神的儿女。”你说：“唉！你看我现在是一种什么样子！既无堂皇的功德，也无荣显的义行。”但你再念下去：“我们现在是神的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要像他。”圣灵必洁净我们的心，神的能力必改变我们的身体，那时我们就“必得见他的真体”。</p><p><strong>February 13</strong></p><p><strong>\"Behold, what manner of love the Father hath bestowed upon us, that we should be called the sons of God: therefore the world knoweth us not, because it knew Him not. Beloved, now are we the sons of God.\" --1 John 3:1, 2</strong> </p><p>\"Behold, what manner of love the Father hath bestowed upon us. Consider who we were, and what we feel ourselves to be even now when corruption is powerful in us, and you will wonder at our adoption. Yet we are called \"the sons of God.\" What a high relationship is that of a son, and what privileges it brings! What care and tenderness the son expects from his father, and what love the father feels towards the son! But all that, and more than that, we now have through Christ. As for the temporary drawback of suffering with the elder brother, this we accept as an honour: \"Therefore the world knoweth us not, because it knew Him not.\" We are content to be unknown with Him in His humiliation, for we are to be exalted with Him. \"Beloved, now are we the sons of God.\" That is easy to read, but it is not so easy to feel. How is it with your heart this morning? Are you in the lowest depths of sorrow? Does corruption rise within your spirit, and grace seem like a poor spark trampled under foot? Does your faith almost fail you? Fear not, it is neither your graces nor feelings on which you are to live: you must live simply by faith on Christ. With all these things against us, now--in the very depths of our sorrow, wherever we may be-- now, as much in the valley as on the mountain, \"Beloved, now are we the sons of God.\" \"Ah, but,\" you say, \"see how I am arrayed! my graces are not bright; my righteousness does not shine with apparent glory.\" But read the next: \"It doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him.\" The Holy Spirit shall purify our minds, and divine power shall refine our bodies, then shall we see Him as He is.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150214.mp3",
		"id": 6385000045,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(45)",
		"title": "清晨甘露-2月14日",
		"textContent": "<p><strong>二月十四日</strong></p><p><strong>王赐他所需用的食物，日日赐他一份，终身都是这样。（王下25:30）</strong></p><p>约雅斤并没有带着数月用的食物被遣送出王宫，他乃是每天得他的一份食粮。这也就描摹了一切属主之人的快乐地位。每天一份是人所真真需要的。我们并不需要明天的食粮，明天还没有到呢！我们今天也没有明天的需要。一天所需要的既然足够，我们就知足了。除了当天的衣食之外，我们并不能吃穿明天所有的；若是多余，就叫我们生了贮藏的顾虑，并要时时看守，担心盗贼会来偷去。一根杖可以帮助一个行路的人，但是一捆杖却变成了他的重担。足够不仅像筵席那样好，而且足可使食量大的人得到饱足。这是我们所能期望的一切，若是所求的超过了这些就算是忘恩负义的人。父不多给我们，我们就当为每天所得的一份知足。约雅斤的事就是我们的情形，我们必定得到我们的一份，是王所赐给我们的，这一份乃是恩赏，是终身要得到的。为此就当存感谢的心。</p><p>亲爱的基督徒读者们！你天天在恩典的事上，需要神的给养。你没有贮藏起来的力量。你必须天天寻求从上面来的帮助。每天的一份为你稳妥地预备好了，这是多么令人快意的一件事呀！简言之，藉着服役、默想、祷告，等候神，你便得到新鲜的力量。你所需要的一切事，在耶稣里已经为你预备好了。那末，你只管继续享受你的一份吧！你天天的恩粮，既然都摆在恩筵之上，就不要自甘过着忍饥受饿的生活吧！</p><p><strong>February 14</strong></p><p><strong>\"And his allowance was a continual allowance given him of the king, a daily rate for every day, all the days of his life.\" --2 Kings 25:30 </strong></p><p>Jehoiachin was not sent away from the king's palace with a store to last him for months, but his provision was given him as a daily pension. Herein he well pictures the happy position of all the Lord's people. A daily portion is all that a man really wants. We do not need tomorrow's supplies; that day has not yet dawned, and its wants are as yet unborn. The thirst which we may suffer in the month of June does not need to be quenched in February, for we do not feel it yet; if we have enough for each day as the days arrive we shall never know want. Sufficient for the day is all that we can enjoy. We cannot eat or drink or wear more than the day's supply of food and raiment; the surplus gives us the care of storing it, and the anxiety of watching against a thief. One staff aids a traveller, but a bundle of staves is a heavy burden. Enough is not only as good as a feast, but is all that the veriest glutton can truly enjoy. This is all that we should expect; a craving for more than this is ungrateful. When our Father does not give us more, we should be content with his daily allowance. Jehoiachin's case is ours, we have a sure portion, a portion given us of the king, a gracious portion, and a perpetual portion. Here is surely ground for thankfulness. </p><p>Beloved Christian reader, in matters of grace you need a daily supply. You have no store of strength. Day by day must you seek help from above. It is a very sweet assurance that a daily portion is provided for you. In the word, through the ministry, by meditation, in prayer, and waiting upon God you shall receive renewed strength. In Jesus all needful things are laid up for you. Then enjoy your continual allowance. Never go hungry while the daily bread of grace is on the table of mercy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150215.mp3",
		"id": 6385000046,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(46)",
		"title": "清晨甘露-2月15日",
		"textContent": "<p><strong>二月十五日</strong></p><p><strong>愿荣耀归给他，从今直到永远。（彼后3:18）</strong></p><p>天堂上满了永不止息的，赞美耶稣的声音。永远！你的年日要无穷无尽，直到永永远远，“愿荣耀归给他。”他不是“照着麦基洗德的等次成了永远的大祭司”吗？“愿荣耀归给他。”他不是永久的王——万王之王，万主之主，永久的父吗？“愿荣耀归给他。”他所得的赞美必永不止息。凡他的血所买来的人，他保守他们直到永远。十字架的荣耀必永不衰残，坟墓和复活的光荣必永不褪变。耶稣啊！你必永受赞美。你的荣耀必像永活的灵，必像父的宝座一样，存到永永远远。信徒呀！你期望将来必与众圣一同归荣耀与耶稣，但你现在是否荣耀他？使徒的话是：“愿荣耀归给他。”你今天愿意用这话作你的祷告吗？“主啊！帮助我使我会荣耀你。我虽贫穷，但求你帮助我使我以知足来荣耀你；我虽患病，但求你帮助我使以忍耐来尊崇你；我有才能，求你帮助我使我能用它们来颂美你；我有时间，主啊，帮助我，叫我能把它赎回，好服侍你，我有一颗心，求主使我只感到你的爱，并发出爱你的热火；我有头脑，主啊，帮助我常想到你，并为你的事打算，你把我安置在这个世界上叫我为你有所作为。主啊！求你指点我，叫我能终生完成你所安排我的工作；我不能作什么，但像寡妇的两个养生的小钱一样，主啊，我把我的时间和终生都投在你的宝库里。我全是你的；在我所说、所作、所有的一切上都收纳我，并使我现在荣耀你。”</p><p><strong>February 15</strong></p><p><strong>\"To Him be glory both now and forever.\" --2 Peter 3:18 </strong></p><p>Heaven will be full of the ceaseless praises of Jesus. Eternity! thine unnumbered years shall speed their everlasting course, but forever and for ever, \"to Him be glory.\" Is He not a \"Priest for ever after the order of Melchisedek\"? \"To Him be glory.\" Is He not king for ever?--King of kings and Lord of lords, the everlasting Father? \"To Him be glory for ever.\" Never shall His praises cease. That which was bought with blood deserves to last while immortality endures. The glory of the cross must never be eclipsed; the lustre of the grave and of the resurrection must never be dimmed. O Jesus! thou shalt be praised for ever. Long as immortal spirits live--long as the Father's throne endures--for ever, for ever, unto Thee shall be glory. Believer, you are anticipating the time when you shall join the saints above in ascribing all glory to Jesus; but are you glorifying Him now? The apostle's words are, \"To Him be glory both now and for ever.\" Will you not this day make it your prayer? \"Lord, help me to glorify Thee; I am poor, help me to glorify Thee by contentment; I am sick, help me to give Thee honour by patience; I have talents, help me to extol Thee by spending them for Thee; I have time, Lord, help me to redeem it, that I may serve thee; I have a heart to feel, Lord, let that heart feel no love but Thine, and glow with no flame but affection for Thee; I have a head to think, Lord, help me to think of Thee and for Thee; Thou hast put me in this world for something, Lord, show me what that is, and help me to work out my life-purpose: I cannot do much, but as the widow put in her two mites, which were all her living, so, Lord, I cast my time and eternity too into Thy treasury; I am all Thine; take me, and enable me to glorify Thee now, in all that I say, in all that I do, and with all that I have.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150216.mp3",
		"id": 6385000047,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(47)",
		"title": "清晨甘露-2月16日",
		"textContent": "<p><strong>二月十六日</strong></p><p><strong>我无论在什么景况都可以知足，这是我已经学会了。（腓4:11）</strong></p><p>这话使我们知道知足并不是人自然的习性。莠草反而长得快，长得好，真是“野火烧不尽，春风吹又生”。人生而有贪婪、不知足和怨尤，真像地里生的荆棘蒺藜一样；我们勿须教人抱怨，人们虽未受过这样的教育，但是却极会抱怨。相反地中也有很多宝贵的东西需要加以培养。若是我们要收麦，就必须耕种；若是我们要看花，就必须整理园地，善加照料。那末，知足便是天堂上得一种花，若我们要得这样的花，就必须好生培养；它并不能自然而然地在我们心中生长起来，必须有新的性情才能使它生长，就是那样，我们也必须好好看顾，好使神撒在我们心中的恩发长起来。保罗说“都可以知足，这是我已经学会了”，也就是说他从前有一个时期不会这样。必须付上代价，忍受苦痛才能得到其中的奥秘。毫无疑问，有时他以为他学会了，岂知还是不行。到了最后他才达到了这境地，因此才能说：“我无论在什么景况都可以知足，这是我已经学会了。”那时他已经是老态龙钟，鬓发苍苍，离死不远的老人了——一个被尼禄囚在罗马监牢里的囚犯。我们也当甘愿忍受保罗的灾害，与他同尝地牢的苦味，才能达到他所臻至的境界，你不要以为不学就可以会，或是学会了而不加管制。这种能力不能马上运用自如，必须逐渐学得。我们从经验中就可以知道了。弟兄啊！虽然难免，可是不要再怨尤吧，要继续在知足的大学里作一个勤学的学生。</p><p><strong>February 16</strong></p><p><strong>\"I have learned, in whatever state I am, therewith to be content.\" --Philippians 4:11 </strong></p><p>These words show us that contentment is not a natural propensity of man. \"Ill weeds grow apace.\" Covetousness, discontent, and murmuring are as natural to man as thorns are to the soil. We need not sow thistles and brambles; they come up naturally enough, because they are indigenous to earth: and so, we need not teach men to complain; they complain fast enough without any education. But the precious things of the earth must be cultivated. If we would have wheat, we must plough and sow; if we want flowers, there must be the garden, and all the gardener's care. Now, contentment is one of the flowers of heaven, and if we would have it, it must be cultivated; it will not grow in us by nature; it is the new nature alone that can produce it, and even then we must be specially careful and watchful that we maintain and cultivate the grace which God has sown in us. Paul says, \"I have learned . . . to be content;\" as much as to say, he did not know how at one time. It cost him some pains to attain to the mystery of that great truth. No doubt he sometimes thought he had learned, and then broke down. And when at last he had attained unto it, and could say, \"I have learned in whatsoever state I am, therewith to be content,\" he was an old, grey-headed man, upon the borders of the grave--a poor prisoner shut up in Nero's dungeon at Rome. We might well be willing to endure Paul's infirmities, and share the cold dungeon with him, if we too might by any means attain unto his good degree. Do not indulge the notion that you can be contented with learning, or learn without discipline. It is not a power that may be exercised naturally, but a science to be acquired gradually. We know this from experience. Brother, hush that murmur, natural though it be, and continue a diligent pupil in the College of Content.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150217.mp3",
		"id": 6385000048,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(48)",
		"title": "清晨甘露-2月17日",
		"textContent": "<p><strong>二月十七日</strong></p><p><strong>以撒靠近庇耳拉海莱居住。（创25:11）</strong></p><p>夏甲和以实玛利曾在那里因那永活并看顾人的神使她的眼睛明亮，便得畅饮泉水，解去了他们的干渴和苦情；属世的人当他们在危困缺乏之时才来到神面前呼求他。他们是在困苦时求告他，但在顺利时便离弃了他。以撒却在那里居住，好时时取给于活水的泉源和看顾人的神。人的情况，以及他心灵的居处，是探测人实况的好方法。或许夏甲得见神的经验激动了以撒的心，使他尊敬那地；他很宝贵那个神秘的地方，黄昏时他常出去散步，所以很熟悉那井的情形；他曾在那里遇见利百加，所以觉得那地像自己的家一样；而最主要的是因欢喜在那里与永活的神相交，因此使他选择了那个圣地作他的居所。让我们学着住在永活神的面前，让我们求圣灵使我们今天，天天，感到“那看顾我的。”愿主耶和华作我们一个欢畅的、安慰的、不竭的、涌到永生的泉源。属物的水瓶能破碎，会干枯，但造物主宰的泉源是永不枯竭的；住在这泉边的人是有福的，他必可随时从那里得到一切的需要。主是帮助众人的：他的名是“沙代”（Shaddai希伯来文全能者的意思，）全能的神；我们的心常有与他相交之乐，因他，我们的生命找到了属灵的丈夫主耶稣；我们今天要在他里面生活、行动、为人，那末让我们居住在他里面，好与他密切相交。荣耀的主啊！使我们永不离开你，乃要居住在永活神的泉旁。</p><p><strong>February 17</strong></p><p><strong>\"Isaac dwelt by the well Lahai-roi.\" --Genesis 25:11 </strong></p><p>Hagar had once found deliverance there and Ishmael had drank from the water so graciously revealed by the God who liveth and seeth the sons of men; but this was a merely casual visit, such as worldlings pay to the Lord in times of need, when it serves their turn. They cry to Him in trouble, but forsake Him in prosperity. Isaac dwelt there, and made the well of the living and all-seeing God his constant source of supply. The usual tenor of a man's life, the dwelling of his soul, is the true test of his state. Perhaps the providential visitation experienced by Hagar struck Isaac's mind, and led him to revere the place; its mystical name endeared it to him; his frequent musings by its brim at eventide made him familiar with the well; his meeting Rebecca there had made his spirit feel at home near the spot; but best of all, the fact that he there enjoyed fellowship with the living God, had made him select that hallowed ground for his dwelling. Let us learn to live in the presence of the living God; let us pray the Holy Spirit that this day, and every other day, we may feel, \"Thou God seest me.\" May the Lord Jehovah be as a well to us, delightful, comforting, unfailing, springing up unto eternal life. The bottle of the creature cracks and dries up, but the well of the Creator never fails; happy is he who dwells at the well, and so has abundant and constant supplies near at hand. The Lord has been a sure helper to others: His name is Shaddai, God All-sufficient; our hearts have often had most delightful intercourse with Him; through Him our soul has found her glorious Husband, the Lord Jesus; and in Him this day we live, and move, and have our being; let us, then, dwell in closest fellowship with Him. Glorious Lord, constrain us that we may never leave Thee, but dwell by the well of the living God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150218.mp3",
		"id": 6385000049,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(49)",
		"title": "清晨甘露-2月18日",
		"textContent": "<p><strong>二月十八日</strong></p><p><strong>要指示我，你为何与我争辩。（伯10:2）</strong></p><p>受试炼的人哪！或许神这样作为的是要加增你的美德（grace）。若你不经过试炼，恐怕有许多美德是你永远所不能发现的。你知道你的信心在冬天的时候比夏天要好得多吗？爱心像一个萤火虫一样，但只有在团团的黑暗中才能发出它的光来。盼望像一颗星一样，在鼎盛的日光中是看不到的，只能在灾祸的深夜中发现。灾害是神琢磨他孩子们的美德的方法，叫他们像珠玉一样晶莹明亮。适才你还双膝跪地祷告说：“主啊！我怕我没有信心，求你使我知道我有信心。”虽然是无意，但这不是祈求试炼吗？——因为你还没有使用你的信心，你怎么知道你没有信心呢？神常差试炼临到我们，好叫我们靠着信心发现我们的美德，并且使它们发展起来。同时，除了发现之外，还能因试炼，叫我们真真在恩典中有长进。神常取去我们的安逸和权益，为的是叫我们成为更好的基督徒。他并不在安舒和奢靡的帐篷中训练他的精兵，而是使他们离开那里，在艰难的进军和劳苦的服役中得到训练。他使他们跋山涉水，背着笨重、苦痛的行囊，艰步前行。基督徒呀！这不足以解释你所经过的苦难吗？神不曾使你的美德发挥出来，使他们发出亮光来吗？这不是他与你争辩的理由吗？</p><p>“试炼使应许更美甜，试炼使祈祷有新生；试炼使我，谦恭俯伏在他脚前。”</p><p><strong>February 18</strong></p><p><strong>\"Shew me wherefore thou contendest with me.\" --Job 10:2 </strong></p><p>Perhaps, O tried soul, the Lord is doing this to develop thy graces. There are some of thy graces which would never be discovered if it were not for thy trials. Dost thou not know that thy faith never looks so grand in summer weather as it does in winter? Love is too often like a glow-worm, showing but little light except it be in the midst of surrounding darkness. Hope itself is like a star--not to be seen in the sunshine of prosperity, and only to be discovered in the night of adversity. Afflictions are often the black foils in which God doth set the jewels of His children's graces, to make them shine the better. It was but a little while ago that on thy knees thou wast saying, \"Lord, I fear I have no faith: let me know that I have faith.\" Was not this really, though perhaps unconsciously, praying for trials?--for how canst thou know that thou hast faith until thy faith is exercised? Depend upon it, God often sends us trials that our graces may be discovered, and that we may be certified of their existence. Besides, it is not merely discovery, real growth in grace is the result of sanctified trials. God often takes away our comforts and our privileges in order to make us better Christians. He trains His soldiers, not in tents of ease and luxury, but by turning them out and using them to forced marches and hard service. He makes them ford through streams, and swim through rivers, and climb mountains, and walk many a long mile with heavy knapsacks of sorrow on their backs. Well, Christian, may not this account for the troubles through which thou art passing? Is not the Lord bringing out your graces, and making them grow? Is not this the reason why He is contending with you?</p><p>\"Trials make the promise sweet;</p><p>Trials give new life to prayer;</p><p>Trials bring me to His feet,</p><p>Lay me low, and keep me there.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150219.mp3",
		"id": 6385000050,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(50)",
		"title": "清晨甘露-2月19日",
		"textContent": "<p><strong>二月十九日</strong></p><p><strong>主耶和华如此说：“我要加增以色列家的人数，多如羊群。他们必为这事向我求问，我要给他们成就。……”（结36:37）</strong></p><p>祷告是恩怜的前驱。翻开圣史，那有一种恩怜不先经过祈求就临到这个世界呢？从你个人的经验中也能证实这事。神曾将许多你所未求的恩典给你，但恳切的祷告总是大恩怜的前奏。当你开头藉十字架的宝血得到平安之后，你曾多多、切切祷告过，曾求神挪去你的疑惑，救你脱离忧苦。你得了救乃是祷告的结果。当你满有极大的欢乐时，你不能不觉得那是你祷告的结果。当你脱离极大的困苦，在极危险中得到大救助，你一定能说：“我曾寻求耶和华，他就应允我，救我脱离了一切的恐惧。”福乐之前必先之以祷告，祷告是福乐的影儿。当神恩怜的日光照射在你的需要之上时，就有祷告的影子映在下面。也可以说，神堆起了一座恩怜的山，他自己在山后发出光芒来，便在我们的心灵中映出了祷告的影子，因此好叫我们得到确据，若我们多祷告，我们的祈求就是恩怜的影子。祷告叫我们知道福份的价值。若我们所得的福未曾经过祷告，我们就当把那些看为平常；祷告使我们所得的恩典比金刚石还宝贵。我们所求而得的是宝贵的，但若我们不切切寻求就不会知道它的宝贵。</p><p>“祷告驱散了乌云，祷告登上了雅各的天梯；</p><p>祷告训练了信心和爱心，带来了天上各样的福气。”</p><p><strong>February 19</strong></p><p><strong>\"Thus saith the Lord God; I will yet for this be enquired of by the house of Israel, to do it for them.\" --Ezekiel 36:37 </strong></p><p>Prayer is the forerunner of mercy. Turn to sacred history, and you will find that scarcely ever did a great mercy come to this world unheralded by supplication. You have found this true in your own personal experience. God has given you many an unsolicited favour, but still great prayer has always been the prelude of great mercy with you. When you first found peace through the blood of the cross, you had been praying much, and earnestly interceding with God that He would remove your doubts, and deliver you from your distresses. Your assurance was the result of prayer. When at any time you have had high and rapturous joys, you have been obliged to look upon them as answers to your prayers. When you have had great deliverances out of sore troubles, and mighty helps in great dangers, you have been able to say, \"I sought the Lord, and He heard me, and delivered me from all my fears.\" Prayer is always the preface to blessing. It goes before the blessing as the blessing's shadow. When the sunlight of God's mercies rises upon our necessities, it casts the shadow of prayer far down upon the plain. Or, to use another illustration, when God piles up a hill of mercies, He Himself shines behind them, and He casts on our spirits the shadow of prayer, so that we may rest certain, if we are much in prayer, our pleadings are the shadows of mercy. Prayer is thus connected with the blessing to show us the value of it. If we had the blessings without asking for them, we should think them common things; but prayer makes our mercies more precious than diamonds. The things we ask for are precious, but we do not realize their preciousness until we have sought for them earnestly.</p><p>\"Prayer makes the darken'd cloud withdraw;</p><p>Prayer climbs the ladder Jacob saw;</p><p>Gives exercise to faith and love;</p><p>Brings every blessing from above.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150220.mp3",
		"id": 6385000051,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(51)",
		"title": "清晨甘露-2月20日",
		"textContent": "<p><strong>二月二十日</strong></p><p><strong>那安慰丧气之人的神……（林后7:6）</strong></p><p>谁能像神那样能安慰人呢？我们去看一位可怜，忧郁、愁苦的神的孩子，把甜美的应许告诉他，俯在他的耳上轻声说出安慰的话；他真像一条耳聋的大蛇，听而不闻，也不理会那安慰他的人。他饱尝苦胆和茵蔯的滋味，无论你如何安慰他，他只是向你发出一两声叹息；你不能使他唱出赞美诗、哈利路亚或是快乐的乐章。但让神来到他的孩子那里，让他照着他的面容，那忧苦人的眼睛就必发出希望的光芒。你能听见他的歌声吗？“有你就是乐园，无你便是地狱。”你不能使他高兴，但神能，他是“赐各样安慰的神”。基列并无乳香，乳香乃在神那里（耶8:22）。世上并无医生，但造物主是医治我们的耶和华路非（Jehovahrophi耶和华是医治我的）。神一句甜蜜的话就可成为基督徒整个诗歌，这是一件很稀奇的事。神的一句话就像一块黄金一样，基督徒乃是锤金人，要下功夫才能把神的应许锤出来。所以，可怜的基督徒呀！你不要失望地呆坐在那里，就到那安慰者面前，求他给你安慰。你是一口枯干的井。你曾看到过一口机器井吗？当帮浦干了，打不上水来的时候，你必须先倒下一点水去，然后才能汲上水来。基督徒呀！你也是这样，当你枯干的时候，就到神那里，让他的喜乐浇在你的心中，那末你的喜乐就必满溢。不要找世上的知友，他们至终必像安慰约伯的朋友一样。你要先来到“那安慰丧气之人的神”那里，你就会说：“我心里多忧多疑，你安慰我，就使我欢乐。”</p><p><strong>February 20</strong></p><p><strong>\"God, that comforteth those that are cast down.\" --2 Corinthians 7:6 </strong></p><p>And who comforteth like Him? Go to some poor, melancholy, distressed child of God; tell him sweet promises, and whisper in his ear choice words of comfort; he is like the deaf adder, he listens not to the voice of the charmer, charm he never so wisely. He is drinking gall and wormwood, and comfort him as you may, it will be only a note or two of mournful resignation that you will get from him; you will bring forth no psalms of praise, no hallelujahs, no joyful sonnets. But let God come to His child, let Him lift up his countenance, and the mourner's eyes glisten with hope. Do you not hear him sing--</p><p>\"'Tis paradise, if thou art here;</p><p>If thou depart, 'tis hell?\"</p><p>You could not have cheered him: but the Lord has done it; \"He is the God of all comfort.\" There is no balm in Gilead, but there is balm in God. There is no physician among the creatures, but the Creator is Jehovah-rophi. It is marvellous how one sweet word of God will make whole songs for Christians. One word of God is like a piece of gold, and the Christian is the goldbeater, and can hammer that promise out for whole weeks. So, then, poor Christian, thou needest not sit down in despair. Go to the Comforter, and ask Him to give thee consolation. Thou art a poor dry well. You have heard it said, that when a pump is dry, you must pour water down it first of all, and then you will get water, and so, Christian, when thou art dry, go to God, ask Him to shed abroad His joy in thy heart, and then thy joy shall be full. Do not go to earthly acquaintances, for you will find them Job's comforters after all; but go first and foremost to thy \"God, that comforteth those that are cast down,\" and you will soon say, \"In the multitude of my thoughts within me Thy comforts delight my soul.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150221.mp3",
		"id": 6385000052,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(52)",
		"title": "清晨甘露-2月21日",
		"textContent": "<p><strong>二月二十一日</strong></p><p><strong>主曾说……（来13:5）</strong></p><p>若我们能用信抓住这三个字的意思，那末我们手中就有了一把所向无敌的利器了。哪有一种疑惑不被这一把两刃的利剑斩得干干净净呢？哪有一种惧怕不被神约的弓上所发出的箭射落在地呢？当我们隐藏在“主曾说”的堡垒之下，一切生的苦、死的悲，里面的败坏、外面的陷阱，上面的试炼、下面的试探，不都成了至暂至轻的苦楚了吗？是的，无论为平时的快乐，或是战时的力量，我们都要依靠“主曾说”。这也叫我们知道查经的最大价值。或许在神的话中有一个应许正合你的需要，但也或许你不知道，因此你就失去了它的安慰。你像牢狱中的一个囚犯一样，或许就在一串钥匙当中有一把钥匙可以把铁门打开，你便可以恢复自由，但你若不去找它，虽然自由就在眼前，可是你仍然被囚在那里。圣书之中或许有一种特效药，可是你若不找不查圣书里“主曾说”的是什么，你便仍然卧病不起？你不应当在读圣经之外，再把神的应许丰丰富富地储藏在心中吗？你能记住名士伟人的金玉良言，你会背诵骚人墨客的绝妙好词，你不应当多知道神的话，好在你解决困难或是去掉疑惑时能随意引用吗？因为“主曾说”是一切智慧的来源，是安慰的泉源，是灵命的食粮，是生活的力量，所以要使它丰丰富富地住在你的心中，能像“活水的泉源，直涌到永生”，那末你属灵的生活必然日渐康健、强壮而快乐。</p><p><strong>February 21</strong></p><p><strong>\"He hath said.\" --Hebrews 13:5 </strong></p><p>If we can only grasp these words by faith, we have an all-conquering weapon in our hand. What doubt will not be slain by this two-edged sword? What fear is there which shall not fall smitten with a deadly wound before this arrow from the bow of God's covenant? Will not the distresses of life and the pangs of death; will not the corruptions within, and the snares without; will not the trials from above, and the temptations from beneath, all seem but light afflictions, when we can hide ourselves beneath the bulwark of \"He hath said\"? Yes; whether for delight in our quietude, or for strength in our conflict, \"He hath said\" must be our daily resort. And this may teach us the extreme value of searching the Scriptures. There may be a promise in the Word which would exactly fit your case, but you may not know of it, and therefore you miss its comfort. You are like prisoners in a dungeon, and there may be one key in the bunch which would unlock the door, and you might be free; but if you will not look for it, you may remain a prisoner still, though liberty is so near at hand. There may be a potent medicine in the great pharmacopoeia of Scripture, and you may yet continue sick unless you will examine and search the Scriptures to discover what \"He hath said.\" Should you not, besides reading the Bible, store your memories richly with the promises of God? You can recollect the sayings of great men; you treasure up the verses of renowned poets; ought you not to be profound in your knowledge of the words of God, so that you may be able to quote them readily when you would solve a difficulty, or overthrow a doubt? Since \"He hath said\" is the source of all wisdom, and the fountain of all comfort, let it dwell in you richly, as \"A well of water, springing up unto everlasting life.\" So shall you grow healthy, strong, and happy in the divine life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150222.mp3",
		"id": 6385000053,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(53)",
		"title": "清晨甘露-2月22日",
		"textContent": "<p><strong>二月二十二日</strong></p><p><strong>但他的弓仍旧坚硬，他的手健壮敏捷，这是因以色列的牧者，以色列的磐石，就是雅各的大能者。（创49:24）</strong></p><p>神所给约瑟的力量是真正的力量，并非常人的幻泡虚影，旋即化为云烟的夸大之词；那是真实的，属神帮助他。为什么约瑟能在受引诱的时候站立得住呢？因为神帮助他。若我们没有神的能力什么事也就不能作。一切的力量都是从“雅各的大能者”来的，神也把这力量同样地给了约瑟。神把自己的手放在约瑟的手上，把自己的膀臂放在约瑟的膀臂上；父亲怎样教导孩子作事，神也照样教导敬畏他的人，他把自己的膀臂放在他们的膀臂之上。神这样的俯就人是多么令人惊讶呀！神是全能的，永活的，大能的，从他的宝座上屈身把自己的手放在他孩子的手上，伸出他的膀臂来放在约瑟的膀臂上，好使他健壮！这种力量也是约的力量，是从神的约而来的，因为在这里提到“雅各的大能者”，所以当你在圣经中每逢念到雅各的神时，你要记住他与雅各所立的约。基督徒喜爱想到神的约。我们所有的一切能力、一切恩惠、一切福分、一切恩怜、一切安慰、一切事都藉这约，从源头流归我们。若是没有约，我们就失败了，因为一切恩典都本于它，像光和热出自太阳一样。除了雅各所看到的上达立约之神的梯子之外，再也没有一个可以使天使上去下来的梯子了。基督徒呀！弓箭手虽可射伤你，使你痛楚不堪，但你的弓仍旧坚硬；那末，让我们把一切的荣耀归给雅各的神吧！</p><p><strong>February 22</strong></p><p><strong>\"His bow abode in strength, and the arms of his hands were made strong by the hands of the mighty God of Jacob.\" --Genesis 49:24 </strong></p><p>That strength which God gives to His Josephs is real strength; it is not a boasted valour, a fiction, a thing of which men talk, but which ends in smoke; it is true--divine strength. Why does Joseph stand against temptation? Because God gives him aid. There is nought that we can do without the power of God. All true strength comes from \"the mighty God of Jacob.\" Notice in what a blessedly familiar way God gives this strength to Joseph--\"The arms of his hands were made strong by the hands of the mighty God of Jacob.\" Thus God is represented as putting His hands on Joseph's hands, placing His arms on Joseph's arms. Like as a father teaches his children, so the Lord teaches them that fear Him. He puts His arms upon them. Marvellous condescension! God Almighty, Eternal, Omnipotent, stoops from His throne and lays His hand upon the child's hand, stretching His arm upon the arm of Joseph, that he may be made strong! This strength was also covenant strength, for it is ascribed to \"the mighty God of Jacob.\" Now, wherever you read of the God of Jacob in the Bible, you should remember the covenant with Jacob. Christians love to think of God's covenant. All the power, all the grace, all the blessings, all the mercies, all the comforts, all the things we have, flow to us from the well-head, through the covenant. If there were no covenant, then we should fail indeed; for all grace proceeds from it, as light and heat from the sun. No angels ascend or descend, save upon that ladder which Jacob saw, at the top of which stood a covenant God. Christian, it may be that the archers have sorely grieved you, and shot at you, and wounded you, but still your bow abides in strength; be sure, then, to ascribe all the glory to Jacob's God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150223.mp3",
		"id": 6385000054,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(54)",
		"title": "清晨甘露-2月23日",
		"textContent": "<p><strong>二月二十三日</strong></p><p><strong>我总不撇下你……（来13:5）</strong></p><p>没有一个应许是可随私意解释的。神对任何一个圣徒说的话，也是对一切人说的。他为一个人开了一口井，也是叫一切人都能来汲饮的。他为一个正在挨饿的人开了他的仓房赐他食物，而同时一切圣徒也可以来就食的。他对亚伯拉罕或是摩西所说的话；信徒呀！那也是对你说的，因为你是承继那约的后裔。任何高大的福份你都能领受，任何宽广的恩怜你都能容下。举目向东西南北观看，凡你所看到的都是你的。爬上毗斯迦山顶，看看神所赐的博大无垠的美地，因为那也是你的。若那地流奶与蜜，你就可以吃蜜喝奶，因为那都是你的。你要大胆地相信，因为他曾说：“我总不撇下你，也不丢弃你。”这一个应许是神给每一个孩子的。“我总不撇下你”，那末神一切的属性便都不停地为我们效劳了。他有大能吗？他必向投靠他的人显出他的力量来。他有爱吗？他必用慈爱怜悯我们。无论神有什么神性，那种神性就为我们大大施展出来。这一个应许包括了一切，你所要的，你所求的，你现在或永世所需的，生，死，今世和来世，目前或复活之晨，天上的一切都包括在这一节之中：“我总不撇下你，也不丢弃你。”“我不撇下你们为孤儿，我必到你们这里来。”（约14:18）</p><p>“我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。”（林后4:8/9）</p><p><strong>February 23</strong></p><p><strong>\"I will never leave thee.\" --Hebrews 13:5 </strong></p><p>No promise is of private interpretation. Whatever God has said to any one saint, He has said to all. When He opens a well for one, it is that all may drink. When He openeth a granary- door to give out food, there may be some one starving man who is the occasion of its being opened, but all hungry saints may come and feed too. Whether He gave the word to Abraham or to Moses, matters not, O believer; He has given it to thee as one of the covenanted seed. There is not a high blessing too lofty for thee, nor a wide mercy too extensive for thee. Lift up now thine eyes to the north and to the south, to the east and to the west, for all this is thine. Climb to Pisgah's top, and view the utmost limit of the divine promise, for the land is all thine own. There is not a brook of living water of which thou mayst not drink. If the land floweth with milk and honey, eat the honey and drink the milk, for both are thine. Be thou bold to believe, for He hath said, \"I will never leave thee, nor forsake thee.\"In this promise, God gives to His people everything. \"I will never leave thee.\" Then no attribute of God can cease to be engaged for us. Is He mighty? He will show Himself strong on the behalf of them that trust Him. Is He love? Then with lovingkindness will He have mercy upon us. Whatever attributes may compose the character of Deity, every one of them to its fullest extent shall be engaged on our side. To put everything in one, there is nothing you can want, there is nothing you can ask for, there is nothing you can need in time or in eternity, there is nothing living, nothing dying, there is nothing in this world, nothing in the next world, there is nothing now, nothing at the resurrection-morning, nothing in heaven which is not contained in this text--\"I will never leave thee, nor forsake thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150224.mp3",
		"id": 6385000055,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(55)",
		"title": "清晨甘露-2月24日",
		"textContent": "<p><strong>二月二十四日</strong></p><p><strong>我也必叫时雨落下，必有福如甘霖而降。（结34:26）</strong></p><p>这一个恩典是有权能的：“我也必叫时雨落下。”这不是一个有全能、属神的恩典吗？因为除了神谁能说这句话呢？只有一种声音能命令云落雨。谁差雨降在地上呢？谁叫甘霖浇灌菜蔬呢？不是神吗？恩典是神所赐的，并非人所造的。这也是必需的恩典。地若没有雨会成为什么样子呢？你能耕耘，你能种植，但没有雨你还能作什么呢？所以神所赐的福是绝对需要的。神若不大降沛雨，不赐下救恩，人的工作必然徒劳。这也是丰盛的恩典。神所赐的是沛雨，而非雨点。他的恩惠也是这样。神所赐的福，乃是无处可容的福。丰盛的恩惠！我们需要丰盛的恩惠，使我们谦卑、祷告并成为圣洁；我们需要丰盛的恩惠，使我们热心，使我们能保守我们的一生，并且在末时使我们能进入天堂。若没有恩雨我们就一无所成。它也是“按时”的恩典。神叫“时雨落下”。今晨你的情形是什么时候呀？是干旱的时候吗？那末那正是需要时雨的时候了。那时正是乌云弥漫阴沉可怖的时候吗？那末那正是需要时雨的时候了。“你的日子如何，你的力量也必如何。”这里也有各样的福。“必有福如甘霖而降。”甘霖是多数的，神必赐下各式各样的福。神一切的福是一起倾下的，像一串金链。若他赐你悔罪的恩，他也必赐你安慰的恩。他必赐“福如甘霖而降”。干旱的植物呀！今天要仰起头来，张开你的枝叶和花朵承接天上降下的雨泽吧！</p><p><strong>February 24</strong></p><p><strong>\"I will cause the shower to come down in his season; there shall be showers of blessing.\" --Ezekiel 34:26 </strong></p><p>Here is sovereign mercy--\"I will give them the shower in its season.\" Is it not sovereign, divine mercy?--for who can say, \"I will give them showers,\" except God? There is only one voice which can speak to the clouds, and bid them beget the rain. Who sendeth down the rain upon the earth? Who scattereth the showers upon the green herb? Do not I, the Lord? So grace is the gift of God, and is not to be created by man. It is also needed grace. What would the ground do without showers? You may break the clods, you may sow your seeds, but what can you do without the rain? As absolutely needful is the divine blessing. In vain you labour, until God the plenteous shower bestows, and sends salvation down. Then, it is plenteous grace. \"I will send them showers.\" It does not say, \"I will send them drops,\" but \"showers.\" So it is with grace. If God gives a blessing, He usually gives it in such a measure that there is not room enough to receive it. Plenteous grace! Ah! we want plenteous grace to keep us humble, to make us prayerful, to make us holy; plenteous grace to make us zealous, to preserve us through this life, and at last to land us in heaven. We cannot do without saturating showers of grace. Again, it is seasonable grace. \"I will cause the shower to come down in his season.\" What is thy season this morning? Is it the season of drought? Then that is the season for showers. Is it a season of great heaviness and black clouds? Then that is the season for showers. \"As thy days so shall thy strength be.\" And here is a varied blessing. \"I will give thee showers of blessing.\" The word is in the plural. All kinds of blessings God will send. All God's blessings go together, like links in a golden chain. If He gives converting grace, He will also give comforting grace. He will send \"showers of blessing.\" Look up to-day, O parched plant, and open thy leaves and flowers for a heavenly watering.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150225.mp3",
		"id": 6385000056,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(56)",
		"title": "清晨甘露-2月25日",
		"textContent": "<p><strong>二月二十五日</strong></p><p><strong>将来的忿怒……（太3:7）</strong></p><p>雨过天晴，到田野漫步是一件非常快意的事；风息雨霁，花卉菜蔬更加芬芳鲜艳，它们真好似在日光之下闪烁着的粒粒金刚石。那也是基督徒的地位。他所经过的地方正是救主饱经风雨的地方，若是有几滴悲哀的雨点落下，它们乃是从恩怜的云中降下的，耶稣亲自抚慰他，使它们不至毁坏了他。但是风暴来临事多么恐怖呀！我们看到风雨的警号，天上的飞鸟低垂着它们的双翼，群牛吓得垂头丧气，长空骤然变黑，太阳也不放光，苍天正在施威发怒！大雷雨突然到来使多么可怕呀！狂风怒号，树木偃倒，岩石崛起，房屋倾塌。罪人哪！这就是你现在的地位。烈火还未降下，不久就要倾盆倒下了。你周围还不觉得有暴风，但神的风暴都已准备就绪。洪水还被恩怜所阻，但是不久水闸就开启。霹雳还在神的府库之中，看哪，霎时间狂风暴雨就临到了，当神穿着报仇的衣服，忿怒地来临事多么可怕的一副景象呀！罪人哪！你要逃到那里去？那里是你藏躲之处？现在让那发怜悯的手领你到基督面前吧！他在福音中大有怜悯地把手伸到你的面前，他被刺透的肋旁便是你的避难所。你知道你需要他；信他，投靠他，那末烈怒必永远向你止住了。</p><p>“现在我们既靠着他的血称义，就便要藉着他免去神的忿怒。”（罗5:9）“等候他儿子从天降临，就是他从死里复活的、那位救我们脱离将来忿怒的耶稣。”（帖前1:10）</p><p><strong>February 25</strong></p><p><strong>\"The wrath to come.\" --Matthew 3:7 </strong></p><p>It is pleasant to pass over a country after a storm has spent itself; to smell the freshness of the herbs after the rain has passed away, and to note the drops while they glisten like purest diamonds in the sunlight. That is the position of a Christian. He is going through a land where the storm has spent itself upon His Saviour's head, and if there be a few drops of sorrow falling, they distil from clouds of mercy, and Jesus cheers him by the assurance that they are not for his destruction. But how terrible is it to witness the approach of a tempest: to note the forewarnings of the storm; to mark the birds of heaven as they droop their wings; to see the cattle as they lay their heads low in terror; to discern the face of the sky as it groweth black, and look to the sun which shineth not, and the heavens which are angry and frowning! How terrible to await the dread advance of a hurricane--such as occurs, sometimes, in the tropics--to wait in terrible apprehension till the wind shall rush forth in fury, tearing up trees from their roots, forcing rocks from their pedestals, and hurling down all the dwelling-places of man! And yet, sinner, this is your present position. No hot drops have as yet fallen, but a shower of fire is coming. No terrible winds howl around you, but God's tempest is gathering its dread artillery. As yet the water-floods are dammed up by mercy, but the flood-gates shall soon be opened: the thunderbolts of God are yet in His storehouse, but lo! the tempest hastens, and how awful shall that moment be when God, robed in vengeance, shall march forth in fury! Where, where, where, O sinner, wilt thou hide thy head, or whither wilt thou flee? O that the hand of mercy may now lead you to Christ! He is freely set before you in the gospel: His riven side is the rock of shelter. Thou knowest thy need of Him; believe in Him, cast thyself upon Him, and then the fury shall be overpast for ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150226.mp3",
		"id": 6385000057,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(57)",
		"title": "清晨甘露-2月26日",
		"textContent": "<p><strong>二月二十六日</strong></p><p><strong>救恩出于耶和华。（拿2:9）</strong></p><p>救恩是神的工作。惟有他能苏醒那“死在过犯罪恶中”之人的灵魂，也惟有他能保守人属灵的生命。他是“阿拉法”，也是“俄梅戛”。“救恩出于耶和华。”若我到过，是因神使我祷告；若我得到什么恩惠，那是神所赐的；若我持守自己的生活，那是因为他的手扶持着我。若神不先在我里面作工，我就不能作什么！我所有的，我的一切善良都是神的。我的罪行，是我自己的；但我的义行，却整个的，完全的属于神。若我打退了属灵的仇敌，那是因为主的力量加在我的膀臂上。我在人面前过着一种分别为圣的生活吗？那不是我，乃是在我里面活着的基督。我圣洁了吗？我不能洁净自己，乃是神的圣灵使我成为圣洁。我与世界隔绝了吗？那是因为神为我的好处责罚了我，才使我隔绝的。我在知识上有长进吗？那是大教师训诲了我。我一切的珍宝都是属天的匠人所琢磨成的。我在神里面找到了我一切所需要的，但在我里面除了罪污可怜之外别无所有。“惟独他是我的磐石，我的拯救。”我曾饱食神的话吗？若神不使它作我灵魂的食粮并帮助我吃，我吃了也是没有用的。我是靠着自天而降的吗哪生活吗？那吗哪不就是成为肉身的耶稣基督，使我得以吃喝他的血肉吗？我继续不断地重新得力吗？我的力量是从那里来的？我的帮助是从创造天地的主而来的！若没有耶稣我什么也不能作，枝子若不在葡萄树上就不能结果子，我若不住在他里面，也是不能。约拿在深渊中所学的功课，今晨让我也学会吧：“救恩出于耶和华。”</p><p><strong>February 26</strong></p><p><strong>\"Salvation is of the Lord.\" --Jonah 2:9 </strong></p><p>Salvation is the work of God. It is He alone who quickens the soul \"dead in trespasses and sins,\" and it is He also who maintains the soul in its spiritual life. He is both \"Alpha and Omega.\" \"Salvation is of the Lord.\" If I am prayerful, God makes me prayerful; if I have graces, they are God's gifts to me; if I hold on in a consistent life, it is because He upholds me with His hand. I do nothing whatever towards my own preservation, except what God Himself first does in me. Whatever I have, all my goodness is of the Lord alone. Wherein I sin, that is my own; but wherein I act rightly, that is of God, wholly and completely. If I have repulsed a spiritual enemy, the Lord's strength nerved my arm. Do I live before men a consecrated life? It is not I, but Christ who liveth in me. Am I sanctified? I did not cleanse myself: God's Holy Spirit sanctifies me. Am I weaned from the world? I am weaned by God's chastisements sanctified to my good. Do I grow in knowledge? The great Instructor teaches me. All my jewels were fashioned by heavenly art. I find in God all that I want; but I find in myself nothing but sin and misery. \"He only is my rock and my salvation.\" Do I feed on the Word? That Word would be no food for me unless the Lord made it food for my soul, and helped me to feed upon it. Do I live on the manna which comes down from heaven? What is that manna but Jesus Christ himself incarnate, whose body and whose blood I eat and drink? Am I continually receiving fresh increase of strength? Where do I gather my might? My help cometh from heaven's hills: without Jesus I can do nothing. As a branch cannot bring forth fruit except it abide in the vine, no more can I, except I abide in Him. What Jonah learned in the great deep, let me learn this morning in my closet: \"Salvation is of the Lord.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150227.mp3",
		"id": 6385000058,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(58)",
		"title": "清晨甘露-2月27日",
		"textContent": "<p><strong>二月二十七日</strong></p><p><strong>耶和华是我的避难所，你已将至高者当你的居所……（诗91:9）</strong></p><p>以色列人在旷野里一直得准备停当好，随时移动。云柱火柱什么时候停下，他们就张起帐棚来；但第二天，太阳还未升起，号声一响，约柜前行，云柱火柱便领导着队伍经过荒山曲径，或是旷野沙漠。他们的喘息还未定就有声音对他们说：“起来！这并不是你们安息之处，你们要起程前往迦南！”他们不长久定居一地，就是有澄清的泉水和美丽的棕树也不能留他们在那里；但他们的神却是他们永远的居所，他的云柱便是他们家中的梁柱，火柱便是他们夜间的灯火。他们从这里走到那里，继续地前行，绝不能逗留苟安说：“现在我们稳妥了，我们要在这里定居。”摩西说：“虽然我们常常移动，神哪，你却是我们的居所，直到万代。”基督徒知道他与神的关系是不会改变的。或许他今天富足，明天贫穷；或许他今天患病，明天痊愈；或许他今天快乐，明天悲伤——但他与神的关系是永不改变的。若他昨天爱我，他今天也必爱我。我永不动摇的居所是我可称颂的神。即使兴盛败落，盼望消失，快乐枯萎，霉菌霉烂了一切，我在神里面所有的仍一无所损。他是“我常住的磐石……我的山寨”。我在这个世界上是一个过客，但我的家是在神里面。我在世上漂流不定，但在神里面我必永远安然居住。</p><p>“……在世上是客旅，是寄居的。……他们却羡慕一个更美的家乡，就是在天上的。所以神被称为他们的神，并不以为耻，因为他已经给他们预备了一座城。”（来11:13/16）</p><p><strong>February 27</strong></p><p><strong>\"Thou hast made the Lord, which is my refuge, even the Most High, thy habitation.\" --Psalm 91:9 </strong></p><p>The Israelites in the wilderness were continually exposed to change. Whenever the pillar stayed its motion, the tents were pitched; but tomorrow, ere the morning sun had risen, the trumpet sounded, the ark was in motion, and the fiery, cloudy pillar was leading the way through the narrow defiles of the mountain, up the hillside, or along the arid waste of the wilderness. They had scarcely time to rest a little before they heard the sound of \"Away! this is not your rest; you must still be onward journeying towards Canaan!\" They were never long in one place. Even wells and palm trees could not detain them. Yet they had an abiding home in their God, His cloudy pillar was their roof-tree, and its flame by night their household fire. They must go onward from place to place, continually changing, never having time to settle, and to say, \"Now we are secure; in this place we shall dwell.\" \"Yet,\" says Moses, \"though we are always changing, Lord, thou hast been our dwelling-place throughout all generations.\" The Christian knows no change with regard to God. He may be rich to-day and poor to-morrow; he may be sickly to-day and well to-morrow; he may be in happiness to-day, to-morrow he may be distressed--but there is no change with regard to his relationship to God. If He loved me yesterday, He loves me to-day. My unmoving mansion of rest is my blessed Lord. Let prospects be blighted; let hopes be blasted; let joy be withered; let mildews destroy everything; I have lost nothing of what I have in God. He is \"my strong habitation whereunto I can continually resort.\" I am a pilgrim in the world, but at home in my God. In the earth I wander, but in God I dwell in a quiet habitation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Feb/Dvo150228.mp3",
		"id": 6385000059,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(59)",
		"title": "清晨甘露-2月28日",
		"textContent": "<p><strong>二月二十八日</strong></p><p><strong>我的盼望是从他而来。（诗62:5）</strong></p><p>这句话是信徒的特权。若是他贪爱世福，那才是最可怜的“盼望”呢！但他若在属世和属灵的需要上都寻求神的帮助和赐福，那末这“盼望”就不至成为虚妄了。他可以常到信心的银行支取所需，他必从神丰富的慈爱得到满足。世上虽有许多可靠的大银行，但我却愿意让神作我的银行。我们的神从不使他的应许失效；当我们把他应许带到他的宝座前兑现时，他从不会退票的。所以我只要等在他的门前，因为他必用施洪恩的手把门敞开。这时我要再试试他看。但我们也有今生之外的“盼望”。不久我们就离世，那时我们的“盼望是从他而来”。当我们躺在病床上的时候，我们不盼望他差天使来接我到他的怀中吗？我们相信当脉搏停止、心房沉重时，必有天使在面前用和爱的眼光看着我们轻声说：“灵魂哪，来吧！”当我们到了天门口，我们盼望听到迎接我们的声音说：“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。”我们盼望得金琴和荣冕，我们盼望也在光明的圣者群中环绕宝座，我们切望那时也像我们荣耀的主——因为我们“必得见他的真体。”我的心哪！若这是你的“盼望”，那末就为神而活吧；要决心使你的生活能荣耀那满足你一切需要的神，他曾以大恩拣选、救赎、召呼了你，这是你在将来的荣耀中所有的盼望。</p><p>“遥山露出晨光，照明一切深谷；尘世黑影速速全消，天光充我眼目。”</p><p><strong>February 28</strong></p><p><strong>\"My expectation is from Him.\" --Psalm 62:5 </strong></p><p>It is the believer's privilege to use this language. If he is looking for aught from the world, it is a poor \"expectation\" indeed. But if he looks to God for the supply of his wants, whether in temporal or spiritual blessings, his expectation\" will not be a vain one. Constantly he may draw from the bank of faith, and get his need supplied out of the riches of God's lovingkindness. This I know, I had rather have God for my banker than all the Rothschilds. My Lord never fails to honour His promises; and when we bring them to His throne, He never sends them back unanswered. Therefore I will wait only at His door, for He ever opens it with the hand of munificent grace. At this hour I will try Him anew. But we have \"expectations\" beyond this life. We shall die soon; and then our \"expectation is from Him.\" Do we not expect that when we lie upon the bed of sickness He will send angels to carry us to His bosom? We believe that when the pulse is faint, and the heart heaves heavily, some angelic messenger shall stand and look with loving eyes upon us, and whisper, \"Sister spirit, come away!\" As we approach the heavenly gate, we expect to hear the welcome invitation, \"Come, ye blessed of my Father, inherit the kingdom prepared for you from the foundation of the world.\" We are expecting harps of gold and crowns of glory; we are hoping soon to be amongst the multitude of shining ones before the throne; we are looking forward and longing for the time when we shall be like our glorious Lord--for \"We shall see Him as He is.\" Then if these be thine \"expectations,\" O my soul, live for God; live with the desire and resolve to glorify Him from whom cometh all thy supplies, and of whose grace in thy election, redemption, and calling, it is that thou hast any \"expectation\" of coming glory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150301.mp3",
		"id": 6385000060,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(60)",
		"title": "清晨甘露-3月1日",
		"textContent": "<p><strong>三月一日</strong></p><p><strong>北风啊，兴起！南风啊，吹来！吹在我的园内，使其中的香气发出来。（歌4:16）</strong></p><p>无论什么都比无谓的死寂好得多。我们的内心需要困难的北风，好使我们的美德发出香气。时至现在我们不能说“耶和华却不在风中”，我们不要逃避料峭刺骨的北风，不要怕它吹上生长着的美德。新妇在这一节里不是表示很愿意她所爱之人的熬炼，恳求他按着他的旨意，而非自己的心愿赐她任何形式的恩惠吗？她，不是和我们一样死气沉沉、没精打采，因此希望有风吹来好振起精神、奋发有为吗？然而她需要安慰的南风、神慈爱的笑容、主同在的快乐，这些常使她得生活懈怠起来。她需要这样的风，那样的风，或者两者都需要，好叫她园中的香气能使她所爱的人得到喜悦。她经不起摧残，我们也不能。耶稣能因我们可怜的、微弱的美德得到喜悦是多么令人高兴的一件事呀！这是可能的吗？在人好像是决不能的。若我们能使以马内利的心欢喜，就是赴汤蹈火、舍身就死，我们也愿意。只要我们亲爱的主耶稣能得荣耀，就是我们的心被吹打成为粉碎，我们也甘心。没有经过试炼的美德好像芬芳的香味还含在花心之中一样，我们的大园丁要用各样的、相反的方法好达到所期望的结果，并用苦难和安慰使我们的信、望、爱、忍耐、顺服、快乐和园中其他的好花一同发出它们的香气。经过风霜的菜蔬、更加柔嫩、新鲜而可口。愿我们从自己的甜蜜的经验中，体会到其中的意义。</p><p>“我们不怕北风兴起，严肃的北风过去，南风就一定要吹来。”</p><p><strong>March 1</strong></p><p><strong>\"Awake, O north wind; and come, thou south; blow upon my garden, that the spices thereof may flow out.\" --Song of Solomon 4:16 </strong></p><p>Anything is better than the dead calm of indifference. Our souls may wisely desire the north wind of trouble if that alone can be sanctified to the drawing forth of the perfume of our graces. So long as it cannot be said, \"The Lord was not in the wind,\" we will not shrink from the most wintry blast that ever blew upon plants of grace. Did not the spouse in this verse humbly submit herself to the reproofs of her Beloved; only entreating Him to send forth His grace in some form, and making no stipulation as to the peculiar manner in which it should come? Did she not, like ourselves, become so utterly weary of deadness and unholy calm that she sighed for any visitation which would brace her to action? Yet she desires the warm south wind of comfort, too, the smiles of divine love, the joy of the Redeemer's presence; these are often mightily effectual to arouse our sluggish life. She desires either one or the other, or both; so that she may but be able to delight her Beloved with the spices of her garden. She cannot endure to be unprofitable, nor can we. How cheering a thought that Jesus can find comfort in our poor feeble graces. Can it be? It seems far too good to be true. Well may we court trial or even death itself if we shall thereby be aided to make glad Immanuel's heart. O that our heart were crushed to atoms if only by such bruising our sweet Lord Jesus could be glorified. Graces unexercised are as sweet perfumes slumbering in the cups of the flowers: the wisdom of the great Husbandman overrules diverse and opposite causes to produce the one desired result, and makes both affliction and consolation draw forth the grateful odours of faith, love, patience, hope, resignation, joy, and the other fair flowers of the garden. May we know by sweet experience, what this means.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150302.mp3",
		"id": 6385000061,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(61)",
		"title": "清晨甘露-3月2日",
		"textContent": "<p><strong>三月二日</strong></p><p><strong>以色列要磨锄、犁、斧、铲，就下到非利士人那里去磨。（撒上13:20）</strong></p><p>我们和邪恶的非利士人起了大战，凡我们所有的兵器都要拿出来用。我们要动员讲道，教训，祷告，施舍，甚至也要发动被人忽视的天才。犁、斧、铲都能用以击杀非利士人；杀敌未必一定要有利器，粗笨的器具也能使敌人受到严重的打击，这些东西都有用处。每一秒时间，得时与不得时；每一分力量，受过训练或没有受过；每一个机会，顺利或不顺利，都要加以利用，因为我们的仇敌众多，我们的力量微弱。我们一切武器都需要磨砺，我们的悟性、技巧、力量、敏捷都要加以砥砺，换句话说，要叫这一切都能合乎主工作的需用。很多从事基督圣工的人多缺少普通的常识。若我们要，我们可跟我们的仇敌学习，下到非利士人那里去磨我们的武器。今晨我们也要藉圣灵的帮助把我们的热心磨得锋快。我们看看教皇党徒怎样爬山过海引人入教，又怎样利用教徒的热诚呢？异教人，又怎样火热地忍受苦痛，敬奉他们的偶像，表现他们的忍耐和特性呢？再看一看黑暗的君王，他的奋斗是多么坚忍不拔，他的努力是多么大胆妄为，他的计谋是多么慎思熟虑，他的企图是多么明目张胆，他的手段是多么高明毒辣，他的工作又是多么积极起劲呢？鬼魔都结合一致背叛真神，而我们相信耶稣的人却在服侍神的工作上散漫分歧，不能协和一致。愿我们从撒旦的工场中学会作一个好撒玛利亚人，找到我们所能帮助的人！</p><p><strong>March 2</strong></p><p><strong>\"But all the Israelites went down to the Philistines, to sharpen every man his share, and his coulter, and his ax, and his mattock.\" --1 Samuel 13:20 </strong></p><p>We are engaged in a great war with the Philistines of evil. Every weapon within our reach must be used. Preaching, teaching, praying, giving, all must be brought into action, and talents which have been thought too mean for service, must now be employed. Coulter, and axe, and mattock, may all be useful in slaying Philistines; rough tools may deal hard blows, and killing need not be elegantly done, so long as it is done effectually. Each moment of time, in season or out of season; each fragment of ability, educated or untutored; each opportunity, favourable or unfavourable, must be used, for our foes are many and our force but slender. </p><p>Most of our tools want sharpening; we need quickness of perception, tact, energy, promptness, in a word, complete adaptation for the Lord's work. Practical common sense is a very scarce thing among the conductors of Christian enterprises. We might learn from our enemies if we would, and so make the Philistines sharpen our weapons. This morning let us note enough to sharpen our zeal during this day by the aid of the Holy Spirit. See the energy of the Papists, how they compass sea and land to make one proselyte, are they to monopolize all the earnestness? Mark the heathen devotees, what tortures they endure in the service of their idols! are they alone to exhibit patience and self-sacrifice? Observe the prince of darkness, how persevering in his endeavours, how unabashed in his attempts, how daring in his plans, how thoughtful in his plots, how energetic in all! The devils are united as one man in their infamous rebellion, while we believers in Jesus are divided in our service of God, and scarcely ever work with unanimity. O that from Satan's infernal industry we may learn to go about like good Samaritans, seeking whom we may bless!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150303.mp3",
		"id": 6385000062,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(62)",
		"title": "清晨甘露-3月3日",
		"textContent": "<p><strong>三月三日</strong></p><p><strong>你在苦难的炉中，我拣选你。（赛48:10）</strong></p><p>受苦炼的信徒呀，你用神说的这句话来安慰你自己吧！你想想“你在苦难的炉中，我拣选你”的意思。这句话不像一阵沛雨倾倒在熊熊的火焰上吗？它不像一套烈火所不能焚毁的石棉军装吗？不管苦难怎样，神已拣选了我。贫穷虽然闯进了我的门内，但神却早已在家中，早已拣选了我。我在流泪谷中无论经过什么艰险，我知道他已“拣选”了我。信徒呀！若你需要更大的安慰的话，那么记住你有人子和你一同在烈火的炉中。在你隐秘的内室中，有一位坐在你的旁边，虽然你眼不能见，但你却爱他；当你不知道的时候，他常在你的苦难中为你铺床，使你的枕头柔软舒适。你虽贫穷，但那荣耀的主却常到你的陋室之中，他愿意到简陋的地方来会见你。他是你的朋友，与你形影不离。你不能看到他，但你能感到他的腕力。你听见了他的声音吗？甚至在死荫幽谷中，他说：“你不要怕，因为我与你同在；不要惊惶，因为我是你的神。”尊贵的该撒曾说：“不要怕，你可以取得该撒和他一切的财富。”基督徒呀！不要怕，耶稣与你同在。你在一切火热的试炼中，他的同在是你的安慰和保障。他所拣选属他的人，他绝不离弃。“你不要怕，因为我与你同在”，岂不是他向在“苦难的炉中”所拣选的人所说的可靠的话吗？那么，你现在不愿紧紧抓住基督吗？你要说：</p><p>“有耶稣领导我，虽经洪水烈火，我必欣然跟从，直到主脚停歇。”</p><p><strong>March 3</strong></p><p><strong>\"I have chosen thee in the furnace of affliction.\" --Isaiah 48:10 </strong></p><p>Comfort thyself, tried believer, with this thought: God saith, \"I have chosen thee in the furnace of affliction.\" Does not the word come like a soft shower, assuaging the fury of the flame? Yea, is it not an asbestos armour, against which the heat hath no power? Let affliction come--God has chosen me. Poverty, thou mayst stride in at my door, but God is in the house already, and He has chosen me. Sickness, thou mayst intrude, but I have a balsam ready--God has chosen me. Whatever befalls me in this vale of tears, I know that He has \"chosen\" me. If, believer, thou requirest still greater comfort, remember that you have the Son of Man with you in the furnace. In that silent chamber of yours, there sitteth by your side One whom thou hast not seen, but whom thou lovest; and ofttimes when thou knowest it not, He makes all thy bed in thy affliction, and smooths thy pillow for thee. Thou art in poverty; but in that lovely house of thine the Lord of life and glory is a frequent visitor. He loves to come into these desolate places, that He may visit thee. Thy friend sticks closely to thee. Thou canst not see Him, but thou mayst feel the pressure of His hands. Dost thou not hear His voice? Even in the valley of the shadow of death He says, \"Fear not, I am with thee; be not dismayed, for I am thy God.\" Remember that noble speech of Caesar: \"Fear not, thou carriest Caesar and all his fortune.\" Fear not, Christian; Jesus is with thee. In all thy fiery trials, His presence is both thy comfort and safety. He will never leave one whom He has chosen for His own. \"Fear not, for I am with thee,\" is His sure word of promise to His chosen ones in the \"furnace of affliction.\" Wilt thou not, then, take fast hold of Christ, and say--</p><p>\"Through floods and flames, if Jesus lead,</p><p>I'll follow where He goes.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150304.mp3",
		"id": 6385000063,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(63)",
		"title": "清晨甘露-3月4日",
		"textContent": "<p><strong>三月四日</strong></p><p><strong>我的恩典够你用的。（林后12:9）</strong></p><p>若属神的圣徒没有一个受苦受穷的，我们就不会明了神安慰之恩。当我们看到一个枕首无所、流离在外的人，还在说道：“我仍依靠耶和华”；当我们看到一个忍饥受饿的穷人，仍在荣耀耶稣；当我们看到一个丧夫的寡妇落在苦难之中，仍能信靠基督。呵！这种情形真叫福音得了很大的荣耀！神的恩典因信徒的贫穷和苦难就更显为大，更显得完全。圣徒在失望中仍隐忍如恒，相信万事互相效力都是为了他们的益处，困苦艰难终必涌出真实的福份——他们的神或者马上把他们救出来，或是按着他所喜悦的旨意使他们在患难中得到他的扶持。圣徒这种忍耐精神足以证明神恩的力量。大海里有一个灯塔，在平稳的夜里，我就不知它是否稳固，而当波涛汹涌时，我就知道它牢靠稳妥了。圣灵的工作也是这样：若狂潮猛浪不常环绕着它的周围，我们就不知道它是否真实稳固；若暴风不吹着它，我们就不知道它是否牢靠稳妥。神的最伟大的工作便是使那些在困难之中的人仍能屹立不动，并且坦然无惧，深信终必得胜。若人要荣耀神，就当坚决地面向一切患难。若人不经过许多战斗就不能显出主的能力来。若你现在的路非常困苦，那么要高兴快乐地走在其中，因为你更能表现出神足够的恩典。你不要梦想他会使你失望——你要憎恨这种思想。直到现在神仍是足够的，所以应当依靠到底。</p><p><strong>March 4</strong></p><p><strong>\"My grace is sufficient for thee.\" --2 Corinthians 12:9 </strong></p><p>If none of God's saints were poor and tried, we should not know half so well the consolations of divine grace. When we find the wanderer who has not where to lay his head, who yet can say, \"Still will I trust in the or, when we see the pauper starving on bread and water, who still glories in Jesus; when we see the bereaved widow overwhelmed in affliction, and yet having faith in Christ, oh! what honour it reflects on the gospel. God's grace is illustrated and magnified in the poverty and trials of believers. Saints bear up under every discouragement, believing that all things work together for their good, and that out of apparent evils a real blessing shall ultimately spring--that their God will either work a deliverance for them speedily, or most assuredly support them in the trouble, as long as He is pleased to keep them in it. This patience of the saints proves the power of divine grace. There is a lighthouse out at sea: it is a calm night--I cannot tell whether the edifice is firm; the tempest must rage about it, and then I shall know whether it will stand. So with the Spirit's work: if it were not on many occasions surrounded with tempestuous waters, we should not know that it was true and strong; if the winds did not blow upon it, we should not know how firm and secure it was. The master-works of God are those men who stand in the midst of difficulties, stedfast, unmoveable,--</p><p>\"Calm mid the bewildering cry,</p><p>Confident of victory.\"</p><p>He who would glorify his God must set his account upon meeting with many trials. No man can be illustrious before the Lord unless his conflicts be many. If then, yours be a much-tried path, rejoice in it, because you will the better show forth the all-sufficient grace of God. As for His failing you, never dream of it--hate the thought. The God who has been sufficient until now, should be trusted to the end.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150305.mp3",
		"id": 6385000064,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(64)",
		"title": "清晨甘露-3月5日",
		"textContent": "<p><strong>三月五日</strong></p><p><strong>所以，我们不要睡觉，像别人一样……（帖前5:6）</strong></p><p>有很多方法可以使基督徒警醒。在安逸中，我要劝基督徒彼此谈论神的道路。基督徒和美徒向郇城走时，两人走到了迷气地，为要避免睡觉，基督徒说：“我俩最好多谈话，就可以免去入睡。但是“弟兄！我们从那里开头呢？”美徒说：“就从神选召我们的时候开头吧！”于是基督徒唱了下面的歌：</p><p>“若圣徒睡眼迷糊，便请来此处，</p><p>听二位行天路的客人如何谈吐；</p><p>愿他们从其中学得真道，</p><p>好使他们蒙眬的睡眼不打盹睡觉，</p><p>若圣徒能和衷共济同心合意，</p><p>就是地狱也不能使他们沉迷。”</p><p>基督徒若离群索居必定会沉睡起来，与别的基督徒保持一种密切的关系，就必会警醒，必会重新得力，振刷精神，鼓起勇气，奔走天路。但当你在神的道路中与别人一同“畅谈”的时候，要留意你们谈话的题目必须是主耶稣。让信眼常仰望他，让你们心中充满了他，让你们的唇多颂扬他。朋友！你的生活要就近十字架，那么就不会打盹。你的心中要深深觉得你所去的地方是极宝贵的。若你记得你是往天堂走，那么你在路上就不会睡觉了。若你想到地狱就在你后面，魔鬼正尾随你，你就不会旷时闲懒了。杀了人的人后面有报血仇的人紧紧追逐，而逃城就在面前，他会在路上睡觉吗？基督徒呀！珍珠门已经大开，天使也唱歌迎接你，金冕已经为你预备好了，你还要睡觉吗？啊！不，你们要彼此勉励，警醒祷告，免得你们入了迷惑。</p><p><strong>March 5</strong></p><p><strong>\"Let us not sleep, as do others.\" --1 Thessalonians 5:6 </strong></p><p>There are many ways of promoting Christian wakefulness. Among the rest, let me strongly advise Christians to converse together concerning the ways of the Lord. Christian and Hopeful, as they journeyed towards the Celestial City, said to themselves, \"To prevent drowsiness in this place, let us fall into good discourse.\" Christian enquired, \"Brother, where shall we begin?\" And Hopeful answered, \"Where God began with us.\" Then Christian sang this song--</p><p>\"When saints do sleepy grow, let them come hither,</p><p>And hear how these two pilgrims talk together;</p><p>Yea, let them learn of them, in any wise,</p><p>Thus to keep open their drowsy slumb'ring eyes.</p><p>Saints' fellowship, if it be managed well,</p><p>Keeps them awake, and that in spite of hell.\"</p><p>Christians who isolate themselves and walk alone, are very liable to grow drowsy. Hold Christian company, and you will be kept wakeful by it, and refreshed and encouraged to make quicker progress in the road to heaven. But as you thus take \"sweet counsel\" with others in the ways of God, take care that the theme of your converse is the Lord Jesus. Let the eye of faith be constantly looking unto Him; let your heart be full of Him; let your lips speak of His worth. Friend, live near to the cross, and thou wilt not sleep. Labour to impress thyself with a deep sense of the value of the place to which thou art going. If thou rememberest that thou art going to heaven, thou wilt not sleep on the road. If thou thinkest that hell is behind thee, and the devil pursuing thee, thou wilt not loiter. Would the manslayer sleep with the avenger of blood behind him, and the city of refuge before him? Christian, wilt thou sleep whilst the pearly gates are open--the songs of angels waiting for thee to join them--a crown of gold ready for thy brow? Ah! no; in holy fellowship continue to watch and pray that ye enter not into temptation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150306.mp3",
		"id": 6385000065,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(65)",
		"title": "清晨甘露-3月6日",
		"textContent": "<p><strong>三月六日</strong></p><p><strong>你们必须重生。（约3:7）</strong></p><p>重生是救恩的基础，我们也必须注意我们是否真正“重生”了，因为有很多人想自己是重生了，其实并未重生。要确实知道，一个人有基督徒的名字，但并不一定有基督徒的本质；生在一个基督徒的环境里，被人当作是一位基督徒是毫无用处的，除非再加上——被圣灵的能力重生。“重生”是一件很奥秘的事，是人的话所不能形容的。“你听见风的响声，却不晓得从那里来，往那里去。凡从圣灵生的，也是如此。”虽然如此，这种改变是可以晓得，可以感觉到的：圣灵的工作可以被人晓得，蒙恩的经验也能被人感到。这种工作时超自然的。这不是人为的一种工作，乃是一种新的律在人心中运行，更新人的灵魂，影响整个的人。这并不是名字的改变，而是性质的更新，因此我不再是本来的我，而是在基督耶稣里面的一个新造的人。把一个死尸洗净，装扮起来，和使他复活过来是一件截然不同的事；人只能装扮，惟独神能使死人复活。若你已被“重生”，你必承认：“主耶稣，永活的父！你是我灵魂的父亲。若非你的灵把新的、圣洁的和属灵的生命气息吹在我里面，我今天必仍然‘死在过犯罪恶’之中。我属天的生命都是从你而来，我愿把这生命都奉献与你。‘我的生命与基督一同藏在神里面。’‘现在活着的不再是我，乃是基督在我里面活着。’“愿主使我们能切实明了这个性命攸关的真理，因为未重生的人，就是未得救、未被赦免的人；没有神，就没有盼望。</p><p><strong>March 6</strong></p><p><strong>\"Ye must be born again.\" --John 3:7 </strong></p><p>Regeneration is a subject which lies at the very basis of salvation, and we should be very diligent to take heed that we really are \"born again,\" for there are many who fancy they are, who are not. Be assured that the name of a Christian is not the nature of a Christian; and that being born in a Christian land, and being recognized as professing the Christian religion is of no avail whatever, unless there be something more added to it--the being \"born again,\" is a matter so mysterious, that human words cannot describe it. \"The wind bloweth where it listeth, and thou hearest the sound thereof, but canst not tell whence it cometh, and whither it goeth: so is every one that is born of the Spirit.\" Nevertheless, it is a change which is known and felt: known by works of holiness, and felt by a gracious experience. This great work is supernatural. It is not an operation which a man performs for himself: a new principle is infused, which works in the heart, renews the soul, and affects the entire man. It is not a change of my name, but a renewal of my nature, so that I am not the man I used to be, but a new man in Christ Jesus. To wash and dress a corpse is a far different thing from making it alive: man can do the one, God alone can do the other. If you have then, been \"born again,\" your acknowledgment will be, \"O Lord Jesus, the everlasting Father, Thou art my spiritual Parent; unless Thy Spirit had breathed into me the breath of a new, holy, and spiritual life, I had been to this day 'dead in trespasses and sins.' My heavenly life is wholly derived from Thee, to Thee I ascribe it. 'My life is hid with Christ in God.' It is no longer I who live, but Christ who liveth in me.\" May the Lord enable us to be well assured on this vital point, for to be unregenerate is to be unsaved, unpardoned, without God, and without hope.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150307.mp3",
		"id": 6385000066,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(66)",
		"title": "清晨甘露-3月7日",
		"textContent": "<p><strong>三月七日</strong></p><p><strong>当信服神。（可11:22）</strong></p><p>信心是灵魂的脚，有了它才能在灵程上奔走。爱能使脚步走得更轻快，但信心是载着灵魂往前走的脚。信心是油，有了它灵修和敬虔的轮才能发动；没有信心像车脱了轮子，我们便须吃力地往前拖拉。有了信心我们凡事都能作；没有信心，我们在服侍神的事上就毫无能力。若你看到一个热心服侍神的人，你就知道他是一个大有信心的人。一点信心就能救一个人，而且一点信心也能为神作成大事。可怜的小信不能与“亚波沦”争战；必须“基督徒”才能打过。小信不能把“绝望”杀死；必须“崇恩”才能把他击倒。小信虽可进入天堂，可是他却自惭形秽，并且失去了珍宝。小信说：“道路崎岖，荆棘满目，危险四伏，我不敢前去”；但大信却记起神的应许：“你的鞋是铜的、铁的。你的日子如何，你的力量也必如何。”所以她大胆前行。小信心惊胆跳地、失望地呆立着，涕泪交流不止；但大信却歌唱说：“你从水中经过，我必与你同在；你趟过江河，水必不漫过你”，因此她立即渡过那河。你不感到平安快乐吗？你以为所信的神为乐吗？你要快乐的灵性生活，还是暗淡的生活呢？要：“信服神。”若你爱黑暗，甘愿住在阴暗和悲残中，那么就以小信为知足吧；但若你爱光明，你就得唱快乐的歌，切慕至上的恩，“大信”。</p><p>“在信的人，凡事都能。”</p><p><strong>March 7</strong></p><p><strong>“Have faith in God”—Mark 11:22</strong></p><p>Faith is the foot of the soul by which it can march along the road of the commandments. Love can make the feet move more swiftly; but faith is the foot which carries the soul. Faith is the oil enabling the wheels of holy devotion and of earnest piety to move well; and without faith the wheels are taken from the chariot, and we drag heavily. With faith I can do all things; without faith I shall neither have the inclination nor the power to do anything in the service of God. If you would find the men who serve God the best, you must look for the men of the most faith. Little faith will save a man, but little faith cannot do great things for God. Poor Little-faith could not have fought \"Apollyon;\" it needed \"Christian\" to do that. Poor Little-faith could not have slain \"Giant Despair;\" it required \"Great-heart's\" arm to knock that monster down. Little faith will go to heaven most certainly, but it often has to hide itself in a nut-shell, and it frequently loses all but its jewels. Little-faith says, \"It is a rough road, beset with sharp thorns, and full of dangers; I am afraid to go;\" but Great-faith remembers the promise, \"Thy shoes shall be iron and brass; as thy days, so shall thy strength be:\" and so she boldly ventures. Little-faith stands desponding, mingling her tears with the flood; but Great-faith sings, \"When thou passest through the waters, I will be with thee; and through the rivers, they shall not overflow thee:\" and she fords the stream at once. Would you be comfortable and happy? Would you enjoy religion? Would you have the religion of cheerfulness and not that of gloom? Then \"have faith in God.\" If you love darkness, and are satisfied to dwell in gloom and misery, then be content with little faith; but if you love the sunshine, and would sing songs of rejoicing, covet earnestly this best gift, \"great faith.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150308.mp3",
		"id": 6385000067,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(67)",
		"title": "清晨甘露-3月8日",
		"textContent": "<p><strong>三月八日</strong></p><p><strong>我们进入神的国，必须经历许多艰难。（徒14:22）</strong></p><p>神的民有患难。当神选召他民的时候，他并没有预定他们，使他们不经受试炼。他们是在苦难的炉中被拣选的，神并非拣选他们使他们享受属世的平安，地上的福乐。神并没有应许他们可以免去病痛和死亡，但当他们的神规定他们当得的权益时，他也把责罚包括在他们当得的名分中。患难是我们该得的部分，神早已为我们定好了，末后又由基督传给了我们。他的手怎样安定了星宿，规定了它们的轨道，我们所当得的患难也是这样：他为它们定了时间和地点，以及临到我们时的强度和效果。好人不应期望逃避困难；若果如此，也必失望，因为在他们以先的人都已经饱尝过。我们看看约伯的忍耐；记住亚伯拉罕和他的患难，但因他的信心便胜过了那些，所以成为“信心的始祖”。翻开英雄、先知、使徒和殉道者的传记，就必发现没有一个蒙神怜悯的人，不经过苦难的火的。神的每一种恩典上都应当印着苦难之十字架的记号，好分辨是属神的。患难是神子民的道路，但他们也必得到安慰，因为知道耶稣也曾在他们之前经过那些；他们必得到安慰，因为知道耶稣也曾在他们之前经过那些；他们必得他的同在和同情使自己得以鼓舞，他的恩典扶持他们，并且他的榜样也教他们如何忍受；当他们经过“许多艰难”进入“神国”时，他们所得到的必然超过他们的忍受的。</p><p>“凡我在世所遇变更，无论为苦为乐；我必常用我心我声，称扬天父恩德。”</p><p><strong>March 8</strong></p><p><strong>\"We must through much tribulation enter into the kingdom of God.\" --Acts 14:22 </strong></p><p>God's people have their trials. It was never designed by God, when He chose His people, that they should be an untried people. They were chosen in the furnace of affliction; they were never chosen to worldly peace and earthly joy. Freedom from sickness and the pains of mortality was never promised them; but when their Lord drew up the charter of privileges, He included chastisements amongst the things to which they should inevitably be heirs. Trials are a part of our lot; they were predestinated for us in Christ's last legacy. So surely as the stars are fashioned by his hands, and their orbits fixed by Him, so surely are our trials allotted to us: He has ordained their season and their place, their intensity and the effect they shall have upon us. Good men must never expect to escape troubles; if they do, they will be disappointed, for none of their predecessors have been without them. Mark the patience of Job; remember Abraham, for he had his trials, and by his faith under them, he became the \"Father of the faithful.\" Note well the biographies of all the patriarchs, prophets, apostles, and martyrs, and you shall discover none of those whom God made vessels of mercy, who were not made to pass through the fire of affliction. It is ordained of old that the cross of trouble should be engraved on every vessel of mercy, as the royal mark whereby the King's vessels of honour are distinguished. But although tribulation is thus the path of God's children, they have the comfort of knowing that their Master has traversed it before them; they have His presence and sympathy to cheer them, His grace to support them, and His example to teach them how to endure; and when they reach \"the kingdom,\" it will more than make amends for the \"much tribulation\" through which they passed to enter it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150309.mp3",
		"id": 6385000068,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(68)",
		"title": "清晨甘露-3月9日",
		"textContent": "<p><strong>三月九日</strong></p><p><strong>他全然可爱。（歌5:16）</strong></p><p>耶稣美到极处，不单令人羡慕而且令人爱慕。他不单是秀丽佳美，而且是“可爱”。属神的人必然感到这两个字用得很恰当，因为他是他们热爱的对象。他们爱慕他高尚的品格、他纯全的德行。耶稣的门徒呀！你看你主的唇，你不说“他的口极其甘甜”吗？当他与你一同在路上谈论时，他的话不是使你的心火热起来吗？敬拜以马内利的人哪！你看他的头是否像精金，告诉我，你觉得他的意思是否最宝贵？他的形状如黎巴嫩，佳美如香柏树。当你谦恭地俯拜在他足前时，你心中是否生出景仰、爱慕之感？他每一处岂不都可爱，他每一点岂不都有膏油的香气，因此众童女都爱他吗？他荣耀的身体哪一部分不吸引人呢？他身体的任何一部分不都是吸引我们心灵的磁石吗？每一个的职司不都足以捆绑我们的心吗？我们的爱不仅像印一样印在他慈爱的心中，而且也紧系在他大能的臂膀上；他的全部都满载着我们的爱。我们用爱的香膏膏在他整个的身体上。我们要效法他全部的生活，我们要摹仿他整个的品性。看别人或有所缺，在他里面却样样都齐全，就是他所最喜悦的圣徒的衣服上也有玷污、皱纹等类的病；他非但没有这些，而且可爱。世界的太阳有斑点，美丽的地球有荒原；但基督耶稣却是毫无他物掺杂的精金——光明而无黑暗——荣耀而无乌云——“他全然可爱。”</p><p>“以何诗歌颂耶稣，远超万人万代，美矣香矣胜过玫瑰百合花。……”</p><p><strong>March 9</strong></p><p><strong>\"Yea, He is altogether lovely.\" --Song of Solomon 5:16 </strong></p><p>The superlative beauty of Jesus is all-attracting; it is not so much to be admired as to be loved. He is more than pleasant and fair, He is lovely. Surely the people of God can fully justify the use of this golden word, for He is the object of their warmest love, a love founded on the intrinsic excellence of His person, the complete perfection of His charms. Look, O disciples of Jesus, to your Master's lips, and say, \"Are they not most sweet?\" Do not His words cause your hearts to burn within you as He talks with you by the way? Ye worshippers of Immanuel, look up to His head of much fine gold, and tell me, are not His thoughts precious unto you? Is not your adoration sweetened with affection as ye humbly bow before that countenance which is as Lebanon, excellent as the cedars? Is there not a charm in His every feature, and is not His whole person fragrant with such a savour of His good ointments, that therefore the virgins love Him? Is there one member of His glorious body which is not attractive?--one portion of His person which is not a fresh loadstone to our souls?--one office which is not a strong cord to bind your heart? Our love is not as a seal set upon His heart of love alone; it is fastened upon His arm of power also; nor is there a single part of Him upon which it does not fix itself. We anoint His whole person with the sweet spikenard of our fervent love. His whole life we would imitate; His whole character we would transcribe. In all other beings we see some lack, in Him there is all perfection. The best even of His favoured saints have had blots upon their garments and wrinkles upon their brows; He is nothing but loveliness. All earthly suns have their spots: the fair world itself hath its wilderness; we cannot love the whole of the most lovely thing; but Christ Jesus is gold without alloy-light without darkness--glory without cloud--\"Yea, He is altogether lovely.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150310.mp3",
		"id": 6385000069,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(69)",
		"title": "清晨甘露-3月10日",
		"textContent": "<p><strong>三月十日</strong></p><p><strong>我凡事平顺，便说：“我永不动摇。”（诗30:6）</strong></p><p>“摩押自幼年以来常享安逸，如酒在渣滓上澄清，没有从这器皿倒在那器皿里。”把财富赐给一个人，让他的船只不断地从海外运回许多财宝；让风浪作他的仆役使他的船只平安地渡过大洋。让他田地的庄稼丰收，让他五谷丰登；让他一帆风顺，诸事顺利；让他成为兴家立业的巨商昂然站在众人当中；让他身康体健，使他有灵敏的思想，锐利的眼光，独步世界，永享快乐；赐他愉快的精神；让他唇上的歌声永不停止；让他的眼睛时时透出欢乐的光芒——在这种安乐生活当中，让他顺着自然而发展，让他作一个得未曾有的基督徒，那真是幻想，就连大卫也说：“我永不动摇”；我们并不像大卫那么好，真可说是望尘莫及。弟兄呀！走路时在光滑平坦的地方要特别留心；若你行走在其上，或是路途崎岖，那么感谢神吧。若神把我们放在顺利的摇篮中摇我们，若神把我们抱在幸运的膝上，若我们的玉柱没有瑕疵，若我们的天空没有几片乌云，若我们的人生没有几滴苦酒，我们就在欢乐中醉生梦死了！并且幻想“我们站立得稳”；我们却应当像是站在尖塔之上，像一个睡在桅杆上的人一样，必须时时提心吊胆。那么为我们的苦难赞美神吧！为我们的变迁感谢他，为我们财产的损失颂扬他，因为我们知道他若不这样管教我们，我们就不会稳妥了。在世事上一直顺利或兴隆真是一种火炼。“苦难虽然难当，但却加给人恩典。”</p><p><strong>March 10</strong></p><p><strong>\"In my prosperity I said I shall never be moved.\" --Psalm 30:6 </strong></p><p>\"Moab settled on his lees, he hath not been emptied from vessel to vessel.\" Give a man wealth; let his ships bring home continually rich freights; let the winds and waves appear to be his servants to bear his vessels across the bosom of the mighty deep; let his lands yield abundantly: let the weather be propitious to his crops; let uninterrupted success attend him; let him stand among men as a successful merchant; let him enjoy continued health; allow him with braced nerve and brilliant eye to march through the world, and live happily; give him the buoyant spirit; let him have the song perpetually on his lips; let his eye be ever sparkling with joy--and the natural consequence of such an easy state to any man, let him be the best Christian who ever breathed, will be presumption; even David said, \"I shall never be moved;\" and we are not better than David, nor half so good. Brother, beware of the smooth places of the way; if you are treading them, or if the way be rough, thank God for it. If God should always rock us in the cradle of prosperity; if we were always dandled on the knees of fortune; if we had not some stain on the alabaster pillar; if there were not a few clouds in the sky; if we had not some bitter drops in the wine of this life, we should become intoxicated with pleasure, we should dream \"we stand;\" and stand we should, but it would be upon a pinnacle; like the man asleep upon the mast, each moment we should be in jeopardy. </p><p>We bless God, then, for our afflictions; we thank Him for our changes; we extol His name for losses of property; for we feel that had He not chastened us thus, we might have become too secure. Continued worldly prosperity is a fiery trial.</p><p>\"Afflictions, though they seem severe,</p><p>In mercy oft are sent.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150311.mp3",
		"id": 6385000070,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(70)",
		"title": "清晨甘露-3月11日",
		"textContent": "<p><strong>三月十一日</strong></p><p><strong>罪……是恶极了。（罗7:13）</strong></p><p>要留心，不要以为罪是小事。在初悔改时，良心是很柔嫩的，一点微小的罪我们就觉得可怕。刚归主的人有一种圣洁的羞恶之心，他们敬畏神的心常怕得罪神。但可惜！这些初熟的果子上所残留的美丽花朵，因为不善应付周围的不良环境，便脱落下来：初信者的虔敬生活，像一颗柔嫩的小树，但不久却能长成一颗大树。可惜，一个基督徒也能逐渐变成麻木刚硬，开头所犯的小罪，现在一点也感觉不到是罪了。人们乃是逐渐地与罪结识。被炮声震过的耳朵，一点小声音是听不出来的。起初小罪在我们身上发动，但不久我们就说：“这不是一个小罪吗？”不久又来了一个，更大的一个，接着又来了一个，直到后来，我们逐渐地感到罪并不算一回什么事了，于是产生了一种不纯洁的想法：“我们还未犯什么明显的罪。不错，我们差了一点，但我们还没有偏离正路。一点小罪是无伤大雅的。我们或许说过一句不洁净的话，但我们大部分的谈话是很正当的。”我们就这样文饰我们的罪，维护我们的过错，给它穿起雅观的衣服，给它起个中听的名字。基督徒呀！要留意，不要疏忽轻微的罪，以为它没有什么关系。要小心，免得一点一点地落到罪里。小狐狸不能把葡萄毁坏了吗？微小的珊瑚筑成的礁石不能使一只船撞坏吗？罪，是一件小事吗？它却是刺痛救赎主的头的荆棘，并扎伤他的心！它使他受痛、受苦、受伤。若你能用天上的天平衡量小罪的份量，你就要逃避它像逃避一条毒蛇一样，并且也觉得微小的邪恶的表现也是可怕的。若你晓得得救主被一切罪恶所钉死的话，那么你就看到罪是“恶极了”。</p><p><strong>March 11</strong></p><p><strong>\"Sin . . . exceeding sinful.\" --Romans 7:13 </strong></p><p>Beware of light thoughts of sin. At the time of conversion, the conscience is so tender, that we are afraid of the slightest sin. Young converts have a holy timidity, a godly fear lest they should offend against God. But alas! very soon the fine bloom upon these first ripe fruits is removed by the rough handling of the surrounding world: the sensitive plant of young piety turns into a willow in after life, too pliant, too easily yielding. It is sadly true, that even a Christian may grow by degrees so callous, that the sin which once startled him does not alarm him in the least. By degrees men get familiar with sin. The ear in which the cannon has been booming will not notice slight sounds. At first a little sin startles us; but soon we say, \"Is it not a little one?\" Then there comes another, larger, and then another, until by degrees we begin to regard sin as but a little ill; and then follows an unholy presumption: \"We have not fallen into open sin. True, we tripped a little, but we stood upright in the main. We may have uttered one unholy word, but as for the most of our conversation, it has been consistent.\" So we palliate sin; we throw a cloak over it; we call it by dainty names. Christian, beware how thou thinkest lightly of sin. Take heed lest thou fall by little and little. Sin, a little thing? Is it not a poison? Who knows its deadliness? Sin, a little thing? Do not the little foxes spoil the grapes? Doth not the tiny coral insect build a rock which wrecks a navy? Do not little strokes fell lofty oaks? Will not continual droppings wear away stones? Sin, a little thing? It girded the Redeemer's head with thorns, and pierced His heart! It made Him suffer anguish, bitterness, and woe. Could you weigh the least sin in the scales of eternity, you would fly from it as from a serpent, and abhor the least appearance of evil. Look upon all sin as that which crucified the Saviour, and you will see it to be \"exceeding sinful.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150312.mp3",
		"id": 6385000071,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(71)",
		"title": "清晨甘露-3月12日",
		"textContent": "<p><strong>三月十二日</strong></p><p><strong>当爱你的邻舍。（太5:43）</strong></p><p>“爱你的邻舍”，或许他富有，你贫穷，你的小茅屋就在他壮丽的大厦旁边；你天天看到他的家私，他穿的是绫罗绸缎，吃的是珍馐美味；神赐给他这一切，所以你不要贪婪他的财富，也不要起嫉妒的心。若你不能改善自己的境遇，那么就当知足，不要看你的邻舍，也不要希望他像你一样。要爱他，那么你就不会羡慕，也不会嫉妒他了。</p><p>也或许，你有钱，而在你邻近的地方有一位穷人。那么不要以为称他为邻舍就是羞辱了自己。你不要轻看人家。你要爱他，那是你的责任。世人看他不及你。可是他有什么不及你的地方呢？他和你是一样的，并无不及你之处，因为神“从一本造出万族的人，住在全地上”。你的衣服比他好，并不是你比他好。他是个人，你还能超出这个人字之外吗？要注意，就是你的邻舍褴褛不堪，贫穷非凡，你也要爱他。</p><p>或许你说：“我不能爱我的邻舍，因为我所作的，他们却报之以怨尤和轻蔑。”但是你还能大大地爱他。你只愿作一个穿着轻便如羽毛似的军装的战士，而不愿作一个穿戴爱的厚重的甲胄斗士吗？最有果敢的人，得胜必最多；若你的爱的道路崎岖，要大胆地踏过，仍要不为畏艰困地爱你的邻舍。把炭火堆在他们头上，若他们难以讨好，就不要讨他们的好，要讨你主的好；他们蔑视了你的爱，主却不蔑视。你的行为既被主接纳就像被他们接纳一样。爱你的邻舍，因为你这样作就是跟从了基督的脚踪。</p><p><strong>March 12</strong></p><p><strong>\"Thou shalt love thy neighbour.\" --Matthew 5:43 </strong></p><p>\"Love thy neighbour.\" Perhaps he rolls in riches, and thou art poor, and living in thy little cot side-by-side with his lordly mansion; thou seest every day his estates, his fine linen, and his sumptuous banquets; God has given him these gifts, covet not his wealth, and think no hard thoughts concerning him. Be content with thine own lot, if thou canst not better it, but do not look upon thy neighbour, and wish that he were as thyself. Love him, and then thou wilt not envy him. </p><p>Mayhap, on the other hand, thou art rich, and near thee reside the poor. Do not scorn to call them neighbour. Own that thou art bound to love them. The world calls them thy inferiors. In what are they inferior? They are far more thine equals than thine inferiors, for \"God hath made of one blood all people that dwell upon the face of the earth.\" It is thy coat which is better than theirs, but thou art by no means better than they. They are men, and what art thou more than that? Take heed that thou love thy neighbour even though he be in rags, or sunken in the depths of poverty. </p><p>But, perhaps, you say, \"I cannot love my neighbours, because for all I do they return ingratitude and contempt.\" So much the more room for the heroism of love. Wouldst thou be a feather-bed warrior, instead of bearing the rough fight of love? He who dares the most, shall win the most; and if rough be thy path of love, tread it boldly, still loving thy neighbours through thick and thin. Heap coals of fire on their heads, and if they be hard to please, seek not to please them, but to please thy Master; and remember if they spurn thy love, thy Master hath not spurned it, and thy deed is as acceptable to Him as if it had been acceptable to them. Love thy neighbour, for in so doing thou art following the footsteps of Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150313.mp3",
		"id": 6385000072,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(72)",
		"title": "清晨甘露-3月13日",
		"textContent": "<p><strong>三月十三日</strong></p><p><strong>我们为何坐在这里等死呢？（王下7:3）</strong></p><p>亲爱的读者！我们这一本书的主要目的是造就信徒，若你还没有得救，我们的心真切慕你能作一个得救的人：我们很喜欢说一句能使你蒙福的话。打开你的圣经，念一念这几个大麻风人的故事，留意他们的地位，也正像你的地位一样。若你仍株守你所在的地方就必灭亡；若你近到耶稣那里就不会死。古语说：“不入虎穴，焉得虎子。”而你的情形并算不得是冒大险。若你失望地呆在那里，当毁灭临到你的时候无人会怜悯你的；但若你为寻求恩怜而死，如果世上有这种事的话，全世上的人都必同情于你。凡不仰望耶稣的人没有一个能逃命的，无论如何，你能明白这意思的，那信他的就必得救。既然你所熟识的人都已蒙了恩怜，那么你为什么自甘落后呢？尼尼微人说：“也未可知。”他们的行动与这盼望一致，所以试求神的恩怜。毁灭是很可怕的，若有一根草可以抓住，保全已命的天性必会使你伸手去抓的。我们这样和你不信的心恳切说句实话，我们担保你，正像主的保证一样，若你寻求他就必寻见，凡投靠耶稣的，他一个也不丢弃；若你信靠他就不会灭亡，相反地，你所得到的宝物要比麻风人在亚兰人的宫中所得到的要丰富得多。愿圣灵使你立刻大胆前往，那么你所信的就不虚空。当你自己得救之后，把这好消息也传给别人。莫缄默，先告诉王家，和他们取得联系，再把你所发现的告诉守城门的人和臣仆，然后再把这好消息到处传扬。愿主在今天日落之前就拯救了你。</p><p><strong>March 13</strong></p><p><strong>\"Why sit we here until we die?\" --2 Kings 7:3 </strong></p><p>Dear reader, this little book was mainly intended for the edification of believers, but if you are yet unsaved, our heart yearns over you: and we would fain say a word which may be blessed to you. Open your Bible, and read the story of the lepers, and mark their position, which was much the same as yours. If you remain where you are you must perish; if you go to Jesus you can but die. \"Nothing venture, nothing win,\" is the old proverb, and in your case the venture is no great one. If you sit still in sullen despair, no one can pity you when your ruin comes; but if you die with mercy sought, if such a thing were possible, you would be the object of universal sympathy. None escape who refuse to look to Jesus; but you know that, at any rate, some are saved who believe in Him, for certain of your own acquaintances have received mercy: then why not you? The Ninevites said, \"Who can tell?\" Act upon the same hope, and try the Lord's mercy. To perish is so awful, that if there were but a straw to catch at, the instinct of self-preservation should lead you to stretch out your hand. We have thus been talking to you on your own unbelieving ground, we would now assure you, as from the Lord, that if you seek Him He will be found of you. Jesus casts out none who come unto Him. You shall not perish if you trust Him; on the contrary, you shall find treasure far richer than the poor lepers gathered in Syria's deserted camp. May the Holy Spirit embolden you to go at once, and you shall not believe in vain. When you are saved yourself, publish the good news to others. Hold not your peace; tell the King's household first, and unite with them in fellowship; let the porter of the city, the minister, be informed of your discovery, and then proclaim the good news in every place. The Lord save thee ere the sun goes down this day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150314.mp3",
		"id": 6385000073,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(73)",
		"title": "清晨甘露-3月14日",
		"textContent": "<p><strong>三月十四日</strong></p><p><strong>所以，自己以为站得稳的，须要谨慎，免得跌倒。（林前10:12）</strong></p><p>属灵的骄傲真是一件奇怪的事，但世上竟有人为自己的德行（与恩典为一字）夸口。一个人说：“我有很大的信心，我不会跌倒；可怜小信的人能够跌倒，但我是永不会跌倒的。”；另一个人说：“我有很大的爱心，我能站立得住，我走到岔路上是没有危险的。”凡为自己的德行夸口的，实际上他的德行并无可夸之处。有人想他们的德行可以保守他们，但并不知道溪流必须时时与源头相接，不然溪水就会干了。若油不源源不绝地涌上灯芯，虽然它今天很明亮，可是明天就会冒烟，发出熏人的臭气。要留心不要把荣耀归给你的德行，而要把一切荣耀和尊崇都归给基督和他的能力，因为只有这样才能保守你不从恩典中堕落。要多祷告，要多用功夫。在灵修方面要热心，并常常读经。要当心自己的生活，要多亲近神，要使你的行事能成为最好的模范，要使你的话语有天上的香气，要使你的心为别人得灵魂发出爱的芬芳之气，这样好叫人知道你曾与耶稣常在一起，并学了耶稣。当那快乐之日来临，当你所爱的召你上去的时候，愿你听到他说：“那美好的仗你已经打过了，当跑得路你已经跑尽了，所信的道你已经守住了。从此以后，有公义的冠冕为你存留。”</p><p>基督徒呀！要在意，要小心，往前走吧！战兢恐惧地往前走吧！往前走时要一心相信耶稣，并以“愿主照你的话保守我”作你时时的祷告。他能，惟有他能“保守你们不失脚，叫你们无瑕无疵、欢欢喜喜站在他荣耀之前”。</p><p><strong>March 14</strong></p><p><strong>\"Let him that thinketh he standeth take heed lest he fall.\" --1 Corinthians 10:12 </strong></p><p>It is a curious fact, that there is such a thing as being proud of grace. A man says, \"I have great faith, I shall not fall; poor little faith may, but I never shall.\" \"I have fervent love,\" says another, \"I can stand, there is no danger of my going astray.\" He who boasts of grace has little grace to boast of. Some who do this imagine that their graces can keep them, knowing not that the stream must flow constantly from the fountain head, or else the brook will soon be dry. If a continuous stream of oil comes not to the lamp, though it burn brightly to-day, it will smoke to-morrow, and noxious will be its scent. Take heed that thou gloriest not in thy graces, but let all thy glorying and confidence be in Christ and His strength, for only so canst thou be kept from falling. Be much more in prayer. Spend longer time in holy adoration. Read the Scriptures more earnestly and constantly. Watch your lives more carefully. Live nearer to God. Take the best examples for your pattern. Let your conversation be redolent of heaven. Let your hearts be perfumed with affection for men's souls. So live that men may take knowledge of you that you have been with Jesus, and have learned of Him; and when that happy day shall come, when He whom you love shall say, \"Come up higher,\" may it be your happiness to hear Him say, \"Thou hast fought a good fight, thou hast finished thy course, and henceforth there is laid up for thee a crown of righteousness which fadeth not away.\" On, Christian, with care and caution! On, with holy fear and trembling! On, with faith and confidence in Jesus alone, and let your constant petition be, \"Uphold me according to Thy word.\" He is able, and He alone, \"To keep you from falling, and to present you faultless before the presence of His glory with exceeding joy.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150315.mp3",
		"id": 6385000074,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(74)",
		"title": "清晨甘露-3月15日",
		"textContent": "<p><strong>三月十五日</strong></p><p><strong>你要在基督耶稣的恩典上刚强起来。（提后2:1）</strong></p><p>耶稣的恩典是没有限量的，但他并非据为己有。蓄水池怎么倾入水管，基督的恩典也照样倾倒给他的子民。“从他丰满的恩典里，我们都领受了，而且恩上加恩。”似乎他的恩典只是为了赐给我们。他像一口泉源一样，长流不息，但却只能满足空瓶和就近他的口渴的人。他像一棵结好果子的树，并非为了挂在树枝上好看，而是要叫需要的人来摘食。恩典的工作，不论是赦罪、洁净、保守、扶持、光照、滋润或振兴，都可以随时白白地从他那里取得，他为他的民所贮存的恩典样样都齐备。他的血虽然从心里流出，但这血是属于身体各部的，所以每一个与羔羊有肢体关系的圣徒都能承受恩典之流；在此基督与他的教会有一种亲密的交通，他们都因此领受同等的恩典。基督是头，膏油先倒在头上，这膏油再流到衣边，所以最卑微的圣徒也能发出自头下滴的膏油的同一香气。恩典的汁水自干输入枝上，并且得明了是干把营养供给枝。我们天天领受耶稣的恩典，常承认这恩是从他而来，我们就必得与他相交，并且得享与他相交之乐。让我们天天使用我们的丰富恩典，并且时时求那与我们立约的主来补充我们，我们要大胆地从他那里得到我们一切所需用的，正像一个人毫无顾忌地从自己的荷包中拿出钱来使用一样。</p><p><strong>March 15</strong></p><p><strong>\"Be strong in the grace that is in Christ Jesus.\" --2 Timothy 2:1 </strong></p><p>Christ has grace without measure in Himself, but He hath not retained it for Himself. As the reservoir empties itself into the pipes, so hath Christ emptied out His grace for His people. \"Of His fulness have all we received, and grace for grace.\" He seems only to have in order to dispense to us. He stands like the fountain, always flowing, but only running in order to supply the empty pitchers and the thirsty lips which draw nigh unto it. Like a tree, He bears sweet fruit, not to hang on boughs, but to be gathered by those who need. Grace, whether its work be to pardon, to cleanse, to preserve, to strengthen, to enlighten, to quicken, or to restore, is ever to be had from Him freely and without price; nor is there one form of the work of grace which He has not bestowed upon His people. As the blood of the body, though flowing from the heart, belongs equally to every member, so the influences of grace are the inheritance of every saint united to the Lamb; and herein there is a sweet communion between Christ and His Church, inasmuch as they both receive the same grace. Christ is the head upon which the oil is first poured; but the same oil runs to the very skirts of the garments, so that the meanest saint has an unction of the same costly moisture as that which fell upon the head. This is true communion when the sap of grace flows from the stem to the branch, and when it is perceived that the stem itself is sustained by the very nourishment which feeds the branch. As we day by day receive grace from Jesus, and more constantly recognize it as coming from Him, we shall behold Him in communion with us, and enjoy the felicity of communion with Him. Let us make daily use of our riches, and ever repair to Him as to our own Lord in covenant, taking from Him the supply of all we need with as much boldness as men take money from their own purse.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150316.mp3",
		"id": 6385000075,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(75)",
		"title": "清晨甘露-3月16日",
		"textContent": "<p><strong>三月十六日</strong></p><p><strong>我在你面前是客旅（或译我，与你为客旅）（诗39:12）</strong></p><p>神啊，是的，我是“与你”一起，并非“向你”是客旅。我若离开你，你的恩典就离开我；而现在，我与你同在一起，我在这个罪恶的世界上行走，正像一个经过外国的人一样。“你”来到你自己的地方也是客旅。人们忘记你，羞辱你，订立各种新法律和规则对付你，并不知道你。当你的爱子来到世界上，这世界本是藉他造的，但世人却不认识他。从来没有一个人像你的爱子在他同母的弟兄当中那样受羞辱。那是不足希奇的，若是我的生活像耶稣，也必受人的冷待，并且像一个客旅。神啊！我也不愿在耶稣所寄居的地方久居。他在这里是一个过客，我也不愿作这里的一个居民。他被钉的手释放了我在地上被捆绑的灵魂，因此我在这里是一个客旅。我的言语在这些巴比伦人以为是异国的方言。我在罪人中寄居，还不如一个鞑靼人在伦敦的歹土或闹市来得安舒。但我的乐趣乃在于：“我与你为客旅。”你和我同受苦，同作客。有这样一位客旅同路是多么一件令人快慰的事！当你在路上和我说话时，我的心就火热起来。虽然我在异乡为异客，也比那坐在宝座上得君王更为有福，比那些住在华屋中的人更安乐。</p><p>“慈悲救主领我旅人，走过今世旷野地。我是软弱，主有大能，求主扶持赐我力。全能救主，全能救主，作我盾牌常保护。”</p><p><strong>March 16</strong></p><p><strong>\"I am a stranger with thee.\" --Psalm 39:12 </strong></p><p>Yes, O Lord, with Thee, but not to Thee. All my natural alienation from Thee, Thy grace has effectually removed; and now, in fellowship with Thyself, I walk through this sinful world as a pilgrim in a foreign country. Thou art a stranger in Thine own world. Man forgets Thee, dishonours Thee, sets up new laws and alien customs, and knows Thee not. When Thy dear Son came unto His own, His own received Him not. He was in the world, and the world was made by Him, and the world knew Him not. Never was foreigner so speckled a bird among the denizens of any land as Thy beloved Son among His mother's brethren. It is no marvel, then, if I who live the life of Jesus, should be unknown and a stranger here below. Lord, I would not be a citizen where Jesus was an alien. His pierced hand has loosened the cords which once bound my soul to earth, and now I find myself a stranger in the land. My speech seems to these Babylonians among whom I dwell an outlandish tongue, my manners are singular, and my actions are strange. A Tartar would be more at home in Cheapside than I could ever be in the haunts of sinners. But here is the sweetness of my lot: I am a stranger with Thee. Thou art my fellow-sufferer, my fellow-pilgrim. Oh, what joy to wander in such blessed society! My heart burns within me by the way when thou dost speak to me, and though I be a sojourner, I am far more blest than those who sit on thrones, and far more at home than those who dwell in their ceiled houses.</p><p>\"To me remains nor place, nor time:</p><p>My country is in every clime;</p><p>I can be calm and free from care</p><p>On any shore, since God is there.</p><p>While place we seek, or place we shun,</p><p>The soul finds happiness in none:</p><p>But with a God to guide our way,</p><p>'Tis equal joy to go or stay.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150317.mp3",
		"id": 6385000076,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(76)",
		"title": "清晨甘露-3月17日",
		"textContent": "<p><strong>三月十七日</strong></p><p><strong>记念穷人……（加2:10）</strong></p><p>为什么神准这么多的子民受穷呢？若他喜悦的话，他就可以使他们都富有；他能把袋袋的黄金放在他们的门口，他能使他们每年的收入非常可观，他也能在他们的四周摆满了各种食物，正像他使鹌鹑遮满了以色列人的营一样，并自天上降下食物喂养它们。他们并没有受穷得必要，除非神看那样是最好的。“千山上得牲畜也是他的。”——他能供给他们，他能使巨富、至尊、大能的人为他的子民效劳，把极多的财富带来放在他们的脚前，因为一切人的心都归他管辖。但他并不愿这样作；他准他们少衣缺食，他准他们备受饥寒。这是为什么呢？理由有很多，有一个是：给我们一班大得恩典的人一个机会，好表现出我们对耶稣的爱。我们爱基督的心是藉着歌颂他、祷告他表现出来，但若世上没有贫困的人，我们就没有机会藉着周济弟兄表现我们的爱。他这样安排，为的是叫我们不只是在言语上爱，也要在行为和真理上证实我们的爱心。若我们真爱基督，我们就会关心他所爱的人；他所宝贵的人，我们也要宝贵。我们不要觉得这是一种义务，我们要把济助主民中的贫穷人当作一种特权——记住主耶稣的话说：“你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”这个可靠的应许是很甜蜜的，这也足以激起我们要用甘心的手、慈爱的心来帮助别人。——要记住凡我们向他的民所作的，基督都认为是作在他身上。</p><p><strong>March 17</strong></p><p><strong>\"Remember the poor.\" --Galatians 2:10 </strong></p><p>Why does God allow so many of His children to be poor? He could make them all rich if He pleased; He could lay bags of gold at their doors; He could send them a large annual income; or He could scatter round their houses abundance of provisions, as once he made the quails lie in heaps round the camp of Israel, and rained bread out of heaven to feed them. There is no necessity that they should be poor, except that He sees it to be best. \"The cattle upon a thousand hills are His\"--He could supply them; He could make the richest, the greatest, and the mightiest bring all their power and riches to the feet of His children, for the hearts of all men are in His control. But He does not choose to do so; He allows them to suffer want, He allows them to pine in penury and obscurity. Why is this? There are many reasons: one is, to give us, who are favoured with enough, an opportunity of showing our love to Jesus. We show our love to Christ when we sing of Him and when we pray to Him; but if there were no sons of need in the world we should lose the sweet privilege of evidencing our love, by ministering in alms-giving to His poorer brethren; He has ordained that thus we should prove that our love standeth not in word only, but in deed and in truth. If we truly love Christ, we shall care for those who are loved by Him. Those who are dear to Him will be dear to us. Let us then look upon it not as a duty but as a privilege to relieve the poor of the Lord's flock--remembering the words of the Lord Jesus, \"Inasmuch as ye have done it unto one of the least of these my brethren, ye have done it unto me.\" Surely this assurance is sweet enough, and this motive strong enough to lead us to help others with a willing hand and a loving heart--recollecting that all we do for His people is graciously accepted by Christ as done to Himself.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150318.mp3",
		"id": 6385000077,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(77)",
		"title": "清晨甘露-3月18日",
		"textContent": "<p><strong>三月十八日</strong></p><p><strong>你们因信基督耶稣，都是神的儿子。（加3:26）</strong></p><p>神是他一切孩子的父。唉！小信哪！你常说：“我若有崇恩的果敢，我运剑若能像他一样地得心应手，那么我也可像他一样地奋勇。”小信哪！请听。崇恩是神的孩子，你也是神的孩子，他和你并没有细微差异。彼得和保罗都是大蒙恩的师徒，是至高者家中的人，而你也是；软弱的基督徒和强壮的基督徒一样都是神的孩子。</p><p>“大地的梁柱虽然弯曲，这约却仍然坚强稳固；</p><p>无分强壮、微小和软弱，都在耶稣里合一同住。”</p><p>名字虽不同但都是一家人。这一个人所得的恩虽比那个人多，但天父的慈怀对于众人都是一样的。这一个人能作更大的工作，更能使父得荣耀，但在天国名字最小的人也和王的大能勇士一样，都是父的孩子。当我们就近神说：“我们的父”时，愿这话安慰我们，鼓励我们。</p><p>虽然如此，我们且莫因这话而苟安，我们不要以这种微小的信心而感到满足，我们要求神赐我们像使徒一样的大信心。我们的信心，不管多么微弱，只要我们真真相信基督，至终都足以使我们进天堂，但我们并不能在我们的路程上荣耀主，我们也不会有丰富的快乐和平安。若我们要使我们的生活荣耀基督并乐意侍奉他，就要求圣灵充满我们，使我们日渐完全，直到完全的爱把恐惧驱出。</p><p><strong>March 18</strong></p><p><strong>\"Ye are all the children of God by faith in Christ Jesus.\" --Galatians 3:26 </strong></p><p>The fatherhood of God is common to all his children. Ah! Little-faith, you have often said, \"Oh that I had the courage of Great-heart, that I could wield his sword and be as valiant as he! But, alas, I stumble at every straw, and a shadow makes me afraid.\" List thee, Little-faith. Great-heart is God's child, and you are God's child too; and Great-heart is not one whit more God's child than you are. Peter and Paul, the highly- favoured apostles, were of the family of the Most High; and so are you also; the weak Christian is as much a child of God as the strong one.</p><p>\"This cov'nant stands secure,</p><p>Though earth's old pillars bow;</p><p>The strong, the feeble, and the weak,</p><p>Are one in Jesus now.\"</p><p>All the names are in the same family register. One may have more grace than another, but God our heavenly Father has the same tender heart towards all. One may do more mighty works, and may bring more glory to his Father, but he whose name is the least in the kingdom of heaven is as much the child of God as he who stands among the King's mighty men. Let this cheer and comfort us, when we draw near to God and say, \"Our Father.\" </p><p>Yet, while we are comforted by knowing this, let us not rest contented with weak faith, but ask, like the Apostles, to have it increased. However feeble our faith may be, if it be real faith in Christ, we shall reach heaven at last, but we shall not honour our Master much on our pilgrimage, neither shall we abound in joy and peace. If then you would live to Christ's glory, and be happy in His service, seek to be filled with the spirit of adoption more and more completely, till perfect love shall cast out fear.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150319.mp3",
		"id": 6385000078,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(78)",
		"title": "清晨甘露-3月19日",
		"textContent": "<p><strong>三月十九日</strong></p><p><strong>反倒因信，心里得坚固……（罗4:20）</strong></p><p>基督徒呀！留心你的信心，因为信心是你得到灵福的惟一途径。若我们要从神得到福份，除了信心以外就没有法子能得来。祷告不能从神的宝座那里得到答应，除非有信心的人恳切祷告。信心是灵魂与荣耀的主耶稣之间的使者。若没有这使者，我们的祷告就不能上达，也不能得到答应。信心是联络天地之间的一条电线——神爱的信息藉此传达得异常迅速，在我们求他回答我们之前，正当我们祈求的时候，他就听了我们。但若信心的电报线移去了，我们怎能得到神的应许呢？我是在困难之中吗？我可以藉信心取得神的帮助。我被仇敌打倒了吗？我的灵魂因信可以投靠在避难所里。若把信心拿去，我求神也是枉然。在我的灵魂与天堂之间并无其他道路。在严寒之时，信心是我们祷告的马所能奔跑的道路，不论那路上的冰霜如何；但道路若是阻隔起来，我们怎能与大君王相通呢？信心把我与神联系起来。信心使我穿戴起神的能力。信心使耶和华的全能围护我的左右。信心使神的一切属性都成为护佑我的保障，它可以使我迎战地狱的众军，它使我胜利地踏过敌人的颈项，但没有信心我能从主那里得到什么呢？游移不定的人——那像海浪一样起伏不定的人——不要想能从神那里得到什么！那么，基督徒呀！要谨守你的信心，因为有了它，不管是多么少、多么小，你就能赢得一切；但若没有它，你必毫无所获。“你若能信，在信的人凡事都能。”</p><p><strong>March 19</strong></p><p><strong>\"Strong in faith.\" --Romans 4:20 </strong></p><p>Christian, take good care of thy faith; for recollect faith is the only way whereby thou canst obtain blessings. If we want blessings from God, nothing can fetch them down but faith. Prayer cannot draw down answers, from God's throne except it be the earnest prayer of the man who believes. Faith is the angelic messenger between the soul and the Lord Jesus in glory. Let that angel be withdrawn, we can neither send up prayer, nor receive the answers. Faith is the telegraphic wire which links earth and heaven--on which God's messages of love fly so fast, that before we call He answers, and while we are yet speaking He hears us. But if that telegraphic wire of faith be snapped, how can we receive the promise? Am I in trouble?--I can obtain help for trouble by faith. Am I beaten about by the enemy?--my soul on her dear Refuge leans by faith. But take faith away--in vain I call to God. There is no road betwixt my soul and heaven. In the deepest wintertime faith is a road on which the horses of prayer may travel--ay, and all the better for the biting frost; but blockade the road, and how can we communicate with the Great King? Faith links me with divinity. Faith clothes me with the power of God. Faith engages on my side the omnipotence of Jehovah. Faith ensures every attribute of God in my defence. It helps me to defy the hosts of hell. It makes me march triumphant over the necks of my enemies. But without faith how can I receive anything of the Lord? Let not him that wavereth--who is like a wave of the Sea--expect that he will receive anything of God! O, then, Christian, watch well thy faith; for with it thou canst win all things, however poor thou art, but without it thou canst obtain nothing. \"If thou canst believe, all things are possible to him that believeth.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150320.mp3",
		"id": 6385000079,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(79)",
		"title": "清晨甘露-3月20日",
		"textContent": "<p><strong>三月二十日</strong></p><p><strong>我的良人……（歌2:9）</strong></p><p>古代教会（指神所召的人说的）在最兴隆时以这个宝贵的名字称呼神的受膏者，差不多已经成为一种习惯。百鸟鸣叫的时候已经来到，斑鸠的声音在她的境内也听见了的时候，她可爱的声音：“良人属我，我也属他；他在百合花中牧放群羊。”比这一切声音都好听。她在歌中的雅歌里快乐地称他是“我的良人”！当长冬之时，当偶像使神的园凋敝起来，她（教会）的先知有一个短时期把重担放下，和以赛亚一样地说：“我要为我所亲爱的唱歌，是我所爱者的歌，论他葡萄园的事。”虽然那些圣徒没有看到过他的面，虽然他还没有成为肉身，还没有住在我们中间，人还没有看到他的荣耀，但他仍是以色列的安慰，是一切被选召之人的盼望和快乐，是一切在至高者面前为正直人的“良人”。我们，在教会的春季，也称基督是我们的心所最爱的，并感到他实在宝贵，“超乎万人之上”，全然可爱。教会就是这样爱耶稣，称他是“良人”，因此使徒愿意为爱基督的缘故把万事都看作粪土，并且说无论是患难、困苦、逼迫、饥饿、危险、刀剑都不能使他与基督的爱隔绝，他以这话向教会挑战，要教会也效法他。他更快乐地说：“靠着爱我们的主，在这一切的事上已经得胜有余了。”</p><p>求主使我们知道你是至宝贵的主！</p><p>“你的爱是我惟一的产业，在天上或地下，我没有别的需要；虽然我恳切呼求，天天缠扰你，但除了你的爱，我别无所求。”</p><p><strong>March 20</strong></p><p><strong>\"My beloved.\" --Song of Solomon 2:8 </strong></p><p>This was a golden name which the ancient Church in her most joyous moments was wont to give to the Anointed of the Lord. When the time of the singing of birds was come, and the voice of the turtle was heard in her land, her love-note was sweeter than either, as she sang, \"My beloved is mine and I am His: He feedeth among the lilies.\" Ever in her song of songs doth she call Him by that delightful name, \"My beloved!\" Even in the long winter, when idolatry had withered the garden of the Lord, her prophets found space to lay aside the burden of the Lord for a little season, and to say, as Esaias did, \"Now will I sing to my well-beloved a song of my beloved touching His vineyard.\" Though the saints had never seen His face, though as yet He was not made flesh, nor had dwelt among us, nor had man beheld His glory, yet He was the consolation of Israel, the hope and joy of all the chosen, the \"beloved\" of all those who were upright before the Most High. We, in the summer days of the Church, are also wont to speak of Christ as the best beloved of our soul, and to feel that He is very precious, the \"chiefest among ten thousand, and the altogether lovely.\" So true is it that the Church loves Jesus, and claims Him as her beloved, that the apostle dares to defy the whole universe to separate her from the love of Christ, and declares that neither persecutions, distress, affliction, peril, or the sword have been able to do it; nay, he joyously boasts, \"In all these things we are more than conquerors through Him that loved us.\" </p><p>O that we knew more of Thee, Thou ever precious one! </p><p>My sole possession is Thy love; In earth beneath, or heaven above, I have no other store; And though with fervent suit I pray, And importune Thee day by day, I ask Thee nothing more.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150321.mp3",
		"id": 6385000080,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(80)",
		"title": "清晨甘露-3月21日",
		"textContent": "<p><strong>三月二十一日</strong></p><p><strong>你们要分散，各归自己的地方去，留下我独自一人。（约16:32）</strong></p><p>只有少数几个人分担耶稣在客西马尼园中的忧伤，多数门徒还不配看到主“受苦”的奥秘。他们吃逾越节的筵席，正像很多按着字意过生活的人一样，在福音精意中不过是婴孩罢了。只有十二位，不，是十一位门徒有权进到客西马尼园观看这伟大的景象。十一位之中，有八位又被留在远处，他们有交通，但不像那几位更进前去蒙大爱的人那样亲密。只有三个蒙大恩的人得以靠近主奥秘的忧伤之幕内，就是这三位也不能进入幕内，他们也被留在后面，相距约有扔一块石头那么远。耶稣必须独自踹酒醡，任何人都不能与他一起。彼得和西庇太的两个儿子，代表几个杰出的、有经验的圣徒，实在可以称之为“教父”，这几个曾在大水上经历过事务的人，多少能测量救主至爱大洋的广袤和深邃。只有少数特选的属灵的人，为了别人的好处，在将来特别的大争战中好鼓舞他们，才得进入圈内，听大祭司的流泪苦求，与他分担他的苦痛，作他临死之时的安慰。就是这些人也不能来到救主最苦痛时的隐密处。希腊祷为文中有一个很著名的说法：“你莫名的苦痛。”我们主的悲伤有一个内室，是人所不能领会、不能分担的，耶稣就“独自”留在那里，在此耶稣不仅是一个“说不尽的恩赐”！瓦滋（Watts）所唱得很对：</p><p>“他所赐一切莫名的快乐，是出自他莫名的苦痛。”</p><p><strong>March 21</strong></p><p><strong>\"Ye shall be scattered, every man to his own, and shall leave me alone.\" --John 16:32 </strong></p><p>Few had fellowship with the sorrows of Gethsemane. The majority of the disciples were not sufficiently advanced in grace to be admitted to behold the mysteries of \"the agony.\" Occupied with the passover feast at their own houses, they represent the many who live upon the letter, but are mere babes as to the spirit of the gospel. To twelve, nay, to eleven only was the privilege given to enter Gethsemane and see \"this great sight.\" Out of the eleven, eight were left at a distance; they had fellowship, but not of that intimate sort to which men greatly beloved are admitted. Only three highly favoured ones could approach the veil of our Lord's mysterious sorrow: within that veil even these must not intrude; a stone's-cast distance must be left between. He must tread the wine-press alone, and of the people there must be none with Him. Peter and the two sons of Zebedee, represent the few eminent, experienced saints, who may be written down as \"Fathers;\" these having done business on great waters, can in some degree measure the huge Atlantic waves of their Redeemer's passion. To some selected spirits it is given, for the good of others, and to strengthen them for future, special, and tremendous conflict, to enter the inner circle and hear the pleadings of the suffering High Priest; they have fellowship with Him in his sufferings, and are made conformable unto His death. Yet even these cannot penetrate the secret places of the Saviour's woe. \"Thine unknown sufferings\" is the remarkable expression of the Greek liturgy: there was an inner chamber in our Master's grief, shut out from human knowledge and fellowship. There Jesus is \"left alone.\" Here Jesus was more than ever an \"Unspeakable gift!\" Is not Watts right when he sings--</p><p>\"And all the unknown joys he gives,</p><p>Were bought with agonies unknown.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150322.mp3",
		"id": 6385000081,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(81)",
		"title": "清晨甘露-3月22日",
		"textContent": "<p><strong>三月二十二日</strong></p><p><strong>他就稍往前走，俯伏在地祷告……（太26:39）</strong></p><p>主在受难之时的祷告可以给我们很多教训。他的祷告是单独的祷告。他甚至撇下三个可爱的门徒。信徒啊！要多多独自祷告，特别是在受苦受难的时候。家庭的祷告、团体的祷告、教会中的祷告是不够的，这些虽很宝贵，最好的香是你私自灵修时在香炉上所点起来的，在那里除了神之外，没有人能听到你的祷告。他的祷告是谦卑的祷告。路加说他“跪下祷告”，马太说他“俯伏在地”。那么，你这位尊大之主的卑微仆人当在什么地方祷告呢？有什么样的灰尘遮没了你的脸呢？谦卑在祷告中给我们一个很好的立足地，我们没有达到神面前的盼望，除非先自己谦卑，到了时候他必使我们升高。他的祷告是孝顺的祷告。“阿爸！父。”在试炼中我们以儿子的名分来祈求是很有力量的。若你是他的民就没有权，因为你背叛之后一切的权柄都被褫夺，但儿女受父亲保护的权柄是不能被夺去的。我们不要怕说：“我的父啊！请听我的呼求。”要留意他的祷告是继续的祷告。他祷告了三次。若你的祷告不获胜就不要停止，要像那位恒求不懈的寡妇一样，她得第一个要求不被应允是绝不停止的。要恒久祷告，并且要在祷告蒙允之后诚心感谢。最后，他的祷告是听命的祷告。“然而不要照我的意思，只要照你的意思。”你听从，神就听从你。要让神作主，那么他的打算必然是最好的。你既把祷告放在他的手中就当知足，他知道怎样答应你，何时答应你，并决定什么当答应你、什么不当答应你。所以要求，要恒切地、诚恳地、谦卑地、听命地祈求，一直等到蒙了神的应允。</p><p><strong>March 22</strong></p><p><strong>\"And He went a little farther, and fell on His face, and prayed.\" --Matthew 26:39 </strong></p><p>There are several instructive features in our Saviour's prayer in His hour of trial. It was lonely prayer. He withdrew even from His three favoured disciples. Believer, be much in solitary prayer, especially in times of trial. Family prayer, social prayer, prayer in the Church, will not suffice, these are very precious, but the best beaten spice will smoke in your censer in your private devotions, where no ear hears but God's. </p><p>It was humble prayer. Luke says He knelt, but another evangelist says He \"fell on His face.\" Where, then, must be THY place, thou humble servant of the great Master? What dust and ashes should cover thy head! Humility gives us good foot-hold in prayer. There is no hope of prevalence with God unless we abase ourselves that He may exalt us in due time. </p><p>It was filial prayer. \"Abba, Father.\" You will find it a stronghold in the day of trial to plead your adoption. You have no rights as a subject, you have forfeited them by your treason; but nothing can forfeit a child's right to a father's protection. Be not afraid to say, \"My Father, hear my cry.\" </p><p>Observe that it was persevering prayer. He prayed three times. Cease not until you prevail. Be as the importunate widow, whose continual coming earned what her first supplication could not win. Continue in prayer, and watch in the same with thanksgiving. </p><p>Lastly, it was the prayer of resignation. \"Nevertheless, not as I will, but as thou wilt.\" Yield, and God yields. Let it be as God wills, and God will determine for the best. Be thou content to leave thy prayer in his hands, who knows when to give, and how to give, and what to give, and what to withhold. So pleading, earnestly, importunately, yet with humility and resignation, thou shalt surely prevail.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150323.mp3",
		"id": 6385000082,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(82)",
		"title": "清晨甘露-3月23日",
		"textContent": "<p><strong>三月二十三日</strong></p><p><strong>汗珠如大血点，滴在地上。（路22:44）</strong></p><p>我们的主因与试探艰苦斗争，心中发出极大的压力，所以他的外体感到极度的激动压榨着他，使他流出大血点一般的汗珠，落在地上。这个足以证明当罪压到救主的身上使他流出大血点时，罪的重量是多么大呀！这也证明他的爱有多么大的能力。老安不鲁斯（Isaac Ambrose）仔细地观查，觉得树木未经砍伐而自行流出的树胶是最好的。樟树节疤下被钉刺透的伤口常流出宝贵的香料。看哪！若没有节疤，没有钉痕，没有创伤所流出来的香料就是最好的。这就是基督甘心所受的苦，没有被枪刺透就流出了血。水果不用着刀，汁水就自然流出，不用罗马官长说：“井啊，涌上水来”，自己就流出了鲜红的血流。当人受到极度的苦痛时，他的血就流到心中，他的面颊变成了灰白，他昏倒过去，血液内流，好像当人受苦时作他里面的营养。但是看我们救主所受的苦，他完全地忘了自己，他的血不单不往心里流供给自己用，而是往外流到地上。基督所受的苦，他所流到地上的血，说明他为人所预备的是多么丰满。</p><p>我们能领会他所经过的争战是多么紧张吗？我们不听到他在受苦的时候向我们所发的声音吗？“你们与罪恶相争，还没有抵挡到流血的地步。”看哪！我们所承认的大使者和大祭司宁愿滴汗如血，却不愿屈服于那试探我们灵魂的恶者。</p><p><strong>March 23</strong></p><p><strong>\"His sweat was as it were great drops of blood falling down to the ground.\" --Luke 22:44</strong></p><p>The mental pressure arising from our Lord's struggle with temptation, so forced his frame to an unnatural excitement, that his pores sent forth great drops of blood which fell down to the ground. This proves how tremendous must have been the weight of sin when it was able to crush the Saviour so that he distilled great drops of blood! This demonstrates the mighty power of his love. It is a very pretty observation of old Isaac Ambrose that the gum which exudes from the tree without cutting is always the best. This precious camphire-tree yielded most sweet spices when it was wounded under the knotty whips, and when it was pierced by the nails on the cross; but see, it giveth forth its best spice when there is no whip, no nail, no wound. This sets forth the voluntariness of Christ's sufferings, since without a lance the blood flowed freely. No need to put on the leech, or apply the knife; it flows spontaneously. No need for the rulers to cry, \"Spring up, O well;\" of itself it flows in crimson torrents. If men suffer great pain of mind apparently the blood rushes to the heart. The cheeks are pale; a fainting fit comes on; the blood has gone inward as if to nourish the inner man while passing through its trial. But see our Saviour in His agony; he is so utterly oblivious of self, that instead of his agony driving his blood to the heart to nourish himself, it drives it outward to bedew the earth. The agony of Christ, inasmuch as it pours him out upon the ground, pictures the fulness of the offering which he made for men. </p><p>Do we not perceive how intense must have been the wrestling through which he passed, and will we not hear its voice to us? \"Ye have not yet resisted unto blood, striving against sin.\" Behold the great Apostle and High Priest of our profession, and sweat even to blood rather than yield to the great tempter of your souls.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150324.mp3",
		"id": 6385000083,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(83)",
		"title": "清晨甘露-3月24日",
		"textContent": "<p><strong>三月二十四日</strong></p><p><strong>就因他的虔诚蒙了应允。（来5:7）</strong></p><p>这虔诚（或译恐惧）或许是因为恶魔暗示他已被完全离弃而发生的。或许有比这更苦的试炼，但完全离弃确实是最厉害的一种。撒旦说：“你看，你的朋友都哪里去了！你父的慈面已经不再光照你，他的天使不再伸手帮助你。天堂已远离你，留下你独自一人。看看你的知交，都有什么用呢？玛利亚的儿子，看看你的好友雅各，看看你所爱的门徒约翰和勇敢的使徒彼得，正当你受苦时不都打盹睡觉吗？看哪！天上地下没有一个同情你的，地狱也都攻击你。我已倾巢而来，我已发令叫一切黑暗的君王现在都来对付你，我们一矢不费，单用阴间的权势就能制服你。你这孤伶人，你该怎么办呢？”或许，这就是当时的迷惑。我们想是的，因为有一位天使从天上显现，加添他的力量，挪去他的恐惧。他在恐惧中便蒙了应允，他不再孤独了，整个的天堂与他同在。这或许就是他三次来到门徒那里的缘故——哈尔特（Hart）的诗说：</p><p>“他三次往返，似求人臂援。”</p><p>或许他要看看到底是否一切人都离弃了他，他看到他们都睡着了，但他想到他们的沉睡不是因为负义，而是因为忧伤过甚，或许因此得到些微安慰。他们心灵虽然愿意，肉体却软弱了。无论如何，他在恐惧中蒙了应允。耶稣在他悲伤至极时蒙了应允；我的心哪！你也必蒙应允。</p><p><strong>March 24</strong></p><p><strong>\"He was heard in that he feared.\" --Hebrews 5:7 </strong></p><p>Did this fear arise from the infernal suggestion that He was utterly forsaken. There may be sterner trials than this, but surely it is one of the worst to be utterly forsaken? \"See,\" said Satan, \"thou hast a friend nowhere! Thy Father hath shut up the bowels of His compassion against thee. Not an angel in His courts will stretch out his hand to help thee. All heaven is alienated from Thee; Thou art left alone. See the companions with whom Thou hast taken sweet counsel, what are they worth? Son of Mary, see there Thy brother James, see there Thy loved disciple John, and Thy bold apostle Peter, how the cowards sleep when Thou art in Thy sufferings! Lo! Thou hast no friend left in heaven or earth. All hell is against Thee. I have stirred up mine infernal den. I have sent my missives throughout all regions summoning every prince of darkness to set upon Thee this night, and we will spare no arrows, we will use all our infernal might to overwhelm Thee: and what wilt Thou do, Thou solitary one?\" It may be, this was the temptation; we think it was, because the appearance of an angel unto Him strengthening Him removed that fear. He was heard in that He feared; He was no more alone, but heaven was with Him. It may be that this is the reason of His coming three times to His disciples--as Hart puts it--</p><p>\"Backwards and forwards thrice He ran,</p><p>As if He sought some help from man.\"</p><p>He would see for Himself whether it were really true that all men had forsaken Him; He found them all asleep; but perhaps He gained some faint comfort from the thought that they were sleeping, not from treachery, but from sorrow, the spirit indeed was willing, but the flesh was weak. At any rate, He was heard in that He feared. Jesus was heard in His deepest woe; my soul, thou shalt be heard also.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150325.mp3",
		"id": 6385000084,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(84)",
		"title": "清晨甘露-3月25日",
		"textContent": "<p><strong>三月二十五日</strong></p><p><strong>你用亲嘴的暗号卖人子吗？（路22:48）</strong></p><p>“仇敌的亲嘴却是欺诈。”（改译）当世人以和蔼的笑脸迎着我的时候我要留心，因为它可能把我出卖了，正像我主被一个亲嘴的暗号卖了一样。在一个人要出卖宗教时，他总是说：“我很热诚，很虔敬。”我要当心笑容可掬的伪君子，因为光滑的面孔是掩护异端和不信的假面具。既然知道不义的欺骗，我就要灵巧像蛇，明查暗辨，避免仇敌的计谋。无知的青年人因为一个陌生妇女的亲嘴，就误入歧途；愿我的心要听从这可贵的教训，使世人向我说的“花言巧语”都归无效。圣灵！求你使我这个可怜的意志薄弱的人不至因一个亲嘴而被卖。可是我若是犯了那灭亡之子犹大所犯的可咒的罪该当怎样呢？我已受浸归入主耶稣的名下，我是他有形教会的一个会友，我也领受主餐，参预交通；这些都是我唇上的许多亲嘴。我在这些事上诚恳吗？若是不的话，我就是一个卑鄙的卖主卖友的人。我嘴里说我是耶稣的门徒，而我在世上的生活也和别人一样地毫不检点、毫不留心吗？那么我所信的便是可笑的，而且基督徒的神圣的名字也因此被人嗤笑。我的行为若是有违信仰，那么我就是一个犹大，我不生在世上倒好。我在这事上清楚吗？如果是，那么求神继续保守我。主啊！使我诚恳真实，保守我不入虚伪的道路，使我永不卖主。耶稣！我爱你，虽然有时使你伤心，但我决心忠信至死。神啊！禁止我的舌头说出夸大狂妄的话，因为那是用亲嘴卖主，至终必落在火湖里。</p><p><strong>March 25</strong></p><p><strong>\"Betrayest thou the Son of Man with a kiss?\" --Luke 22:48 </strong></p><p>The kisses of an enemy are deceitful.\" Let me be on my guard when the world puts on a loving face, for it will, if possible, betray me as it did my Master, with a kiss. Whenever a man is about to stab religion, he usually professes very great reverence for it. Let me beware of the sleek-faced hypocrisy which is armour-bearer to heresy and infidelity. Knowing the deceivableness of unrighteousness, let me be wise as a serpent to detect and avoid the designs of the enemy. The young man, void of understanding, was led astray by the kiss of the strange woman: may my soul be so graciously instructed all this day, that \"the much fair speech\" of the world may have no effect upon me. Holy Spirit, let me not, a poor frail son of man, be betrayed with a kiss! </p><p>But what if I should be guilty of the same accursed sin as Judas, that son of perdition? I have been baptized into the name of the Lord Jesus; I am a member of His visible Church; I sit at the communion table: all these are so many kisses of my lips. AM\"&gt; I sincere in them? If not, I am a base traitor. Do I live in the world as carelessly as others do, and yet make a profession of being a follower of Jesus? Then I must expose religion to ridicule, and lead men to speak evil of the holy name by which I am called. Surely if I act thus inconsistently I am a Judas, and it were better for me that I had never been born. Dare I hope that I am clear in this matter? Then, O Lord, keep me so. O Lord, make me sincere and true. Preserve me from every false way. Never let me betray my Saviour. I do love Thee, Jesus, and though I often grieve Thee, yet I would desire to abide faithful even unto death. O God, forbid that I should be a high-soaring professor, and then fall at last into the lake of fire, because I betrayed my Master with a kiss.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150326.mp3",
		"id": 6385000085,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(85)",
		"title": "清晨甘露-3月26日",
		"textContent": "<p><strong>三月二十六日</strong></p><p><strong>耶稣说……你们若找我，就让这些人去吧！（约18:8）</strong></p><p>我的心哪！你看，耶稣在苦难之时仍然表现出他对他手下的羊是多么关怀，在临死时都念念不忘属他的，仍然极力地关顾他们。他把自己交给仇敌，却强有力地让他们叫他的门徒离去。他自己，像一只羊在剪毛人的手下默不作声、哑口无言，但为他门徒的缘故却大有能力地讲出这样的话。这就是爱、恒久、忘我、忠实的爱。这话的内里蕴蓄着无限的大爱，我们的灵魂不就是因这话得赎吗？好牧人为羊舍命，为的是要他的羊得自由离去。他作了他们的抵押，为了满足公义的要求就替代了他们，为的是开脱他们。在埃及受捆绑时，他强有力地说：“让这些人去吧！”被赎的人必须脱离罪和撒旦奴仆的地位。在失望的牢狱中，又可听到这话：“让这些人去吧！”因此便可从沮丧、绝望中出来。撒旦听到这个熟悉的声音，就离开被打倒在地之人的颈项，拔腿逃跑；死听到这话，坟墓就开了门让死了的人起来。他们的路是前进、圣洁、得胜、荣耀的，谁也不敢拦阻他们。他们的路上没有狮子，吃人的野兽永也不敢走上那路。“早晨的鹿”很容易遭受残酷猎人的射击，但现在驯良的麋鹿可以在所爱的百合花中坦然无惊。乌云已笼罩了加弗瑞（Calvary）的十架，到锡安去的人必不再受报仇之杖的打击。我的心哪！来，快乐吧！你的救赎主已使你免刑，要整天、天天赞美他的名！</p><p><strong>March 26</strong></p><p><strong>\"Jesus said unto them, If ye seek Me, let these go their way.\" --John 18:8 </strong></p><p>Mark, my soul, the care which Jesus manifested even in His hour of trial, towards the sheep of His hand! The ruling passion is strong in death. He resigns Himself to the enemy, but He interposes a word of power to set His disciples free. As to Himself, like a sheep before her shearers He is dumb and opened not His mouth, but for His disciples' sake He speaks with Almighty energy. Herein is love, constant, self-forgetting, faithful love. But is there not far more here than is to be found upon the surface? Have we not the very soul and spirit of the atonement in these words? The Good Shepherd lays down His life for the sheep, and pleads that they must therefore go free. The Surety is bound, and justice demands that those for whom He stands a substitute should go their way. In the midst of Egypt's bondage, that voice rings as a word of power, \"Let these go their way.\" Out of slavery of sin and Satan the redeemed must come. In every cell of the dungeons of Despair, the sound is echoed, \"Let these go their way,\" and forth come Despondency and Much-afraid. Satan hears the well-known voice, and lifts his foot from the neck of the fallen; and Death hears it, and the grave opens her gates to let the dead arise. Their way is one of progress, holiness, triumph, glory, and none shall dare to stay them in it. No lion shall be on their way, neither shall any ravenous beast go up thereon. \"The hind of the morning\" has drawn the cruel hunters upon himself, and now the most timid roes and hinds of the field may graze at perfect peace among the lilies of his loves. The thunder-cloud has burst over the Cross of Calvary, and the pilgrims of Zion shall never be smitten by the bolts of vengeance. Come, my heart, rejoice in the immunity which thy Redeemer has secured thee, and bless His name all the day, and every day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150327.mp3",
		"id": 6385000086,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(86)",
		"title": "清晨甘露-3月27日",
		"textContent": "<p><strong>三月二十七日</strong></p><p><strong>门徒都离开他逃走了。（太26:56）</strong></p><p>他从未丢弃他们，但他们却为了保全己命在他开头受难时就懦怯地逃走了。这是一切依恃自己的信徒的一种软弱，他们是些驯良的羊，当狼来时他们就会逃跑。他们已经听到过危险即将来临的警告，并且誓死不离他们的主；惊慌忽然来到，他们就目瞪口呆，不知所措。或许我今晨也打算为主的缘故担当一切苦难，我想我会显出我完美的信心；但我要谨慎自己，免得我有不信的恶心，在仓皇无措时和使徒一样地离弃了主。说和作事截然不同的事。说得好，做出来时或许和说的完全相反。若他们果敢地站在耶稣左右是多么光荣的一件事呀！可是他们却逃了。我要效法他们那种羞耻的行动吗？哪里能比在主的身边安全呢？有谁能叫神差遣十二营的天使呢？可是他们却离开安全之地逃走了。神啊！求你不要叫我也作愚拙人。神的恩典可以叫一个懦夫刚强起来，主若愿意就能叫将残的灯火像祭坛上得火一样自行燃起。这些使徒胆怯得像兔子一样，但当圣灵降在他们身上时却刚强起来，像狮子那样勇敢，圣灵也能使我这怯懦的人大胆承认我主并为他的真道作见证。</p><p>救主的朋友这样地没有忠义，使他的心多么伤痛呀！这是他杯中的一种苦汁，但他把这杯一饮而尽；我切莫再给他加上一滴！若我离弃主，我就是活活地把他钉十架，使他明明地受羞辱。圣灵，求你保守我，免得落到这样羞辱的地步。</p><p><strong>March 27</strong></p><p><strong>\"Then all the disciples forsook Him and fled.\" --Matthew 26:56 </strong></p><p>He never deserted them, but they in cowardly fear of their lives, fled from Him in the very beginning of His sufferings. This is but one instructive instance of the frailty of all believers if left to themselves; they are but sheep at the best, and they flee when the wolf cometh. They had all been warned of the danger, and had promised to die rather than leave their Master; and yet they were seized with sudden panic, and took to their heels. It may be, that I, at the opening of this day, have braced up my mind to bear a trial for the Lord's sake, and I imagine myself to be certain to exhibit perfect fidelity; but let me be very jealous of myself, lest having the same evil heart of unbelief, I should depart from my Lord as the apostles did. It is one thing to promise, and quite another to perform. It would have been to their eternal honour to have stood at Jesus' side right manfully; they fled from honour; may I be kept from imitating them! Where else could they have been so safe as near their Master, who could presently call for twelve legions of angels? They fled from their true safety. O God, let me not play the fool also. Divine grace can make the coward brave. The smoking flax can flame forth like fire on the altar when the Lord wills it. These very apostles who were timid as hares, grew to be bold as lions after the Spirit had descended upon them, and even so the Holy Spirit can make my recreant spirit brave to confess my Lord and witness for His truth. </p><p>What anguish must have filled the Saviour as He saw His friends so faithless! This was one bitter ingredient in His cup; but that cup is drained dry; let me not put another drop in it. If I forsake my Lord, I shall crucify Him afresh, and put Him to an open shame. Keep me, O blessed Spirit, from an end so shameful.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150328.mp3",
		"id": 6385000087,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(87)",
		"title": "清晨甘露-3月28日",
		"textContent": "<p><strong>三月二十八日</strong></p><p><strong>这爱是过于人所能测度的。（弗3:19）</strong></p><p>基督的爱有多么甜蜜，多么丰富，多么伟大，多么忠实牢靠，是超过人类的想象的。人类一切言语中有什么话能形容他对人的无限无比的大爱呢？他的爱像广大无边的海洋，一只小燕所饮的不过是一滴，哪里够得着它的深处！所以一切形容主爱的语言，也不过是触到海洋的表面罢了，底下仍然是不能测度的深渊。诗人说：“你的爱是无底的深渊！”基督的爱实在是深不透、量不完的，没有人探到它的深博涯矣。在我们对耶稣的爱有一个正确的观念之前，先要知道他在高天上的无比尊荣和他降世为人的无比耻辱。谁能述说基督的尊贵呢？当他坐在天上的宝座中时，他就是神；诸天和万军都是藉他所造。他大能的手在地面上远行；基路伯和撒拉弗的歌声，永久环绕着他；哈利路亚的歌声，不住地萦回着他的宝座。他治理万有，是万有之神，当永远受赞美。谁能述说他在天上的荣耀呢？另一方面，谁能述说他降世之后的卑微呢？作一个人是一件事，而作一个忧伤的人又是另一件事。流血、受苦、受死，神的儿子备受这一切的苦难实在是太过分了，但忍受了无比的伤痛——受死的羞辱并父的离弃，这种虚己大爱的深渊是最聪慧的人所不能测度的。这就是他的爱！是“过于人所能测度”的爱。我们要存着感激的态度把这爱充满我们的心，并使我们实际表现出它的能力。</p><p>“主的爱越久越深，深似最深海洋，我要时常歌唱，主的爱越久越深。”</p><p><strong>March 28</strong></p><p><strong>\"The love of Christ which passeth knowledge.\" --Ephesians 3:19 </strong></p><p>The love of Christ in its sweetness, its fulness, its greatness, its faithfulness, passeth all human comprehension. Where shall language be found which shall describe His matchless, His unparalleled love towards the children of men? It is so vast and boundless that, as the swallow but skimmeth the water, and diveth not into its depths, so all descriptive words but touch the surface, while depths immeasurable lie beneath. Well might the poet say,</p><p>\"O love, thou fathomless abyss!\"</p><p>for this love of Christ is indeed measureless and fathomless; none can attain unto it. Before we can have any right idea of the love of Jesus, we must understand His previous glory in its height of majesty, and His incarnation upon the earth in all its depths of shame. But who can tell us the majesty of Christ? When He was enthroned in the highest heavens He was very God of very God; by Him were the heavens made, and all the hosts thereof. His own almighty arm upheld the spheres; the praises of cherubim and seraphim perpetually surrounded Him; the full chorus of the hallelujahs of the universe unceasingly flowed to the foot of his throne: He reigned supreme above all His creatures, God over all, blessed for ever. Who can tell His height of glory then? And who, on the other hand, can tell how low He descended? To be a man was something, to be a man of sorrows was far more; to bleed, and die, and suffer, these were much for Him who was the Son of God; but to suffer such unparalleled agony--to endure a death of shame and desertion by His Father, this is a depth of condescending love which the most inspired mind must utterly fail to fathom. Herein is love! and truly it is love that \"passeth knowledge.\" O let this love fill our hearts with adoring gratitude, and lead us to practical manifestations of its power.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150329.mp3",
		"id": 6385000088,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(88)",
		"title": "清晨甘露-3月29日",
		"textContent": "<p><strong>三月二十九日</strong></p><p><strong>他虽然为儿子，还是因所受的苦难学了顺从。（来5:8）</strong></p><p>我们的救主因受苦而得以完全，因此我们这些有罪的人，距完全尚远的人，当经过苦难时也不要以为希奇。头上戴着荆冕，其他肢体会在欢乐窝中安享清福吗？基督必须经过流血的苦海赢得冠冕，我们的脚会一尘不染地安抵天堂吗？不，我们主的经验使我们知道受苦是必须的，真被神所生的孩子，就是当他能够逃避的时候，不当，也不可逃避苦难。但基督“因受苦难得以完全”的事实很可安慰我们，那就是说他能完全同情我们：“我们的大祭司并非不能体恤我们的软弱。”我们现在仍可感动基督这一种体恤的力量。早先一位为主舍命的人说：“这一切我都能担当，因耶稣曾受苦。现在他在我里面受苦，他同情我，因此能使我刚强起来。”信徒啊！在苦痛之中要想到这一句话。让这话的意思在你跟着耶稣的脚踪走的时候，作你的力量。你要从他的体恤得到支持，并要想到受苦是一件光荣的事——为基督所受的苦是荣耀的。使徒们因为被算是配为这名受苦受辱，心里就满了欢喜。主赐我们为基督并与基督受苦的恩，那是他所给我们的尊荣。基督徒的珍珠就是他所受的苦难。神膏君王的记号就是他们的困难、忧伤和苦痛。因此，让我们不要逃避这尊荣，让我们不要舍掉被高举的机会。悲伤高举我们，困难高抬我们。</p><p>“我们和他一同受苦，也必和他一同得荣耀。”</p><p><strong>March 29</strong></p><p><strong>\"Though He were a Son, yet learned He obedience by the things which He suffered.\" --Hebrews 5:8 </strong></p><p>We are told that the Captain of our salvation was made perfect through suffering, therefore we who are sinful, and who are far from being perfect, must not wonder if we are called to pass through suffering too. Shall the head be crowned with thorns, and shall the other members of the body be rocked upon the dainty lap of ease? Must Christ pass through seas of His own blood to win the crown, and are we to walk to heaven dryshod in silver slippers? No, our Master's experience teaches us that suffering is necessary, and the true-born child of God must not, would not, escape it if he might. But there is one very comforting thought in the fact of Christ's \"being made perfect through suffering\"--it is, that He can have complete sympathy with us. \"He is not an high priest that cannot be touched with the feeling of our infirmities.\" In this sympathy of Christ we find a sustaining power. One of the early martyrs said, \"I can bear it all, for Jesus suffered, and He suffers in me now; He sympathizes with me, and this makes me strong.\" Believer, lay hold of this thought in all times of agony. Let the thought of Jesus strengthen you as you follow in His steps. Find a sweet support in His sympathy; and remember that, to suffer is an honourable thing--to suffer for Christ is glory. The apostles rejoiced that they were counted worthy to do this. Just so far as the Lord shall give us grace to suffer for Christ, to suffer with Christ, just so far does He honour us. The jewels of a Christian are his afflictions. The regalia of the kings whom God hath anointed are their troubles, their sorrows, and their griefs. Let us not, therefore, shun being honoured. Let us not turn aside from being exalted. Griefs exalt us, and troubles lift us up. \"If we suffer, we shall also reign with Him.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150330.mp3",
		"id": 6385000089,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(89)",
		"title": "清晨甘露-3月30日",
		"textContent": "<p><strong>三月三十日</strong></p><p><strong>他也被列在罪犯之中。（赛53:12）</strong></p><p>为什么耶稣甘愿与罪人同列呢？这一种谦卑自抑有几个强有力的理由。他如此方能成为他们的辩护师。在审判厅上律师和被告有时是站在一起的，从法律的观点看来，他们是没有分别的。现在罪人被带到法庭之上，耶稣也在罪人席中出现。他站在那里受讯问。他指着他的肋旁、他的手、他的脚，在法官面前为他所代表的罪人求情，他以他的血来恳请。他的恳请是有力量的，并获大胜。他列在他们当中并分担他们的罪名，因此法官不得不宣布说：“让他们去吧！把他们从牢狱中释放，因为他已作了他们的赎价。”我们的主耶稣被列在罪犯当中为的是吸引他们的心来倾向他。谁还怕那些我们同列（于罪人名单中）的人呢？我们可以大胆地来到他面前，承认我们的过犯。与我们同列的人是不能定我们的罪的。他与罪犯同列于黑单中不是叫我们的名字也得列入圣徒的红单中吗？他是圣洁的，所以列在圣者的名单中；我们是有罪的，所以列在罪犯之中；他把他的名字从前者撤消改列于黑单之中，而我们的名字便从黑单中勾销，写在那蒙悦纳的名单中，因为耶稣和属他的人已经完全掉换好了。我们一切可怜的罪名耶稣都已挪去，同时耶稣所有的一切就都临到了我们，他的义、他的血和他一切所有的都赐我们作为聘礼。信徒呀，快乐吧！因为你得与那和罪犯同列的主相联，并因你得以与他新造的人同列，就证明你已经真蒙拯救。</p><p><strong>March 30</strong></p><p><strong>\"He was numbered with the transgressors.\" --Isaiah 53:12 </strong></p><p>Why did Jesus suffer Himself to be enrolled amongst sinners? This wonderful condescension was justified by many powerful reasons. In such a character He could the better become their advocate. In some trials there is an identification of the counsellor with the client, nor can they be looked upon in the eye of the law as apart from one another. Now, when the sinner is brought to the bar, Jesus appears there Himself. He stands to answer the accusation. He points to His side, His hands, His feet, and challenges Justice to bring anything against the sinners whom He represents; He pleads His blood, and pleads so triumphantly, being numbered with them and having a part with them, that the Judge proclaims, \"Let them go their way; deliver them from going down into the pit, for He hath found a ransom.\" Our Lord Jesus was numbered with the transgressors in order that they might feel their hearts drawn towards Him. Who can be afraid of one who is written in the same list with us? Surely we may come boldly to Him, and confess our guilt. He who is numbered with us cannot condemn us. Was He not put down in the transgressor's list that we might be written in the red roll of the saints? He was holy, and written among the holy; we were guilty, and numbered among the guilty; He transfers His name from yonder list to this black indictment, and our names are taken from the indictment and written in the roll of acceptance, for there is a complete transfer made between Jesus and His people. All our estate of misery and sin Jesus has taken; and all that Jesus has comes to us. His righteousness, His blood, and everything that He hath He gives us as our dowry. Rejoice, believer, in your union to Him who was numbered among the transgressors; and prove that you are truly saved by being manifestly numbered with those who are new creatures in Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Mar/Dvo150331.mp3",
		"id": 6385000090,
		"albumId": 6385,
		"albumName": "《清晨甘露》春季合集",
		"albumtitle": "《清晨甘露》春季合集(90)",
		"title": "清晨甘露-3月31日",
		"textContent": "<p><strong>三月三十一日</strong></p><p><strong>因他受的鞭伤，我们得医治。（赛53:5）</strong></p><p>比拉多把我们的主交给罗马的官兵鞭打。罗马的鞭是最可怕的一种刑具。这种鞭是用很多牛筋作的，一端有柄，下端穿着许多尖锐的骨刺，所以这鞭打在人身上的时候，骨刺就使人皮开肉绽、血肉横飞，真是惨痛万分。无疑他们是把救主绑在刑柱上鞭笞的。他以前被鞭挞过，而罗马兵丁这一次的鞭笞却是最厉害的。我的心哪！要在这里为他可怜的被鞭笞的身体痛苦吧！</p><p>信耶稣的人哪！当他站在你身边用苦痛的镜面反映出他的爱来，你仰头看他的时候眼眶中能不满了热泪吗？他的无辜曾像百合花一样地美丽，他的血又像玫瑰那样地鲜红。当我们感到他的鞭伤使我们得了医治时，我们的心不是立即就被爱和悲熔化了吗？若我们爱我们的主耶稣，那么我们一定会感到心胸之中涌流着这种爱情。</p><p>耶稣默然站立，忍受羞辱嬉戏！</p><p>全能者的手被罪人捆绑，造物主的面受罪人唾弃。</p><p>头颅满戴荆棘，额角鲜血滴滴！</p><p>鞭笞无情地打在他背上，一阵阵地泛在他的心里。</p><p>我们要进到内室痛哭一场，但我们有我们一天当作的事。我们要先求我们所爱的主，今天把他流血的惨状深深印在我们心中，当夜晚归家时再来到他面前，并为我们的罪忧伤，因为这罪曾加重他所付的代价。</p><p><strong>March 31</strong></p><p><strong>\"With His stripes we are healed.\" --Isaiah 53:5 </strong></p><p>Pilate delivered our Lord to the lictors to be scourged. The Roman scourge was a most dreadful instrument of torture. It was made of the sinews of oxen, and sharp bones were inter-twisted every here and there among the sinews; so that every time the lash came down these pieces of bone inflicted fearful laceration, and tore off the flesh from the bone. The Saviour was, no doubt, bound to the column, and thus beaten. He had been beaten before; but this of the Roman lictors was probably the most severe of His flagellations. My soul, stand here and weep over His poor stricken body. </p><p>Believer in Jesus, can you gaze upon Him without tears, as He stands before you the mirror of agonizing love? He is at once fair as the lily for innocence, and red as the rose with the crimson of His own blood. As we feel the sure and blessed healing which His stripes have wrought in us, does not our heart melt at once with love and grief? If ever we have loved our Lord Jesus, surely we must feel that affection glowing now within our bosoms.</p><p>\"See how the patient Jesus stands,</p><p>Insulted in His lowest case!</p><p>Sinners have bound the Almighty's hands,</p><p>And spit in their Creator's face.</p><p>With thorns His temples gor'd and gash'd</p><p>Send streams of blood from every part;</p><p>His back's with knotted scourges lash'd.</p><p>But sharper scourges tear His heart.\"</p><p>We would fain go to our chambers and weep; but since our business calls us away, we will first pray our Beloved to print the image of His bleeding self upon the tablets of our hearts all the day, and at nightfall we will return to commune with Him, and sorrow that our sin should have cost Him so dear.</p>"
	}
]