[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150401.mp3",
		"id": 6386000001,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(1)",
		"title": "清晨甘露-4月1日",
		"textContent": "<p><strong>四月一日</strong></p><p><strong>愿他用口与我亲嘴……（歌1:2）。</strong></p><p>几天以来我们着重救主受苦的大爱，我们还得再继续下去。在本月的开头，我们要有这位被选的新妇向主所存的心愿。看她怎样立即对他一往情深，她一开口就道出她的心愿，并不说别的废话，真可说是开门见山了，甚至她连他的名字也不提；她马上就讲到她的意中人，因为她提到他时，心目中只有这么的一位他。她的爱是多么果敢!让一个为罪忏悔流泪的人膏他的脚是多么谦抑——允准马利亚坐在他的脚前听他的话，可以表现出他丰富的爱。但这里所说的爱，却是坚强、火热的爱，渴慕着盛情的最高尚的表征，希冀着友爱的最亲密的记号。以斯帖在亚哈随鲁王面前战兢恐惧，可是这位佳人在完全的爱中快乐自由毫无惧怕。若我们已经得到这种自由，也可以这样求。亲嘴乃是爱情的一种不同表现，可以使信徒享受耶稣的爱。和好的亲嘴乃是因我们悔罪（信服）所得到的欢乐，它像蜜从蜂房下滴一样。悦纳的亲嘴使我们笑颜顿开，我们知道因他丰盛的恩典，我们和我们的工作都被他所悦纳了。天天的亲嘴，现在的交通，是我们一天一天所渴慕着的，一直等到接受的亲嘴，把灵魂从地上接去和满了天堂喜乐的息劳的亲嘴。信心是我们的奔走，但在安息时才能相交。信心是道路，但与耶稣相交却好像走天路的人来到泉源旁边畅饮一样。我们灵魂的良人哪!不要与我们生疏；愿你赐福的唇亲着我们祈求的唇，愿你丰富的唇触着我们需要的唇，那就是亲嘴了。</p><p><strong>April 1</strong></p><p><strong>\"Let Him kiss me with the kisses of His mouth.\" --Song of Solomon 1:2 </strong></p><p>For several days we have been dwelling upon the Saviour's passion, and for some little time to come we shall linger there. In beginning a new month, let us seek the same desires after our Lord as those which glowed in the heart of the elect spouse. See how she leaps at once to Him; there are no prefatory words; she does not even mention His name; she is in the heart of her theme at once, for she speaks of Him who was the only Him in the world to her. How bold is her love! it was much condescension which permitted the weeping penitent to anoint His feet with spikenard--it was rich love which allowed the gentle Mary to sit at His feet and learn of Him--but here, love, strong, fervent love, aspires to higher tokens of regard, and closer signs of fellowship. Esther trembled in the presence of Ahasuerus, but the spouse in joyful liberty of perfect love knows no fear. If we have received the same free spirit, we also may ask the like. By kisses we suppose to be intended those varied manifestations of affection by which the believer is made to enjoy the love of Jesus. The kiss of reconciliation we enjoyed at our conversion, and it was sweet as honey dropping from the comb. The kiss of acceptance is still warm on our brow, as we know that He hath accepted our persons and our works through rich grace. The kiss of daily, present communion, is that which we pant after to be repeated day after day, till it is changed into the kiss of reception, which removes the soul from earth, and the kiss of consummation which fills it with the joy of heaven. Faith is our walk, but fellowship sensibly felt is our rest. Faith is the road, but communion with Jesus is the well from which the pilgrim drinks. O lover of our souls, be not strange to us; let the lips of Thy blessing meet the lips of our asking; let the lips of Thy fulness touch the lips of our need, and straightway the kiss will be effected.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150402.mp3",
		"id": 6386000002,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(2)",
		"title": "清晨甘露-4月2日",
		"textContent": "<p><strong>四月二日</strong></p><p><strong>耶稣仍不回答，连一句话也不说……（太27:14）</strong></p><p>当他能祝福人们的时候，他毫不迟缓，但是为自己却是缄默无语。“从来没有像他这样说话的”，也从来没有像他这样沉默的。这一次的缄默是表示他的舍己吗?这是表示他既已为我们当作祭物献上，就不发一语任令他人杀害自己吗?他这样完全地奉献，就是在最关紧要的时候自己也毫不伸诉而作一个不挣扎、不抱怨的牺牲品，任人捆绑并杀害吗?这一种缄默是表示罪是无可宽恕的吗?人类的罪是无可逭、无可恕的，所以，他担着整个的重量默然站在审判他的人面前。耐心的沉默不是给好辩驳的世人一个最好的答案吗?安静忍耐比喋喋不休更能彻底回答一些问题。古时基督教最好的辩护人就是那些殉道者。铁砧不知破坏了多少锤头，就是因为它耐心忍受锤头的打击。神安静的羔羊不是给我们一个很好的智慧的榜样吗?每次若听到什么亵渎的话，不要说什么，免得给那种罪火上加油。似是而非和虚伪的，毫无价值和卑贱的，若不予理会终必自行推翻和驳倒，因此有真理的人尽管安静，必会知道缄口不语是一件智慧事。同时，我们的主，因为他的沉默，也应验了先知的话。若他声辩抗诉必与以赛亚的预言有违。“他像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，他也是这样不开口。”因为他的缄默，证明他真是神的羔羊。为此，我们今晨当向他致敬。耶稣!愿你与我们同在，在我们心中安静的时候，愿我们听到你爱的声音。</p><p><strong>April 2</strong></p><p><strong>\"He answered him to never a word.\" --Matthew 27:14 </strong></p><p>He had never been slow of speech when He could bless the sons of men, but He would not say a single word for Himself. \"Never man spake like this Man,\" and never man was silent like Him. Was this singular silence the index of His perfect self-sacrifice? Did it show that He would not utter a word to stay the slaughter of His sacred person, which He had dedicated as an offering for us? Had He so entirely surrendered Himself that He would not interfere in His own behalf, even in the minutest degree, but be bound and slain an unstruggling, uncomplaining victim? Was this silence a type of the defenselessness of sin? Nothing can be said in palliation or excuse of human guilt; and, therefore, He who bore its whole weight stood speechless before His judge. Is not patient silence the best reply to a gainsaying world? Calm endurance answers some questions infinitely more conclusively than the loftiest eloquence. The best apologists for Christianity in the early days were its martyrs. The anvil breaks a host of hammers by quietly bearing their blows. Did not the silent Lamb of God furnish us with a grand example of wisdom? Where every word was occasion for new blasphemy, it was the line of duty to afford no fuel for the flame of sin. The ambiguous and the false, the unworthy and mean, will ere long overthrow and confute themselves, and therefore the true can afford to be quiet, and finds silence to be its wisdom. Evidently our Lord, by His silence, furnished a remarkable fulfillment of prophecy. A long defence of Himself would have been contrary to Isaiah's prediction. \"He is led as a lamb to the slaughter, and as a sheep before her shearers is dumb, so He openeth not His mouth.\" By His quiet He conclusively proved Himself to be the true Lamb of God. As such we salute Him this morning. Be with us, Jesus, and in the silence of our heart, let us hear the voice of Thy love.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150403.mp3",
		"id": 6386000003,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(3)",
		"title": "清晨甘露-4月3日",
		"textContent": "<p><strong>四月三日</strong></p><p><strong>他们就把耶稣带了去。（约19:17）</strong></p><p>他已经被折磨了一夜，他在该亚法的院中被审问了一早晨，于是便从该亚法那里被解到彼拉多那里，从彼拉多那里又解到希律那里，后来又被解回彼拉多的地方，因此，他已经精疲力尽了。他们急切地要流他的血，使他背着十字架，好达到治死他的目的。多悲惨的景象!多残忍的人们!多令人心痛的行列呀!耶路撒冷的女子们号啕大哭。我的心哪!你也在哭泣吗?当我们看到我们可称颂的主被解往刑场时，我们可以学得些什么功课呢?阿撒泻勒（替罪）的羊只不过是个影儿，我们明白这真理吗?大祭司不是把替罪的羊带来，双手按在它的头上，承认百姓的罪，于是罪便由替罪的羊承当，百姓就不再担罪名了吗?之后，人便将羊送往旷野，它就载去百姓的罪，就是他们要找也找不到。现在我们看到耶稣被带到祭司和官长面前，他们宣布他的罪名。神把我们的罪状也归到他身上，“耶和华使我们众人的罪孽都归在他身上”，“他替我们成为罪”；并且，他替代了我们的罪过，十架代表了我们的罪放在他的肩头上，我们看到这位替罪的羊被法官所委派的人带去行刑。亲爱的，你确实感到他带去了你的罪吗?当你仰观他背上的十架时，那十架是代表着你的罪吗?有一个方法可以告诉你他是否带去了你的罪。你曾把你的手放在他的头上，承认你的罪并倚靠他吗?那末你的罪就不在你身上了，赞美主，我们的罪都归到基督身上了，他把罪担在肩头上，比十字架还要沉重许多。在你没有得到被释之乐，在你没有敬拜担当你罪的救赎主之前，你切不要叫这一幅画面从你眼前消失呀!</p><p><strong>April 3</strong></p><p><strong>\"They took Jesus, and led Him away.\" --John 19:16 </strong></p><p>He had been all night in agony, He had spent the early morning at the hall of Caiaphas, He had been hurried from Caiaphas to Pilate, from Pilate to Herod, and from Herod back again to Pilate; He had, therefore, but little strength left, and yet neither refreshment nor rest were permitted Him. They were eager for His blood, and therefore led Him out to die, loaded with the cross. O dolorous procession! Well may Salem's daughters weep. My soul, do thou weep also. </p><p>What learn we here as we see our blessed Lord led forth? Do we not perceive that truth which was set forth in shadow by the scapegoat? Did not the high-priest bring the scapegoat, and put both his hands upon its head, confessing the sins of the people, that thus those sins might be laid upon the goat, and cease from the people? Then the goat was led away by a fit man into the wilderness, and it carried away the sins of the people, so that if they were sought for they could not be found. Now we see Jesus brought before the priests and rulers, who pronounce Him guilty; God Himself imputes our sins to Him, \"the Lord hath laid on Him the iniquity of us all;\" \"He was made sin for us;\" and, as the substitute for our guilt, bearing our sin upon His shoulders, represented by the cross; we see the great Scapegoat led away by the appointed officers of justice. Beloved, can you feel assured that He carried your sin? As you look at the cross upon His shoulders, does it represent your sin? There is one way by which you can tell whether He carried your sin or not. Have you laid your hand upon His head, confessed your sin, and trusted in Him? Then your sin lies not on you; it has all been transferred by blessed imputation to Christ, and He bears it on His shoulder as a load heavier than the cross. </p><p>Let not the picture vanish till you have rejoiced in your own deliverance, and adored the loving Redeemer upon whom your iniquities were laid.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150404.mp3",
		"id": 6386000004,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(4)",
		"title": "清晨甘露-4月4日",
		"textContent": "<p><strong>四月四日</strong></p><p><strong>神使那无罪的，替我们成为罪，好叫我们在他里面成为神的义。（林后5:21）</strong></p><p>悲哀的基督徒呀!你为什么哭泣呢?你是为自己的败坏悲伤吗?仰望你完全的主，要知道你在他里面已经得以完全了，在神的眼中认为你像没有犯过罪一样的完全；不，还不只这样，我们乃是义的，主已经成为我们的义袍穿在我们身上了，因此你所有的超过了人的义——你所有的乃是神的义。你不必因你的罪性和败坏悲伤，要切记，你所有的罪都不能定你的罪。你已经学会恨恶罪，你也要学会知道罪并不是你的了——已经放在基督的头上了。你所站的地位并不是你的——乃是基督的。你被悦纳并非因你，而是因你的主；你今天虽然有许多罪，还是一样地被神接纳，好像当你站在神的宝座前，脱离了败坏的时候一样地蒙悦纳。我求你，着重这个宝贵的意思：在基督里完全。因为你已“在基督里得以完全”了。你穿上了救主的义袍，你必像那圣者一样地圣洁了。“谁能定他们的罪呢?有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。”基督徒呀!你的心应当欢喜快乐，因为你已“在爱子里蒙悦纳”了。你为什么还骇怕呢?你的脸要常挂着笑容，你的生活要靠近你的主，你要靠近天城居住，因为不久，你的时候来到，你要被举起到耶稣所坐的地方，在他右边和他一同作王，正像他升高到神的右边和神一同作王一样。这一切都是因为是“那不知罪的，替我们成为罪，好叫我们在他里面成为神的义。”</p><p><strong>April 4</strong></p><p><strong>\"For He hath made Him to be sin for us, who knew no sin; that we might be made the righteousness of God in Him.\" --2 Corinthians 5:21 </strong></p><p>Mourning Christian! why weepest thou? Art thou mourning over thine own corruptions? Look to thy perfect Lord, and remember, thou art complete in Him; thou art in God's sight as perfect as if thou hadst never sinned; nay, more than that, the Lord our Righteousness hath put a divine garment upon thee, so that thou hast more than the righteousness of man--thou hast the righteousness of God. O Thou who art mourning by reason of inbred sin and depravity, remember, none of thy sins can condemn thee. Thou hast learned to hate sin; but thou hast learned also to know that sin is not thine--it was laid upon Christ's head. Thy standing is not in thyself--it is in Christ; thine acceptance is not in thyself, but in thy Lord; thou art as much accepted of God to-day, with all thy sinfulness, as thou wilt be when thou standest before His throne, free from all corruption. O, I beseech thee, lay hold on this precious thought, perfection in Christ! For thou art \"complete in Him.\" With thy Saviour's garment on, thou art holy as the Holy one. \"Who is he that condemneth? It is Christ that died, yea rather, that is risen again, who is even at the right hand of God, who also maketh intercession for us.\" Christian, let thy heart rejoice, for thou art \"accepted in the beloved\"--what hast thou to fear? Let thy face ever wear a smile; live near thy Master; live in the suburbs of the Celestial City; for soon, when thy time has come, thou shalt rise up where thy Jesus sits, and reign at His right hand; and all this because the divine Lord \"was made to be sin for us, who knew no sin; that we might be made the righteousness of God in Him.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150405.mp3",
		"id": 6386000005,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(5)",
		"title": "清晨甘露-4月5日",
		"textContent": "<p><strong>四月五日</strong></p><p><strong>把十字架搁在他身上，叫他背着跟随耶稣。（路23:26）</strong></p><p>我们从西门背十字架的图画，就可看到历代教会的工作；他背着十字架跟随耶稣。基督徒呀!要注意，耶稣这样受苦并非使你不受苦。他背十字架，并非使你得以逃避十字架，而是使你忍受十字架的苦楚。基督豁免了你的罪恶，并非使你得脱忧患。记得这一点，准备忍受苦难吧!可是我们要想到，我们的十字架和西门的十字架一样，并不是我们的十字架，而是我们背负基督的十字架，想到这一点，我们就可以得到一点安慰。当你的虔敬生活受到骚扰，当你为信仰受到百般侮辱的苦炼时，要记得那不是你的十字架，而是基督的十字架。背着我们主耶稣的十字架是多么快乐的一件事呀!你背着十字架跟随他，你有一位很好的伴侣，你所走的路已经有了你主的足迹，那个重担上面已经有了他肩头的血红印记。那是他的十字架，他在你前面像牧人在羊的前面行走一样。天天背起你的十字架，跟从他吧!也不要忘记，你是和他一同背十字架。有很多人说西门乃是背着十字架的一端，并不是整个的十字架，这是很可能的；基督背着最重的，有一根横木的一端，西门便背着较轻的一端。你也是这样；你不过只是背着轻省的一端罢了，基督却背着沉重的一端。也要记住，西门背十字架虽然只有一会儿的工夫，但却得到永久的光荣。就是我们所背的十字架，也不过是一会儿的工夫罢了!不久我们就得到荣耀的冠冕。当然，我们要爱十字架，我们非但不逃避十字架，反而以它为可贵的，直到它“为我们成就极重无比永远的荣耀”。</p><p><strong>April 5</strong></p><p><strong>\"On Him they laid the cross, that He might bear it after Jesus.\" --Luke 23:26 </strong></p><p>We see in Simon's carrying the cross a picture of the work of the Church throughout all generations; she is the cross-bearer after Jesus. Mark then, Christian, Jesus does not suffer so as to exclude your suffering. He bears a cross, not that you may escape it, but that you may endure it. Christ exempts you from sin, but not from sorrow. Remember that, and expect to suffer. </p><p>But let us comfort ourselves with this thought, that in our case, as in Simon's, it is not our cross, but Christ's cross which we carry. When you are molested for your piety; when your religion brings the trial of cruel mockings upon you, then remember it is not your cross, it is Christ's cross; and how delightful is it to carry the cross of our Lord Jesus! </p><p>You carry the cross after Him. You have blessed company; your path is marked with the footprints of your Lord. The mark of His blood-red shoulder is upon that heavy burden. 'Tis His cross, and He goes before you as a shepherd goes before his sheep. Take up your cross daily, and follow Him. </p><p>Do not forget, also, that you bear this cross in partnership. It is the opinion of some that Simon only carried one end of the cross, and not the whole of it. That is very possible; Christ may have carried the heavier part, against the transverse beam, and Simon may have borne the lighter end. Certainly it is so with you; you do but carry the light end of the cross, Christ bore the heavier end. </p><p>And remember, though Simon had to bear the cross for a very little while, it gave him lasting honour. Even so the cross we carry is only for a little while at most, and then we shall receive the crown, the glory. Surely we should love the cross, and, instead of shrinking from it, count it very dear, when it works out for us \"a far more exceeding and eternal weight of glory.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150406.mp3",
		"id": 6386000006,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(6)",
		"title": "清晨甘露-4月6日",
		"textContent": "<p><strong>四月六日</strong></p><p><strong>我们也当出到营外，就了他去……（来13:13）</strong></p><p>耶稣背着他的十字架到城门外受刑。基督徒离开世上的罪恶和宗教到营外的理由，不是因为他们性喜孤独，而是因为耶稣曾经这样作过；主的门徒必须跟随主。基督原“不属世界”，他的生活和见证永久不与世界同流合污、共相起伏。他对人类的爱是绝无仅有的，但他仍与罪人远隔。属基督的人也当这样：“就了他去。”他们的地位必须“出到营外”，正像为真理作见证的人一样。前面的道路或直或曲，或平坦或崎岖，他们都必须准备走上前去。他们必须有勇毅的、大无畏的、雄狮一般的心胸，先爱基督，次爱他的真道，并且爱基督和他的真理要超过世界一切所有的。耶稣要他的民“出到营外”，把自己分别为圣。你若与世界同流合污，就不能在恩典上有什么长进。分别的生活虽或是一种苦痛的生活，但却是安全的大道；分别的生活虽然使你付出许多痛苦的代价，天天有争战，但至终那是一种快乐的生活。没有一个人的快乐能超过基督精兵的快乐!耶稣必满有恩惠地把自己彰显出来，加添战士们的心力，使他们重新振刷精神。他们每天争战后所得到的平安和宁静，是那些日落而息的人所及不上的。圣洁的道路乃是交通的道路。我们要因神的恩典忠心地跟基督“出到营外”，惟有这样我们才能得冠冕。荣耀的冠冕必随分别的十架而来。暂时的羞辱必代以永远的尊荣。当我们“和主永远同在”的时候，那末这短时的见证就算不得什么了。</p><p><strong>April 6</strong></p><p><strong>\"Let us go forth therefore unto Him without the camp.\" --Hebrews 13:13 </strong></p><p>Jesus, bearing His cross, went forth to suffer without the gate. The Christian's reason for leaving the camp of the world's sin and religion is not because he loves to be singular, but because Jesus did so; and the disciple must follow his Master. Christ was \"not of the world:\" His life and His testimony were a constant protest against conformity with the world. Never was such overflowing affection for men as you find in Him; but still He was separate from sinners. In like manner Christ's people must \"go forth unto Him.\" They must take their position \"without the camp,\" as witness-bearers for the truth. They must be prepared to tread the straight and narrow path. They must have bold, unflinching, lion-like hearts, loving Christ first, and His truth next, and Christ and His truth beyond all the world. Jesus would have His people \"go forth without the camp\" for their own sanctification. You cannot grow in grace to any high degree while you are conformed to the world. The life of separation may be a path of sorrow, but it is the highway of safety; and though the separated life may cost you many pangs, and make every day a battle, yet it is a happy life after all. No joy can excel that of the soldier of Christ: Jesus reveals Himself so graciously, and gives such sweet refreshment, that the warrior feels more calm and peace in his daily strife than others in their hours of rest. The highway of holiness is the highway of communion. It is thus we shall hope to win the crown if we are enabled by divine grace faithfully to follow Christ \"without the camp.\" The crown of glory will follow the cross of separation. A moment's shame will be well recompensed by eternal honour; a little while of witness-bearing will seem nothing when we are \"for ever with the Lord.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150407.mp3",
		"id": 6386000007,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(7)",
		"title": "清晨甘露-4月7日",
		"textContent": "<p><strong>四月七日</strong></p><p><strong>你们将我的尊荣变为羞辱要到几时呢?（诗4:2）</strong></p><p>有一位著作家曾把瞎眼的以色列人所给他们久已期待着的君王的尊荣，胪列出来。（一）他们给他仪仗的尊荣。其中包括罗马兵丁，犹太祭司，男男女女都跟在后面，他自己便在前面背着十字架。他来打败了世人的凶恶仇敌，但他们却这样为他祝捷。他所得的欢呼是高声的嘲笑，他所受的赞美是恶毒的咒骂。（二）他们给他称觞的尊荣。并非金爵美酒，而是罪犯临刑前所饮的麻醉剂，但他拒绝了，为的是尽尝死味。后来他喊道：“我渴了!”你设身处地地想想，他整夜未眠，流血流汗，更番受审、受辱、受刑，已经困顿不堪，又背着十字架走了那末一段路程，被钉又被挂，未进粒米滴水。又环观周围的黑暗，狰狞的面孔，悲哀失恃的亲友、门徒，真是万感交集，怎不干渴。但他们却以苦胆调和的醋用海绒蘸了塞到他的嘴里。唉，可恶、可憎的人竞粗暴地这样对付王的儿子。（三）他有护卫的尊荣。他们用赌博的方法把他的衣服估价分赃，作为掠物。这就是天上当受崇拜之君的卫兵，都是些分赃的赌徒。（四）溅满了血的十架是他宝座的尊荣。背叛的人类还能把什么安舒的地方给他们的大君王呢?十字架完全表示了世人对他的态度如何，他们在那里似乎是说：“你这神的儿子，若我们够得着神，他也该当受这样的处治。”（五）他们也给他称号的尊荣：“犹太人的王”。实际上这些瞎眼的百姓乃是弃绝他，他们乃是称他为“贼王”，他们情愿要巴拿巴，使耶稣在两贼之间受最大的羞辱。他的荣耀都被人变成了羞辱，但它却使诸圣徒和众天使的眼透出欢乐的光芒，永世无尽。</p><p><strong>April 7</strong></p><p><strong>\"O ye sons of men, how long will ye turn my glory into shame?\" --Psalm 4:2 </strong></p><p>An instructive writer has made a mournful list of the honours which the blinded people of Israel awarded to their long-expected King. （1.） They gave Him a procession of honour, in which Roman legionaries, Jewish priests, men and women, took a part, He Himself bearing His cross. This is the triumph which the world awards to Him who comes to overthrow man's direst foes. Derisive shouts are His only acclamations, and cruel taunts His only paeans of praise. （2.） They presented Him with the wine of honour. Instead of a golden cup of generous wine they offered Him the criminal's stupefying death-draught, which He refused because He would preserve an uninjured taste wherewith to taste of death; and afterwards when He cried, \"I thirst,\" they gave Him vinegar mixed with gall, thrust to His mouth upon a sponge. Oh! wretched, detestable inhospitality to the King's Son. （3.） He was provided with a guard of honour, who showed their esteem of Him by gambling over His garments, which they had seized as their booty. Such was the body-guard of the adored of heaven; a quaternion of brutal gamblers. （4.） A throne of honour was found for Him upon the bloody tree; no easier place of rest would rebel men yield to their liege Lord. The cross was, in fact, the full expression of the world's feeling towards Him; \"There,\" they seemed to say, \"Thou Son of God, this is the manner in which God Himself should be treated, could we reach Him.\" （5.） The title of honour was nominally \"King of the Jews,\" but that the blinded nation distinctly repudiated, and really called Him \"King of thieves,\" by preferring Barabbas, and by placing Jesus in the place of highest shame between two thieves. His glory was thus in all things turned into shame by the sons of men, but it shall yet gladden the eyes of saints and angels, world without end.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150408.mp3",
		"id": 6386000008,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(8)",
		"title": "清晨甘露-4月8日",
		"textContent": "<p><strong>四月八日</strong></p><p><strong>这些事既行在有汁水的树上，那枯干的树将来怎么样呢?（路23:31）</strong></p><p>这一个暗示性的问题有很多解释，下面是它所有的教训：“若无辜的我，成为罪人的替身，这样受苦受辱，而当罪人——枯干的树——落在发烈怒之神的手里又当怎样呢?”当神以罪人的地位看待耶稣时，神并不宽恕他；当神看到一个没有基督的未重生的人时，神也不会轻饶他的。罪人哪!耶稣被仇敌带去，你也必被恶者拉到你的归宿。耶稣被神离弃，而他只不过是罪人的替身被离弃，你的情形更当怎样呢?“以罗伊，以罗伊!拉马撒巴各大尼?”这是一种多么凄惨可怕的呼号呀!当你喊道：“我的神，我的神!你为什么离弃我?”你所得到的回答一定是：因你们“轻弃我一切的劝戒，不肯受我的责备。你们遭灾难，我就发笑；惊恐临到你们，我必嗤笑。”若神连自己的儿子也不稍加宽恕，他又怎能宽恕你呢!当你的良心击打你的时候，必像灼热的铁鞭可怕地临到你。你们最有钱、最快乐、最自以为义的罪人——当神说：“刀剑哪!应当兴起，攻击拒绝我的人；打击他，使他永远受亏损”时，谁能替代你呢?耶稣被人唾弃，罪人哪!你的羞辱当怎样呢!你不能用一句话把为我们而死的耶稣所受的一切痛苦总括起来。若你现在死去，谁知道你的灵魂所受的苦痛不会像浩瀚的江河、汪洋的大海涌到你的头上呢?你或许就这样死去，也或许现在就死去。你可以藉着基督的苦痛，他的创伤，他的血，使将来的忿怒不临到你!你若信靠神的儿子，就永远不会死亡。</p><p><strong>April 8</strong></p><p><strong>\"If they do these things in a green tree, what shall be done in the dry?\" --Luke 23:31 </strong></p><p>Among other interpretations of this suggestive question, the following is full of teaching: \"If the innocent substitute for sinners, suffer thus, what will be done when the sinner himself --the dry tree--shall fall into the hands of an angry God?\" When God saw Jesus in the sinner's place, He did not spare Him; and when He finds the unregenerate without Christ, He will not spare them. O sinner, Jesus was led away by His enemies: so shall you be dragged away by fiends to the place appointed for you. Jesus was deserted of God; and if He, who was only imputedly a sinner, was deserted, how much more shall you be? \"Eloi, Eloi, lama sabachthani?\" what an awful shriek! But what shall be your cry when you shall say, \"O God! O God! why hast Thou forsaken me?\" and the answer shall come back, \"Because ye have set at nought all My counsel, and would none of My reproof: I also will laugh at your calamity; I will mock when your fear cometh.\" If God spared not His own Son, how much less will He spare you! What whips of burning wire will be yours when conscience shall smite you with all its terrors. Ye richest, ye merriest, ye most self-righteous sinners--who would stand in your place when God shall say, \"Awake, O sword, against the man that rejected Me; smite him, and let him feel the smart for ever\"? Jesus was spit upon: sinner, what shame will be yours! We cannot sum up in one word all the mass of sorrows which met upon the head of Jesus who died for us, therefore it is impossible for us to tell you what streams, what oceans of grief must roll over your spirit if you die as you now are. You may die so, you may die now. By the agonies of Christ, by His wounds and by His blood, do not bring upon yourselves the wrath to come! Trust in the Son of God, and you shall never die.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150409.mp3",
		"id": 6386000009,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(9)",
		"title": "清晨甘露-4月9日",
		"textContent": "<p><strong>四月九日</strong></p><p><strong>有许多百姓跟随耶稣，内中有好些妇女，妇女们为他号啕痛哭。（路23:27）</strong></p><p>在送救主到刑场去的扰嚷的群众中，有几个心中满了忧伤的人，一路上号啕痛哭着——伴奏着悲哀的队伍缓缓往前进行。我想像着，我也看到救主背着他的十字架往加弗瑞（calvary）走去，我也与那些虔敬的妇女一同为他哭号，因为真有值得人悲伤的理由——这理由是比那哭泣着的妇女所想到的更深切。她们因为看到无辜者被虐待、善良人受逼迫、仁爱的人流血、柔和的人将死而哭号，但我的心哭泣却有一种更深的理由。我的罪也像刺鞭一样抽在他的肩头上，像荆冕一样刺在他流血的额角上!我的罪喊道：“钉他十字架!钉他十字架”，并把十字架搁在他的肩头上。他被带去受死刑是值得永久悲伤的，但我是杀害他的凶手，这是最最令人悲伤的，这悲伤是泪泉所不能表现出来的。那些妇女为什么爱他并为他哭泣是不难猜想的，但使我哭泣的理由比她们的要大得多：拿因的寡妇因为看到自己的儿子复活，但我却复活得到新生；彼得的岳母因为热病得痊，但我却脱离更大之罪的病疫；抹大拉的马利亚身上被赶出七个鬼，但我身上却被赶出大队的污鬼；主常愿意到马利亚和马大的家，但他却住在我里面；他的母亲孕育了他的肉身，但他却在我里面形成了我的荣耀的盼望。那些妇女尚且感激他、为他哭泣，我又怎能落在她们后面呢?</p><p>“忧爱焚烧我心，热泪沾主身；我心常流泣，主死为救人。”</p><p><strong>April 9</strong></p><p><strong>\"And there followed Him a great company of people, and of women, which also bewailed and lamented Him.\" --Luke 23:27 </strong></p><p>Amid the rabble rout which hounded the Redeemer to His doom, there were some gracious souls whose bitter anguish sought vent in wailing and lamentations--fit music to accompany that march of woe. When my soul can, in imagination, see the Saviour bearing His cross to Calvary, she joins the godly women and weeps with them; for, indeed, there is true cause for grief-- cause lying deeper than those mourning women thought. They bewailed innocence maltreated, goodness persecuted, love bleeding, meekness about to die; but my heart has a deeper and more bitter cause to mourn. My sins were the scourges which lacerated those blessed shoulders, and crowned with thorn those bleeding brows: my sins cried \"Crucify Him! crucify Him!\" and laid the cross upon His gracious shoulders. His being led forth to die is sorrow enough for one eternity: but my having been His murderer, is more, infinitely more, grief than one poor fountain of tears can express. </p><p>Why those women loved and wept it were not hard to guess: but they could not have had greater reasons for love and grief than my heart has. Nain's widow saw her son restored--but I myself have been raised to newness of life. Peter's wife's mother was cured of the fever--but I of the greater plague of sin. Out of Magdalene seven devils were cast--but a whole legion out of me. Mary and Martha were favoured with visits--but He dwells with me. His mother bare His body--but He is formed in me the hope of glory. In nothing behind the holy women in debt, let me not be behind them in gratitude or sorrow.</p><p>\"Love and grief my heart dividing,</p><p>With my tears His feet I'll lave--</p><p>Constant still in heart abiding,</p><p>Weep for Him who died to save.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150410.mp3",
		"id": 6386000010,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(10)",
		"title": "清晨甘露-4月10日",
		"textContent": "<p><strong>四月十日</strong></p><p><strong>到了一个地方，名叫髑髅地……（路23:33）</strong></p><p>安慰的山便是加弗瑞山，安舒的房子是用十字架的木头所造的，天上的圣殿是建筑在破裂的磐石之上——枪把他的肋旁扎破了。在历史上没有一种景象像加弗瑞的悲剧这样能欢畅人心了。悲哀人若转眼仰望十字架，内心必得安慰快乐，它的光芒比伯利恒的星还明亮。各各他从午正到夜半出现了一个大光，周围的花木在那被咒诅的树荫之下更加鲜艳茂盛。在干旱之地，恩典掘出了一口澄清的涌流着的泉源，每一滴都能消除人类的悲哀。当你经过争斗的时候，你承认你不能从橄榄山，从西奈山，从他泊山得到安慰；但客西马尼、厄巴大和各各他却能安慰你。客西马尼的苦草能除去你生活中的苦痛，厄巴大的鞭笞能鞭去你的忧虑，加弗瑞的唉哼能使其他唉哼之声退避三舍。因此加弗瑞给我们稀有而丰富的安慰。若基督不死，我们就不知他的爱有多高多深；若神不叫他的儿子死，我们也不知父的爱有多大。我们在所得的恩怜中常愿歌颂爱，正像我们把一个贝壳放在耳边，要听它述说海的深广；但我们若要海洋自己来述说的话，就不要看每天所得的福份，而要看主钉十字架。谁若愿意知道爱是什么，就当来到加弗瑞看看那位常经忧患的人怎样被钉死!</p><p>“在我主十字架，我已见主恩光，罪重担从我心皆脱落。在圣架我因信，眼明亮，心平康，到如今我终日常欢乐。”</p><p><strong>April 10</strong></p><p><strong>\"The place which is called Calvary.\" --Luke 23:33 </strong></p><p>The hill of comfort is the hill of Calvary; the house of consolation is built with the wood of the cross; the temple of heavenly blessing is founded upon the riven rock--riven by the spear which pierced His side. No scene in sacred history ever gladdens the soul like Calvary's tragedy.</p><p>\"Is it not strange, the darkest hour</p><p>That ever dawned on sinful earth,</p><p>Should touch the heart with softer power,</p><p>For comfort, than an angel's mirth?</p><p>That to the Cross the mourner's eye should turn,</p><p>Sooner than where the stars of Bethlehem burn?\"</p><p>Light springs from the midday-midnight of Golgotha, and every herb of the field blooms sweetly beneath the shadow of the once accursed tree. In that place of thirst, grace hath dug a fountain which ever gusheth with waters pure as crystal, each drop capable of alleviating the woes of mankind. You who have had your seasons of conflict, will confess that it was not at Olivet that you ever found comfort, not on the hill of Sinai, nor on Tabor; but Gethsemane, Gabbatha, and Golgotha have been a means of comfort to you. The bitter herbs of Gethsemane have often taken away the bitters of your life; the scourge of Gabbatha has often scourged away your cares, and the groans of Calvary yields us comfort rare and rich. We never should have known Christ's love in all its heights and depths if He had not died; nor could we guess the Father's deep affection if He had not given His Son to die. The common mercies we enjoy all sing of love, just as the sea-shell, when we put it to our ears, whispers of the deep sea whence it came; but if we desire to hear the ocean itself, we must not look at every-day blessings, but at the transactions of the crucifixion. He who would know love, let him retire to Calvary and see the Man of sorrows die.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150411.mp3",
		"id": 6386000011,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(11)",
		"title": "清晨甘露-4月11日",
		"textContent": "<p><strong>四月十一日</strong></p><p><strong>我如水被倒出来，我的骨头都脱了节……（诗22:14）</strong></p><p>天地曾看到过比这更凄惨的悲哀景象吗?我们的主在魂与体中感到他软弱得像水一样被倒在地上。十字架竖起来的时候他的一切关节都受到极大的震动，每一节、每一根神经都痛楚非凡，他的骨头几皆脱节分离了；全身的重量都在他的双手双脚上，疼痛一秒一秒地加甚起来，足足受了六个钟点的煎熬。他昏晕软弱至极，他的意识之中除了难过和昏晕之外别无所有。但以理看到一个大异象时，他说：“我……便浑身无力，面貌失色，毫无气力。”当我们的大先知看到神忿怒的可怕的异象时，他心中又是怎样的感觉呢?我们若受主所受的苦，我们的感觉必然痛苦难当，但也必会昏厥过去不省人事，因此得免当时的苦痛；但我们的主却不如此，他受了伤，他觉得枪的刺扎，他喝尽了杯中的每一滴苦酒。“忧患之王啊!（这名号虽奇特，但君王中独有你堪当此称）受伤之王啊!我当如何为你伤悲，因你的忧患使我不经一切忧患!”当我们跪在现已升天的救主宝座之前时，让我们注意他为我们开了一条通到施恩宝座的路，让我们在心灵中也喝他所喝的杯，好当沉重的日子临到我们时作我们的力量。他在世时每一个肢体都忍受了很大的苦，灵中也是如此，但当他出离他的忧患和悲痛时，他的身体却毫无创伤地进入荣耀和权能中，即使当他奥秘的身体经过烈火的炉中，也不带火燎的气味。</p><p><strong>April 11</strong></p><p><strong>\"I am poured out like water, and all my bones are out of joint.\" --Psalm 22:14 </strong></p><p>Did earth or heaven ever behold a sadder spectacle of woe! In soul and body, our Lord felt Himself to be weak as water poured upon the ground. The placing of the cross in its socket had shaken Him with great violence, had strained all the ligaments, pained every nerve, and more or less dislocated all His bones. Burdened with His own weight, the august sufferer felt the strain increasing every moment of those six long hours. His sense of faintness and general weakness were overpowering; while to His own consciousness He became nothing but a mass of misery and swooning sickness. When Daniel saw the great vision, he thus describes his sensations, \"There remained no strength in me, for my vigour was turned into corruption, and I retained no strength:\" how much more faint must have been our greater Prophet when He saw the dread vision of the wrath of God, and felt it in His own soul! To us, sensations such as our Lord endured would have been insupportable, and kind unconsciousness would have come to our rescue; but in His case, He was wounded, and felt the sword; He drained the cup and tasted every drop.</p><p>\"O King of Grief! （a title strange, yet true</p><p>To Thee of all kings only due）</p><p>O King of Wounds! how shall I grieve for Thee,</p><p>Who in all grief preventest me!\"</p><p>As we kneel before our now ascended Saviour's throne, let us remember well the way by which He prepared it as a throne of grace for us; let us in spirit drink of His cup, that we may be strengthened for our hour of heaviness whenever it may come. In His natural body every member suffered, and so must it be in the spiritual; but as out of all His griefs and woes His body came forth uninjured to glory and power, even so shall His mystical body come through the furnace with not so much as the smell of fire upon it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150412.mp3",
		"id": 6386000012,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(12)",
		"title": "清晨甘露-4月12日",
		"textContent": "<p><strong>四月十二日</strong></p><p><strong>我心在我里面如蜡熔化。（诗22:14）</strong></p><p>我们的爱主心灵中经过了一种可怕的消沉和熔化。“人有疾病，心能忍耐；心灵忧伤，谁能承当呢?”心灵中的重压是最悲伤的苦难，相形之下其他都是不足道的。救主当受苦时很可以向神呼求说“不要远离我”，因为一个人受到重压心便熔化，所以就需要神。信徒啊!今晨让我们就近十架，谦恭敬拜荣耀之王，他曾降到卑微之境，内心受到极大的伤痛，是我们任何人所想象不到的，因此他堪作我们又慈悲又忠信的大祭司，他必能体恤我们的病痛。特别是那些因心中感到与父神的爱远隔而愁苦的人应当前来，就近耶稣，与他有一次密切的交通。我们不要失望，因主必在这暗室中从我们面前经过。我们的心灵虽然有时因仰望主面的恩光而干渴得发昏难过，在这时我们要想到我们大祭司的体恤是与我们同在的。我们点滴的痛苦在他忧患的汪洋中真是不足挂齿的，那末，我们爱主的心当怎样地被激起来呀!愿耶稣的坚强而深厚的爱进入我心，像大海的春潮，覆庇我的力量，沉溺我的罪恶，洗去我一切的顾虑，高举我被地所困的灵魂，把它浮泛到我主的脚前，让我躺卧在那里，像一个渺小的破碎的贝壳，受到主爱的冲激，毫无美德和价值；但我只愿在他倾听的耳前向他低诉，他在我微弱的心中听到他爱的巨浪，亲自把我带到我永远欢喜在的地方，就是他的脚下。</p><p>“耶稣向我所存恩爱，舍身流血还我罪债，使我得免永远灾害，主恩爱说不尽。”</p><p><strong>April 12</strong></p><p><strong>\"My heart is like wax; it is melted in the midst of my bowels.\" --Psalm 22:14 </strong></p><p>Our blessed Lord experienced a terrible sinking and melting of soul. \"The spirit of a man will sustain his infirmity, but a wounded spirit who can bear?\" Deep depression of spirit is the most grievous of all trials; all besides is as nothing. Well might the suffering Saviour cry to His God, \"Be not far from me,\" for above all other seasons a man needs his God when his heart is melted within him because of heaviness. Believer, come near the cross this morning, and humbly adore the King of glory as having once been brought far lower, in mental distress and inward anguish, than any one among us; and mark His fitness to become a faithful High Priest, who can be touched with a feeling of our infirmities. Especially let those of us whose sadness springs directly from the withdrawal of a present sense of our Father's love, enter into near and intimate communion with Jesus. Let us not give way to despair, since through this dark room the Master has passed before us. Our souls may sometimes long and faint, and thirst even to anguish, to behold the light of the Lord's countenance: at such times let us stay ourselves with the sweet fact of the sympathy of our great High Priest. Our drops of sorrow may well be forgotten in the ocean of His griefs; but how high ought our love to rise! Come in, O strong and deep love of Jesus, like the sea at the flood in spring tides, cover all my powers, drown all my sins, wash out all my cares, lift up my earth-bound soul, and float it right up to my Lord's feet, and there let me lie, a poor broken shell, washed up by His love, having no virtue or value; and only venturing to whisper to Him that if He will put His ear to me, He will hear within my heart faint echoes of the vast waves of His own love which have brought me where it is my delight to lie, even at His feet for ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150413.mp3",
		"id": 6386000013,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(13)",
		"title": "清晨甘露-4月13日",
		"textContent": "<p><strong>四月十三日</strong></p><p><strong>我以我的良人为一袋没药……（歌1:13）</strong></p><p>用没药来形容耶稣是很好的，因为没药贵重、芳香、清爽，有医治、保全、消毒的功效，并且也可用以献祭。但为什么用“一袋没药”（一袋或译一捆）来比他呢?第一，因为丰盛：他并不是一点点，他乃是满满的一袋；他并不是一枝或一朵，而是一捆。基督可以满足我一切的需要，所以我当赶快为主使用。第二，把我们所爱的主比作“一袋”，是因为繁多：因为在基督里不是只能满足我们一种需要，而是“神本性一切的丰盛，都有形有体地居住在基督里面”。我们所需要的一切都在他里面。耶稣身兼众长。你看有多么希奇——他是先知、祭司、君王、新郎、朋友、牧人。再看他的生、死、复活、升天、再来，看他的德性，柔和、勇敢、舍己、慈爱、忠实、纯真、公义——无论在那里他都是一袋没药。他是一袋珍藏的没药——不是散漫地撒在地上任人践踏，乃是捆起来，放在袋中的没药。我们必须把他当作我们的至宝，我们必须以他的话语、以他的命令为贵，我们必须把我们对他的思念和认识用锁钥紧紧保藏起来，免得魔鬼从我们偷去什么。我们的耶稣更是一袋特殊的没药：这表示区别的意思，分别的恩典。在创世之先，他就为他的民把自己分别出来，并且他只把他的香气赐给那与他有交通的人、与他有密切关系的人。凡被主允准来到他的隐秘处的人有福了，因为主为他把自己分别出来。凡能说“我以我的良人为一袋没药”的人是蒙爱而快乐的人。</p><p><strong>April 13</strong></p><p><strong>\"A bundle of myrrh is my well-beloved unto me.\" --Song of Solomon 1:13 </strong></p><p>Myrrh may well be chosen as the type of Jesus on account of its preciousness, its perfume, its pleasantness, its healing, preserving, disinfecting qualities, and its connection with sacrifice. But why is He compared to \"a bundle of myrrh\"? First, for plenty. He is not a drop of it, He is a casket full. He is not a sprig or flower of it, but a whole bundle. There is enough in Christ for all my necessities; let me not be slow to avail myself of Him. Our well-beloved is compared to a \"bundle\" again, for variety: for there is in Christ not only the one thing needful, but in \"Him dwelleth all the fulness of the Godhead bodily,\" everything needful is in Him. Take Jesus in His different characters, and you will see a marvellous variety--Prophet, Priest, King, Husband, Friend, Shepherd. Consider Him in His life, death, resurrection, ascension, second advent; view Him in His virtue, gentleness, courage, self-denial, love, faithfulness, truth, righteousness-- everywhere He is a bundle of preciousness. He is a \"bundle of myrrh\" for preservation--not loose myrrh tied up, myrrh to be stored in a casket. We must value Him as our best treasure; we must prize His words and His ordinances; and we must keep our thoughts of Him and knowledge of Him as under lock and key, lest the devil should steal anything from us. Moreover, Jesus is a \"bundle of myrrh\" for speciality. The emblem suggests the idea of distinguishing, discriminating grace. From before the foundation of the world, He was set apart for His people; and He gives forth His perfume only to those who understand how to enter into communion with Him, to have close dealings with Him. Oh! blessed people whom the Lord hath admitted into His secrets, and for whom He sets Himself apart. Oh! choice and happy who are thus made to say, \"A bundle of myrrh is my well-beloved unto me.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150414.mp3",
		"id": 6386000014,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(14)",
		"title": "清晨甘露-4月14日",
		"textContent": "<p><strong>四月十四日</strong></p><p><strong>凡看见我的都嗤笑我，他们撇嘴摇头……（诗22:7）</strong></p><p>嘲笑也是使我们的主悲痛的一大原因。犹大在园中侮慢他；大祭司和文士嗤笑他；希律轻视他；仆人和兵丁捉弄他，残忍地凌辱他；彼拉多和他的同僚以君王的尊称来讽刺他；在十字架上各样骇人听闻的笑柄和丑恶的辱骂都集中投向他。讥诮是很难忍受的，当我们在极端苦痛时，笑骂实在太残忍、太惨酷了，简直能刺透人心。救主钉在十字架上所受的痛楚是超乎人类所能想象、所能猜测的，再看那些包括各阶层的乌合之众，都撇嘴摇头，极其轻蔑那位正在受苦的无辜者!那位被钉者一定有什么了不起的地方，而是他们所看不见的，不然他们是不会这样一致轻视他的。邪恶似乎大得胜利，但至终他们不过是嘲笑那在十字架上得胜为王的善良之主罢了!“被轻视，被人厌弃”的主耶稣啊!你怎能为恶待你的人而死呢?这就是奇妙的爱，神圣的爱，也是不能测量的至爱。我们在未重生时也曾轻视过你，就是当我们得了新生命之后，我们还是把世界放在我们心中的高位上，但你流血为的是使我们得医治，你钉死为的是使我们得生命。我们怎样才能把你放在人心的最高的宝座上呢!我们要在陆地上海洋中大声赞美你，直到使那厌弃你的人一同来崇拜你。</p><p>至善之主啊!你所造的恶待你，你得不到他们的爱戴，因为他们不了解你；</p><p>忘恩负义、追求邪恶的虚妄的人们并不看你的慈面，多么使我忧心如焚!</p><p><strong>April 14</strong></p><p><strong>\"All they that see me laugh me to scorn: they shoot out the lip, they shake the head.\" --Psalm 22:7 </strong></p><p>Mockery was a great ingredient in our Lord's woe. Judas mocked Him in the garden; the chief priests and scribes laughed Him to scorn; Herod set Him at nought; the servants and the soldiers jeered at Him, and brutally insulted Him; Pilate and his guards ridiculed His royalty; and on the tree all sorts of horrid jests and hideous taunts were hurled at Him. Ridicule is always hard to bear, but when we are in intense pain it is so heartless, so cruel, that it cuts us to the quick. Imagine the Saviour crucified, racked with anguish far beyond all mortal guess, and then picture that motley multitude, all wagging their heads or thrusting out the lip in bitterest contempt of one poor suffering victim! Surely there must have been something more in the crucified One than they could see, or else such a great and mingled crowd would not unanimously have honoured Him with such contempt. Was it not evil confessing, in the very moment of its greatest apparent triumph, that after all it could do no more than mock at that victorious goodness which was then reigning on the cross? O Jesus, \"despised and rejected of men,\" how couldst Thou die for men who treated Thee so ill? Herein is love amazing, love divine, yea, love beyond degree. We, too, have despised Thee in the days of our unregeneracy, and even since our new birth we have set the world on high in our hearts, and yet Thou bleedest to heal our wounds, and diest to give us life. O that we could set Thee on a glorious high throne in all men's hearts! We would ring out Thy praises over land and sea till men should as universally adore as once they did unanimously reject. </p><p>Thy creatures wrong Thee, O Thou sovereign Good! Thou art not loved, because not understood: This grieves me most, that vain pursuits beguile Ungrateful men, regardless of Thy smile.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150415.mp3",
		"id": 6386000015,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(15)",
		"title": "清晨甘露-4月15日",
		"textContent": "<p><strong>四月十五日</strong></p><p><strong>我的神，我的神!为什么离弃我?（诗22:1）</strong></p><p>我们在此看看我们在极度痛苦中的救主。任何地方都不能像在加弗瑞那样完全显露出基督的忧伤，任何时间也不能像他在加弗瑞破空高呼“我的神，我的神!为什么离弃我”时那样满了伤痛。他在那时饱尝肉体的疲惫，又加上因笑骂和污辱而来的精神上的苦痛，因此使他的忧伤达于顶点，他精神上所受的苦痛是我们的言语所不能形容的，都缘他的父离弃了他。这是他可怕的痛苦的午夜，那时他沉降到苦痛的深渊。没有一个人能完全了解他这话的意思。有人想有很多时候我们也能说：“我的神，我的神!为什么离弃我?”有时乌云和黑暗把我们父亲的慈面遮掩起来，但我们要记得我们的神是绝不会丢弃我们的。表面看来好像他离弃了我们，但基督才是真被神所离弃。父的爱对我们消灭，我们就开始忧伤起来，但神却真真转脸不看他的儿子，谁能量度他因此所得的痛苦有多么深呢?我们这样呼喊不过是一再表示我们的不信，而他，却是道出了一件可怕的事实，因为神真有一段时期向他掩面。可怜的、在患难中的人哪!你曾有一度在神慈面的光中生活，现在落到黑暗之中，但你要记得神并不是真真把你丢弃了。神的恩面照耀着我们或是被乌云遮蔽起来的时候，他还是我们的神。我们每逢想到神离弃我们就得到很大的痛苦，那末当救主高呼“我的神，我的神!为什么离弃我”的时候，他的苦痛该是多么大呀!</p><p><strong>April 15</strong></p><p><strong>\"My God, my God, why hast Thou forsaken me?\" --Psalm 22:1 </strong></p><p>We here behold the Saviour in the depth of His sorrows. No other place so well shows the griefs of Christ as Calvary, and no other moment at Calvary is so full of agony as that in which His cry rends the air--\"My God, my God, why hast Thou forsaken me?\" At this moment physical weakness was united with acute mental torture from the shame and ignominy through which He had to pass; and to make His grief culminate with emphasis, He suffered spiritual agony surpassing all expression, resulting from the departure of His Father's presence. This was the black midnight of His horror; then it was that He descended the abyss of suffering. No man can enter into the full meaning of these words. Some of us think at times that we could cry, \"My God, my God, why hast Thou forsaken me?\" There are seasons when the brightness of our Father's smile is eclipsed by clouds and darkness; but let us remember that God never does really forsake us. It is only a seeming forsaking with us, but in Christ's case it was a real forsaking. We grieve at a little withdrawal of our Father's love; but the real turning away of God's face from His Son, who shall calculate how deep the agony which it caused Him? </p><p>In our case, our cry is often dictated by unbelief: in His case, it was the utterance of a dreadful fact, for God had really turned away from Him for a season. O thou poor, distressed soul, who once lived in the sunshine of God's face, but art now in darkness, remember that He has not really forsaken thee. God in the clouds is as much our God as when He shines forth in all the lustre of His grace; but since even the thought that He has forsaken us gives us agony, what must the woe of the Saviour have been when He exclaimed, \"My God, my God, why hast Thou forsaken me?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150416.mp3",
		"id": 6386000016,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(16)",
		"title": "清晨甘露-4月16日",
		"textContent": "<p><strong>四月十六日</strong></p><p><strong>基督的宝血……（彼前l：19）</strong></p><p>站在十字架下，仰望双手、双足和肋旁，都涌流着鲜红的宝血。他的血所以“宝”，乃因它有拯救、有赎罪的功效。因这血，属基督之人的罪才得替赎，他们得从律法以下被救赎出来，他们得以与神和好、与他合一。基督的血所以“宝”，也因为它有洗净的能力，它“洗净我们一切的罪”。“你们的罪虽像硃红，必变成雪白”，信徒经过耶稣的血之后就没有些微污点了，也不留什么皱纹等类的病。洁净我们的宝血!洗除我们众罪的玷污!虽然我们在许多事上悖逆神，也使我们得以在爱子里蒙悦纳。基督的血之所以“宝”，还在于它保全的能力。灭命的天使看到我们已经被血涂过，我们便可安全无事。要记得神看见了血，他才赦免我们。当信眼迷蒙时，这是我们的安慰，因为神的眼是一样的。基督的血是“宝”贵的，也因为它有使人成圣的能力。这血除去了罪之后，还有善后的工作，它苏醒人的新性情使这新人能继续制服罪，并顺服神的命令。惟有耶稣所流的血能引起人追求圣洁的动机。这血是“宝”贵的，它的宝贵是言词所不能形容的，因为它有一种得胜的能力。启示录上说：“弟兄胜过它，是因羔羊的血……。”他们怎能靠别的方法得胜呢?那靠耶稣宝血争战的人，乃是靠着一种所向无敌的兵器争战。耶稣的血!罪恶必死在它的面前，死也不再成其为死了：天门必因它而开。耶稣的血!我们只要倚靠它的能力，就能奋勇向前，得胜而又得胜!</p><p><strong>April 16</strong></p><p><strong>\"The precious blood of Christ.\" --1 Peter 1:19 </strong></p><p>Standing at the foot of the cross, we see hands, and feet, and side, all distilling crimson streams of precious blood. It is \"precious\" because of its redeeming and atoning efficacy. By it the sins of Christ's people are atoned for; they are redeemed from under the law; they are reconciled to God, made one with Him. Christ's blood is also \"precious\" in its cleansing power; it \"cleanseth from all sin.\" \"Though your sins be as scarlet, they shall be as white as snow.\" Through Jesus' blood there is not a spot left upon any believer, no wrinkle nor any such thing remains. O precious blood, which makes us clean, removing the stains of abundant iniquity, and permitting us to stand accepted in the Beloved, notwithstanding the many ways in which we have rebelled against our God. The blood of Christ is likewise \"precious\" in its preserving power. We are safe from the destroying angel under the sprinkled blood. Remember it is God's seeing the blood which is the true reason for our being spared. Here is comfort for us when the eye of faith is dim, for God's eye is still the same. The blood of Christ is \"precious\" also in its sanctifying influence. The same blood which justifies by taking away sin, does in its after-action, quicken the new nature and lead it onward to subdue sin and to follow out the commands of God. There is no motive for holiness so great as that which streams from the veins of Jesus. And \"precious,\" unspeakably precious, is this blood, because it has an overcoming power. It is written, \"They overcame through the blood of the Lamb.\" How could they do otherwise? He who fights with the precious blood of Jesus, fights with a weapon which cannot know defeat. The blood of Jesus! sin dies at its presence, death ceases to be death: heaven's gates are opened. The blood of Jesus! We shall march on, conquering and to conquer, so long as we can trust its power!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150417.mp3",
		"id": 6386000017,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(17)",
		"title": "清晨甘露-4月17日",
		"textContent": "<p><strong>四月十七日</strong></p><p><strong>我们就到所洒的血，这血所说的比亚伯的血所说的更美。（改译）（来12:24）</strong></p><p>读者呀!你曾就到所洒的血吗?这个问题并不是问你是否明白道理，是否遵行礼仪，或者是有过什么样的经验，而是问你是否就到耶稣的血?耶稣的血是一切属神之人的生命。若你真真就到耶稣，我们知道你是怎样就到的——圣灵把你带到那里。你并不能靠自己的功劳就到所洒的血。犯罪、失丧、可怜的人哪!你来蒙血所洒，只有那血能成为你永远的盼望。你怀着一颗战栗的、痛楚的心就到基督的十架之前，啊，听!你听耶稣的血所发出的声音多么动听!他的血滴流的声音对于悔罪的世人真好似天上的音乐。我们满了罪，但救主叫我们抬头看他，当我们看到他流血的伤口时，每一滴血流下时都在说：“成了，我止息了罪，我带来永久的公义。”耶稣的宝血所说的话多么美好、甜蜜!若你曾有一次就到那血，就必常常就到那血。你的生活必“仰望耶稣”。你整个行为的重心，必然在于“来到主面前”（彼前2:4，5）。不是曾来到主面前，乃是常来到主面前。若你曾就到所洒的血，就感到你有天天就到它那里的需要。那不愿天天在它里面洗净自己的人，实际上他从未洗净过。信徒必然感到现在这泉源仍然畅流，实在是他的快乐和特权。过去的经验不能当作基督徒的食粮，只有现在来到基督面前才能给我们快乐和安慰。今晨让我们在门框门楣上涂上鲜血，然后吃羔羊的肉，那末灭命的使者必会越过我们。</p><p><strong>April 17</strong></p><p><strong>\"We are come to the blood of sprinkling, that speaketh better things than that of Abel.\" --Hebrews 12:24 </strong></p><p>Reader, have you come to the blood of sprinkling? The question is not whether you have come to a knowledge of doctrine, or an observance of ceremonies, or to a certain form of experience, but have you come to the blood of Jesus? The blood of Jesus is the life of all vital godliness. If you have truly come to Jesus, we know how you came--the Holy Spirit sweetly brought you there. You came to the blood of sprinkling with no merits of your own. Guilty, lost, and helpless, you came to take that blood, and that blood alone, as your everlasting hope. You came to the cross of Christ, with a trembling and an aching heart; and oh! what a precious sound it was to you to hear the voice of the blood of Jesus! The dropping of His blood is as the music of heaven to the penitent sons of earth. We are full of sin, but the Saviour bids us lift our eyes to Him, and as we gaze upon His streaming wounds, each drop of blood, as it falls, cries, \"It is finished; I have made an end of sin; I have brought in everlasting righteousness.\" Oh! sweet language of the precious blood of Jesus! If you have come to that blood once, you will come to it constantly. Your life will be \"Looking unto Jesus.\" Your whole conduct will be epitomized in this--\"To whom coming.\" Not to whom I have come, but to whom I am always coming. If thou hast ever come to the blood of sprinkling, thou wilt feel thy need of coming to it every day. He who does not desire to wash in it every day, has never washed in it at all. The believer ever feels it to be his joy and privilege that there is still a fountain opened. Past experiences are doubtful food for Christians; a present coming to Christ alone can give us joy and comfort. This morning let us sprinkle our door-post fresh with blood, and then feast upon the Lamb, assured that the destroying angel must pass us by.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150418.mp3",
		"id": 6386000018,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(18)",
		"title": "清晨甘露-4月18日",
		"textContent": "<p><strong>四月十八日</strong></p><p><strong>又把朱红线绳系在窗户上。（书2:21）</strong></p><p>喇合靠赖探子的应许保全了自己。她看那两个探子是以色列人之神的代表。她的信心既诚笃而坚固，并且也很顺服。在窗户上系一条朱红线绳是一件小事，可是她却照办，不马虎，不疏忽，免得冒险。这里给我们一个教训，你曾留心遵行主的一切旨意吗?有时他的一些命令似乎并不重要，你也奉行不误吗?你对于信者浸礼和主的晚餐这二礼是否按着主自己的方式而行呢?你疏忽了这二者，就说明你的心并不爱主，也不顺服。因此要在一切事上都无可指摘，如果系红线是主的命令，那末就当遵从。喇合这一种行动给我们一个更大的教训。我们是否一心信赖耶稣的宝血呢?我们是否把这朱红线绳，像哥狄阿斯的结（Gordianknot，弗吕家王哥狄阿斯所编之结，极复杂难解，神话谓能解此结者当为亚洲主人，亚历山大不能解曾拔剑斩之）一样系在我们的窗上，好叫我们信靠的心永远不被移去呢?我能看到我的罪在死海，我的盼望在耶路撒冷，若我没有看到血并看到一切都与这可称颂的能力有关吗?若窗户上有这线，经过的人必看到它的明显的颜色；若我的生命已经被赎，一切看到的人都必认为是很明显的。那有什么可羞耻的呢?让人或鬼任意看吧。总之，主的血是我所夸耀、我所歌颂的。我的心哪!谁能看到那红线，在你信心软弱时连你自己也看不见；耶和华报仇的使者必能看见并越过你。耶利哥的墙倒塌了，喇合的房子就在城墙上，但却屹立无恙；我的生命建筑在血肉之躯上，当死亡来临时，我必平安稳妥。我的心哪!把鲜明的朱红线系在窗户上，然后你放心、安息吧!</p><p><strong>April 18</strong></p><p><strong>\"She bound the scarlet line in the window.\" --Joshua 2:21 </strong></p><p>Rahab depended for her preservation upon the promise of the spies, whom she looked upon as the representatives of the God of Israel. Her faith was simple and firm, but it was very obedient. To tie the scarlet line in the window was a very trivial act in itself, but she dared not run the risk of omitting it. Come, my soul, is there not here a lesson for thee? Hast thou been attentive to all thy Lord's will, even though some of His commands should seem non-essential? Hast thou observed in his own way the two ordinances of believers' baptism and the Lord's Supper? These neglected, argue much unloving disobedience in thy heart. Be henceforth in all things blameless, even to the tying of a thread, if that be matter of command. </p><p>This act of Rahab sets forth a yet more solemn lesson. Have I implicitly trusted in the precious blood of Jesus? Have I tied the scarlet cord, as with a Gordian knot in my window, so that my trust can never be removed? Or can I look out towards the Dead Sea of my sins, or the Jerusalem of my hopes, without seeing the blood, and seeing all things in connection with its blessed power? The passer-by can see a cord of so conspicuous a colour, if it hangs from the window: it will be well for me if my life makes the efficacy of the atonement conspicuous to all onlookers. What is there to be ashamed of? Let men or devils gaze if they will, the blood is my boast and my song. My soul, there is One who will see that scarlet line, even when from weakness of faith thou canst not see it thyself; Jehovah, the Avenger, will see it and pass over thee. Jericho's walls fell flat: Rahab's house was on the wall, and yet it stood unmoved; my nature is built into the wall of humanity, and yet when destruction smites the race, I shall be secure. My soul, tie the scarlet thread in the window afresh, and rest in peace.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150419.mp3",
		"id": 6386000019,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(19)",
		"title": "清晨甘露-4月19日",
		"textContent": "<p><strong>四月十九日</strong></p><p><strong>忽然，殿里的幔子从上到下裂为两半……（太27:51）</strong></p><p>把又韧又厚的幔子裂为两半实在是非同小可的神迹．但并为了彰显神的能力有多大——其中给我们很多教训。仪式的旧律法已经过去了，像一件破衣被撕碎之后掷在一旁。耶稣一死，一切祭物都终止了，因为都在他里面成全了。当然那预表的东西被废除，应当有一种清楚的记号。幔子的破裂也把旧制度时一切被隐藏的奥秘都显露出来：神的荣光所遮掩的施恩座现在也可以被人看到了。因着主耶稣的死，神清楚地向我们启示出来，因为神对我们并“不像摩西将帕子蒙在脸上”。生命和永生现在已经有了亮光，从创世以来所隐藏的奥秘都在他里面彰显出来了。每年一次洒血赎罪的礼也废除了。本来赎罪的血是一年在幔子里洒一次，现在却由大祭司一劳永逸地献上了，因此预表的礼就这样被破除了，牛羊的血现在已经不需要了，因耶稣已经用自己的血进入幔内。现在我们可以坦然进到神的面前，这是每个信基督耶稣之人的特权。幔子并不是破了一点叫人可以窥视施恩座，乃是从上到下裂为两半，我们可以坦然无惧地来到神的施恩宝座之前。若我们说主的呼喊开启了至圣所，就是他藉着所受的苦为一切圣徒开了乐园之门的预表，我们岂是错了吗?流血的主有天门的钥匙，他开了就没有人能关；让我们与他一同进入天堂，与他同坐等一切仇敌都作了得胜之王的脚凳。</p><p><strong>April 19</strong></p><p><strong>\"Behold, the veil of the temple was rent in twain from the top to the bottom.\" --Matthew 27:51 </strong></p><p>No mean miracle was wrought in the rending of so strong and thick a veil; but it was not intended merely as a display of power--many lessons were herein taught us. The old law of ordinances was put away, and like a worn-out vesture, rent and laid aside. When Jesus died, the sacrifices were all finished, because all fulfilled in Him, and therefore the place of their presentation was marked with an evident token of decay. That rent also revealed all the hidden things of the old dispensation: the mercy-seat could now be seen, and the glory of God gleamed forth above it. By the death of our Lord Jesus we have a clear revelation of God, for He was \"not as Moses, who put a veil over his face.\" Life and immortality are now brought to light, and things which have been hidden since the foundation of the world are manifest in Him. The annual ceremony of atonement was thus abolished. The atoning blood which was once every year sprinkled within the veil, was now offered once for all by the great High Priest, and therefore the place of the symbolical rite was broken up. No blood of bullocks or of lambs is needed now, for Jesus has entered within the veil with his own blood. Hence access to God is now permitted, and is the privilege of every believer in Christ Jesus. There is no small space laid open through which we may peer at the mercy-seat, but the rent reaches from the top to the bottom. We may come with boldness to the throne of the heavenly grace. Shall we err if we say that the opening of the Holy of Holies in this marvellous manner by our Lord's expiring cry was the type of the opening of the gates of paradise to all the saints by virtue of the Passion? Our bleeding Lord hath the key of heaven; He openeth and no man shutteth; let us enter in with Him into the heavenly places, and sit with Him there till our common enemies shall be made His footstool.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150420.mp3",
		"id": 6386000020,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(20)",
		"title": "清晨甘露-4月20日",
		"textContent": "<p><strong>四月二十日</strong></p><p><strong>特要藉着死，败坏那掌死权的。（来2:14）</strong></p><p>神的儿女啊!死已失去了它的毒钩，因为魔鬼的死权已经被败坏了，那末你就不要再怕死。求神开恩赐我们圣灵，叫我们确知并坚信救赎主的死，好在那可怕的一刹那加添我们的力量。你的生活若靠近加弗瑞的十字架，那末你就觉得死是一件快乐的事，并且当它带着极大的快乐来临时，你必欢迎它。在主里死是一件甜蜜的事：睡在耶稣里是他的约所给我们的福份。死并不再是驱逐，而是从流放的生活归回，回到家里，那里已经有许多蒙爱的人住在天宫中。在天上得荣耀的灵魂与地下争战的圣者之间的距离好似很远，其实并不然。我们与家相隔得并不算远——顷刻之间，就能到那里。帆已张开，我们的灵魂已经航到了深处。航程还有多少呢?在我还没有收帆碇泊于平安的港中之前，还有多少微弱的风吹在我的帆上呢?在我还没有达到无风无浪的海洋之前，还得受多少风浪的冲击呢?听听下面一个回答：“离开身体，与主同在。”你的船刚刚起碇，但它早已在避风所了。它只要扬帆便可到达那边。像从前，加利利湖上的一只小船受了风浪的打击，耶稣说：“住了吧!静了吧!”船便立即抵达岸边。不要以为在死的须臾与荣耀的永远之间有一段很长的间隔。当我们在地上合起了眼，就在天上睁开了眼。火马在路上不过是霎时之间的事。那末，神的儿女啊!你既看到你的主藉着死败坏了死的权势（咒诅）和毒钩，你为什么还怕死呢?现在雅各的天梯下面虽临黑暗的坟墓，但上面却通到永远的荣耀。</p><p><strong>April 20</strong></p><p><strong>\"That through death He might destroy him that had the power of death.\" --Hebrews 2:14 </strong></p><p>O child of God, death hath lost its sting, because the devil's power over it is destroyed. Then cease to fear dying. Ask grace from God the Holy Ghost, that by an intimate knowledge and a firm belief of thy Redeemer's death, thou mayst be strengthened for that dread hour. Living near the cross of Calvary thou mayst think of death with pleasure, and welcome it when it comes with intense delight. It is sweet to die in the Lord: it is a covenant-blessing to sleep in Jesus. Death is no longer banishment, it is a return from exile, a going home to the many mansions where the loved ones already dwell. The distance between glorified spirits in heaven and militant saints on earth seems great; but it is not so. We are not far from home--a moment will bring us there. The sail is spread; the soul is launched upon the deep. How long will be its voyage? How many wearying winds must beat upon the sail ere it shall be reefed in the port of peace? How long shall that soul be tossed upon the waves before it comes to that sea which knows no storm? Listen to the answer, \"Absent from the body, present with the Lord.\" Yon ship has just departed, but it is already at its haven. It did but spread its sail and it was there. Like that ship of old, upon the Lake of Galilee, a storm had tossed it, but Jesus said, \"Peace, be still,\" and immediately it came to land. Think not that a long period intervenes between the instant of death and the eternity of glory. When the eyes close on earth they open in heaven. The horses of fire are not an instant on the road. Then, O child of God, what is there for thee to fear in death, seeing that through the death of thy Lord its curse and sting are destroyed? and now it is but a Jacob's ladder whose foot is in the dark grave, but its top reaches to glory everlasting.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150421.mp3",
		"id": 6386000021,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(21)",
		"title": "清晨甘露-4月21日",
		"textContent": "<p><strong>四月二十一日</strong></p><p><strong>我知道我的救赎主活着。（伯19:25）</strong></p><p>约伯得安慰的本源在于一个字：“我”——“我的救赎主”，并且在于救赎主活着的这一事实。我们要把握着活的基督!在我们能享受他之前我们必须先在他里面得到基业。矿中的黄金对我们有什么用处呢?要饭的人，到了金山还是得要饭吃。惟有我袋中的金钱才能满足我的需要，因为我可以用那金钱来买饭吃。所以救赎主若不救赎我，报仇的人来到时他不为我流血，有什么用呢?你不要自满，除非你能因着信心说：“是的，我投靠永活的主，他是属我的。”或许你把握他的手是软弱无力的，但你要记住，你的信心虽然小得像芥菜种，你有那点小信心就有资格这样说。这节经文里还有一个意思，约伯存着坚强的信心说“我知道”；若是说“我这样盼望，我这样信靠”，已是很叫人得安慰的了；在耶稣的圈中有很多人还不能超过这标准。但你若要获得安慰的真谛就必须说“我知道”。如果，但是，或许，都是残杀平安和安慰的仇敌。在患难之中疑惑是最可怕的东西，像螫人的蜂刺一样!若我们怀疑到基督不是我的，那末死的苦胆所调和的醋就临到我；但我若知道耶稣为我而活着，那末黑暗在我便不算黑暗，黑夜也是白昼了。若约伯在基督降生以及再来的许多年代之前能说“我知道”，我们也不能不肯定地说这话了。神不要我们的肯定立在假设上面，让我们明白我们的证据是正确的，免得我们的盼望毫无依据；也让我们不要以为有了这根基就觉得满足了，我们必须在秘室中使它大大发展起来。真实属我的活的救赎主，才是我说不出来的快乐。</p><p><strong>April 21</strong></p><p><strong>\"I know that my Redeemer liveth.\" --Job 19:25 </strong></p><p>The marrow of Job's comfort lies in that little word \"My\"--\"My Redeemer,\" and in the fact that the Redeemer lives. Oh! to get hold of a living Christ. We must get a property in Him before we can enjoy Him. What is gold in the mine to me? Men are beggars in Peru, and beg their bread in California. It is gold in my purse which will satisfy my necessities, by purchasing the bread I need. So a Redeemer who does not redeem me, an avenger who will never stand up for my blood, of what avail were such? Rest not content until by faith you can say \"Yes, I cast myself upon my living Lord; and He is mine.\" It may be you hold Him with a feeble hand; you half think it presumption to say, \"He lives as my Redeemer;\" yet, remember if you have but faith as a grain of mustard seed, that little faith entitles you to say it. But there is also another word here, expressive of Job's strong confidence, \"I know.\" To say, \"I hope so, I trust so\" is comfortable; and there are thousands in the fold of Jesus who hardly ever get much further. But to reach the essence of consolation you must say, \"I know.\" Ifs, buts, and perhapses, are sure murderers of peace and comfort. Doubts are dreary things in times of sorrow. Like wasps they sting the soul! If I have any suspicion that Christ is not mine, then there is vinegar mingled with the gall of death; but if I know that Jesus lives for me, then darkness is not dark: even the night is light about me. Surely if Job, in those ages before the coming and advent of Christ, could say, \"I know,\" we should not speak less positively. God forbid that our positiveness should be presumption. Let us see that our evidences are right, lest we build upon an ungrounded hope; and then let us not be satisfied with the mere foundation, for it is from the upper rooms that we get the widest prospect. A living Redeemer, truly mine, is joy unspeakable.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150422.mp3",
		"id": 6386000022,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(22)",
		"title": "清晨甘露-4月22日",
		"textContent": "<p><strong>四月二十二日</strong></p><p><strong>神且用右手将他高举……（徒5:31）</strong></p><p>耶稣，我们的主，曾被钉死而又埋葬了，现在却坐在荣耀的宝座上。天上最高的宝座是专为他所预备的。基督在天上被高举乃是代表信徒被高举。他被高举到神的右边，虽然他像耶和华一样满有大荣耀，乃是常人所不能享受的，但因他是中保，所以耶稣在天上所得的一切尊荣，也是一切圣徒的基业。每逢看到基督与属他之人的亲密关系，真叫人感到无限快乐。我们实际上与他是一体的，我们是他身上的肢体，因此他被高举就是我们被高举。他要叫我们坐在他的宝座上，像他得胜之后与他的父同坐宝座一样；他有冠冕，他也赐我们冠冕；他有宝座，但他不以赐我们宝座为满意，在他的右边必须有他的王后，佩戴“俄斐金饰”，他若没有新妇就不能得荣耀。信徒啊!现在仰望耶稣吧。用你的信眼看他头上所戴的许多冠冕，要知道有一天当你得见他的真体时你也必像他；你没有他那末伟大，你没有他那末神圣，但你仍可与他同享尊荣，同享他所有的快乐和尊贵。现在我们默默无闻，然而我们要知足，因为我们虽然疲乏地走在贫穷的路上，或是攀登苦难的山岭，但这都是顷刻之间的事；你终必与基督同掌王权，他“使我们作君王，作祭司，归于我们的神，在地上掌王权直到永永远远”。（改译）你看神的子民能够这样是多么好的事呀!我们现在有基督在天庭里作我们荣耀的代表，不久他必亲自来接我们与他同在一起，瞻仰他的荣耀，分享他的快乐。</p><p><strong>April 22</strong></p><p><strong>\"Him hath God exalted.\" --Acts 5:31 </strong></p><p>Jesus, our Lord, once crucified, dead and buried, now sits upon the throne of glory. The highest place that heaven affords is His by undisputed right. It is sweet to remember that the exaltation of Christ in heaven is a representative exaltation. He is exalted at the Father's right hand, and though as Jehovah He had eminent glories, in which finite creatures cannot share, yet as the Mediator, the honours which Jesus wears in heaven are the heritage of all the saints. It is delightful to reflect how close is Christ's union with His people. We are actually one with Him; we are members of His body; and His exaltation is our exaltation. He will give us to sit upon His throne, even as He has overcome, and is set down with His Father on His throne; He has a crown, and He gives us crowns too; He has a throne, but He is not content with having a throne to Himself, on His right hand there must be His queen, arrayed in \"gold of Ophir.\" He cannot be glorified without His bride. Look up, believer, to Jesus now; let the eye of your faith behold Him with many crowns upon His head; and remember that you will one day be like Him, when you shall see Him as He is; you shall not be so great as He is, you shall not be so divine, but still you shall, in a measure, share the same honours, and enjoy the same happiness and the same dignity which He possesses. Be content to live unknown for a little while, and to walk your weary way through the fields of poverty, or up the hills of affliction; for by-and-by you shall reign with Christ, for He has \"made us kings and priests unto God, and we shall reign for ever and ever.\" Oh!, wonderful thought for the children of God! We have Christ for our glorious representative in heaven's courts now, and soon He will come and receive us to Himself, to be with Him there, to behold His glory, and to share His joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150423.mp3",
		"id": 6386000023,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(23)",
		"title": "清晨甘露-4月23日",
		"textContent": "<p><strong>四月二十三日</strong></p><p><strong>然而，靠着爱我们的主，在这一切的事上已经得胜有余了。（罗8:37）</strong></p><p>我们要到基督面前求饶恕，因为我们常想凭藉律法的能力来制服我们的罪。保罗这样责备我们说：“无知的加拉太人哪，耶稣基督钉十字架，已经活画在你们眼前，谁又迷惑了你们呢?我只要问你们这一件：你们受了圣灵，是因行律法呢?是因听信福音呢?你们既靠圣灵入门，如今还靠肉身成全吗?你们是这样的无知吗?”把你的罪带到基督的十字架那里，因为旧人只能在那里被钉死：我们与他一同被钉。制胜罪的惟一的武器是用刺破主肋旁的枪。举一个例来说吧：你要胜过你的坏脾气，你用什么方法呢?你尝试多次但总不知解决怒气的正确方法乃是把它带到耶稣那里，这是很可能的一件事。我怎样得到了救恩呢?我不过是赤裸裸地来到耶稣面前，并信靠他的拯救罢了。我必可用同样的方法治死我的怒气，这是治死它的惟一方法。我必须把它带到十字架那里，对耶稣说：“主啊!我靠赖你救我脱离它。”惟有这样才能给它致命的打击。你有贪心吗?你感到世界迷惑你吗?你与它之间的争斗是不会终止的，它总是一种缠累你的罪，你若不藉着耶稣的血，就没法能摆脱它的。把它带到基督那里对他说：“主啊!我已信靠你，你的名字叫耶稣，因为你必把你的百姓从罪里救出来。主啊!这里是我的罪，救我脱离它!”一切礼仪若没有基督都归失效。你的祷告、你的悔改和你的眼泪——把它们都算在内——若离了他都算不得什么。除了耶稣以外谁也不能帮助无依无靠的罪人，或是圣徒。若你要得胜，你必须靠着那爱你的得胜。我们的荣冠必须用他在客西马尼园中的橄榄枝编成。</p><p><strong>April 23</strong></p><p><strong>\"Nay, in all these things we are more than conquerors through Him that loved us.\" --Romans 8:37 </strong></p><p>We go to Christ for forgiveness, and then too often look to the law for power to fight our sins. Paul thus rebukes us, \"O foolish Galatians, who hath bewitched you, that ye should not obey the truth? This only would I learn of you, Received ye the Spirit by the works of the law, or by the hearing of faith? are ye so foolish? having begun in the Spirit, are ye now made perfect by the flesh?\" Take your sins to Christ's cross, for the old man can only be crucified there: we are crucified with Him. The only weapon to fight sin with is the spear which pierced the side of Jesus. To give an illustration--you want to overcome an angry temper, how do you go to work? It is very possible you have never tried the right way of going to Jesus with it. How did I get salvation? I came to Jesus just as I was, and I trusted Him to save me. I must kill my angry temper in the same way? It is the only way in which I can ever kill it. I must go to the cross with it, and say to Jesus, \"Lord, I trust Thee to deliver me from it.\" This is the only way to give it a death-blow. Are you covetous? Do you feel the world entangle you? You may struggle against this evil so long as you please, but if it be your besetting sin, you will never be delivered from it in any way but by the blood of Jesus. Take it to Christ. Tell Him, \"Lord, I have trusted Thee, and Thy name is Jesus, for Thou dost save Thy people from their sins; Lord, this is one of my sins; save me from it!\" Ordinances are nothing without Christ as a means of mortification. Your prayers, and your repentances, and your tears--the whole of them put together--are worth nothing apart from Him. \"None but Jesus can do helpless sinners good;\" or helpless saints either. You must be conquerors through Him who hath loved you, if conquerors at all. Our laurels must grow among His olives in Gethsemane.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150424.mp3",
		"id": 6386000024,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(24)",
		"title": "清晨甘露-4月24日",
		"textContent": "<p><strong>四月二十四日</strong></p><p><strong>因这一切的事，我们立确实的约……（尼9:38）</strong></p><p>在我们的经验中，虽然我们很正直，很顺利，但我们也常重新坚定与神所立的约。疾病痊愈之后，像希西家一样，我们的生命又得延续，我们应当与神重新立约。脱离任何困难之后，快乐重新回到我们心中的时候，我们当再回到十架之下，重新奉献我们自己，尤其是在犯了任何使圣灵担忧的罪之后应当这样，不然就是使神的名蒙羞。让我们仰望那使我们洁白如雪的血，再一次把我们献给主。我们不单在困难时当坚定我们对神的奉献，就是在顺适的时候也当如此。若是我们有“恩怜的冠冕”戴在头上的时候，那末，神既然使我们戴冠冕，我们也当以冠冕献给神；让我们把心中的一切珍宝当作冠冕重新拿来献给神，并让神坐在我们爱的宝座上，以荣耀与尊贵为装饰。若我们能从顺利兴盛中学会功课，得到益处，我们就不需要多受患难了。若我们会从亲嘴得到为我们所预备的一切好处，我们就不必常在刑杖之下了。近来我得到什么出乎我意料的福气吗?主把我们的脚放在康庄的大道上吗?我们能为这一切恩典歌颂欢呼吗?那末，今天就当把我们的手放在坛角上，并且说：“神哪!把我们拴在这里，用绳索永远把我捆绑在这里。”既然我们需要神成全他的新应许，我们就当献上我们的新祷告，免得我们的旧誓愿蒙羞。让我们今晨与他订立确实的约，因为在过去一月我们已经存着感恩的心思想到耶稣所受的痛苦。</p><p><strong>April 24</strong></p><p><strong>\"And because of all this we make a sure covenant.\" --Nehemiah 9:38 </strong></p><p>There are many occasions in our experience when we may very rightly, and with benefit, renew our covenant with God. After recovery from sickness when, like Hezekiah, we have had a new term of years added to our life, we may fitly do it. After any deliverance from trouble, when our joys bud forth anew, let us again visit the foot of the cross, and renew our consecration. Especially, let us do this after any sin which has grieved the Holy Spirit, or brought dishonour upon the cause of God; let us then look to that blood which can make us whiter than snow, and again offer ourselves unto the Lord. We should not only let our troubles confirm our dedication to God, but our prosperity should do the same. If we ever meet with occasions which deserve to be called \"crowning mercies\" then, surely, if He hath crowned us, we ought also to crown our God; let us bring forth anew all the jewels of the divine regalia which have been stored in the jewel-closet of our heart, and let our God sit upon the throne of our love, arrayed in royal apparel. If we would learn to profit by our prosperity, we should not need so much adversity. If we would gather from a kiss all the good it might confer upon us, we should not so often smart under the rod. Have we lately received some blessing which we little expected? Has the Lord put our feet in a large room? Can we sing of mercies multiplied? Then this is the day to put our hand upon the horns of the altar, and say, \"Bind me here, my God; bind me here with cords, even for ever.\" Inasmuch as we need the fulfillment of new promises from God, let us offer renewed prayers that our old vows may not be dishonoured. Let us this morning make with Him a sure covenant, because of the pains of Jesus which for the last month we have been considering with gratitude.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150425.mp3",
		"id": 6386000025,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(25)",
		"title": "清晨甘露-4月25日",
		"textContent": "<p><strong>四月二十五日</strong></p><p><strong>我的佳偶，我的美人，起来，与我同去!（歌2:10）</strong></p><p>听啊，是我良人的声音!他和我说话。当大地回春，万象更新的时候，他不愿我们的灵性仍然在寒冬里沉睡不醒。他叫我“起来”，或许他因为我已经在泥土里蛰伏了很久了。他复活了，我也在他里面复活，为什么我甘居泥土之中呢?我要从卑下的爱情、愿望、寻乐、渴慕中向他兴起。他亲切地称我为“佳偶”，他以我为美人，我为此应当起来。若他这样高抬我，认为我是佳美的，我怎能再住在基达的帐棚中，甘与凡夫俗子为伍呢?他吩咐我“同去”，他召我日渐离去一切自私、卑鄙、世俗、罪污；是的，他召我离开那不认识他、不明白更高生命的奥秘、外表信主的人。“同去”的语调并不是粗声厉色的，有什么能留我在虚浮和罪恶的旷野之中呢?我的主啊!我愿与你同去，但我落在荆棘丛中，我不能按着我的心愿摆脱那些。若是可能，我愿我的眼不看罪，耳不听罪，心不想罪。你召我到你面前说“同去”，你的声音多幽雅动听。到你那里去就是脱离被放逐的生活回到自己的家里，离了风浪大作的怒海渡到岸上，离了长期的劳苦得到安息，来到我欲望的目标和我心愿的顶点。但是，主啊!石头自己怎能起来，一团泥怎能从可怕的土坑中出来呢?求你高举我，吸引我。惟有你的恩典能使我起来。求你赐圣灵燃起我心中的爱火，我愿起来，直到我离开了今生和时间，真实地与你同去。</p><p><strong>April 25</strong></p><p><strong>\"Rise up my love, my fair one, and come away.\" --Song of Solomon 2:10 </strong></p><p>Lo, I hear the voice of my Beloved! He speaks to me! Fair weather is smiling upon the face of the earth, and He would not have me spiritually asleep while nature is all around me awaking from her winter's rest. He bids me \"Rise up,\" and well He may, for I have long enough been lying among the pots of worldliness. He is risen, I am risen in Him, why then should I cleave unto the dust? From lower loves, desires, pursuits, and aspirations, I would rise towards Him. He calls me by the sweet title of \"My love,\" and counts me fair; this is a good argument for my rising. If He has thus exalted me, and thinks me thus comely, how can I linger in the tents of Kedar and find congenial associates among the sons of men? He bids me \"Come away.\" Further and further from everything selfish, grovelling, worldly, sinful, He calls me; yea, from the outwardly religious world which knows Him not, and has no sympathy with the mystery of the higher life, He calls me. \"Come away\" has no harsh sound in it to my ear, for what is there to hold me in this wilderness of vanity and sin? O my Lord, would that I could come away, but I am taken among the thorns, and cannot escape from them as I would. I would, if it were possible, have neither eyes, nor ears, nor heart for sin. Thou callest me to Thyself by saying \"Come away,\" and this is a melodious call indeed. To come to Thee is to come home from exile, to come to land out of the raging storm, to come to rest after long labour, to come to the goal of my desires and the summit of my wishes. But Lord, how can a stone rise, how can a lump of clay come away from the horrible pit? O raise me, draw me. Thy grace can do it. Send forth Thy Holy Spirit to kindle sacred flames of love in my heart, and I will continue to rise until I leave life and time behind me, and indeed come away.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150426.mp3",
		"id": 6386000026,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(26)",
		"title": "清晨甘露-4月26日",
		"textContent": "<p><strong>四月二十六日</strong></p><p><strong>你们应当如此行，为的是记念我。（林前11:24）</strong></p><p>这好像是说基督徒能忘记基督!若是没有这种可怕的假定——遗忘基督——的话，就用不到这句亲切的劝勉了。可惜!这不但是一种假定，这也是经验中的事；不只是可能，而也是一种可悲的事实。好像那被受死流血的羔羊所救赎的人，那被永生神的儿子以永远的爱所爱过的人，不会忘记恩典的救主；但可惜!我们不用吃惊，确有这种事实，我们的眼睛不能容我们抵赖这种明显的罪。忘记那永不忘记我们的!忘记那为我们的罪流血的!忘记那因爱我们而死的!是一件可能的事吗?是的，不但可能，我们的良心也承认这是我们一切人所有的最痛心的过错。他像一个劳顿至极的行路人，我们应当使他常住在我们的记忆之中，而我们却把他当作一个过客，只不过留了他一夜。十字架应当常被人所记忆，但疏忽却悄悄侵入，以遗忘的脚玷辱了它。你的良心不承认这是事实吗?你未曾发现自己把耶稣忘记了吗?或有人把你的心偷了去，使你疏忽了你应当全心崇爱的主。或有什么世事转移了你的注意，使你的眼不能专注于十字架。这种事是层出不穷的，注重世事常使人离开基督。记忆若不能防备毒草的滋蔓，必然使沙仑的玫瑰逐渐枯萎。让我们为我们的良人耶稣的缘故以属天的“莫忘我”（花名）环绕我们的心，每当滑跌时，让我们紧紧地抓住他。</p><p>“我虽然忘记主，我虽然忘记主，我虽然忘记主，主总不忘记我。”</p><p><strong>April 26</strong></p><p><strong>\"This do in remembrance of Me.\" --1 Corinthians 11:24 </strong></p><p>It seems then, that Christians may forget Christ! There could be no need for this loving exhortation, if there were not a fearful supposition that our memories might prove treacherous. Nor is this a bare supposition: it is, alas! too well confirmed in our experience, not as a possibility, but as a lamentable fact. It appears almost impossible that those who have been redeemed by the blood of the dying Lamb, and loved with an everlasting love by the eternal Son of God, should forget that gracious Saviour; but, if startling to the ear, it is, alas! too apparent to the eye to allow us to deny the crime. Forget Him who never forgot us! Forget Him who poured His blood forth for our sins! Forget Him who loved us even to the death! Can it be possible? Yes, it is not only possible, but conscience confesses that it is too sadly a fault with all of us, that we suffer Him to be as a wayfaring man tarrying but for a night. He whom we should make the abiding tenant of our memories is but a visitor therein. The cross where one would think that memory would linger, and unmindfulness would be an unknown intruder, is desecrated by the feet of forgetfulness. Does not your conscience say that this is true? Do you not find yourselves forgetful of Jesus? Some creature steals away your heart, and you are unmindful of Him upon whom your affection ought to be set. Some earthly business engrosses your attention when you should fix your eye steadily upon the cross. It is the incessant turmoil of the world, the constant attraction of earthly things which takes away the soul from Christ. While memory too well preserves a poisonous weed, it suffereth the rose of Sharon to wither. Let us charge ourselves to bind a heavenly forget-me-not about our hearts for Jesus our Beloved, and, whatever else we let slip, let us hold fast to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150427.mp3",
		"id": 6386000027,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(27)",
		"title": "清晨甘露-4月27日",
		"textContent": "<p><strong>四月二十七日</strong></p><p><strong>神，就是我们的神……（诗67:6）</strong></p><p>我们不多用神所给我们的灵福，真是一件令人希奇的事，更希奇的事是我们不多使用神自己。虽然他是“我们自己的神”，可是我们却不常用他，也不多求他。我们很少来到主的手下与他商量!我们常是独行己事，毫不寻求他的帮助!我们在困难中常是自己背着我们的重担，而不会把它们放在那能扶持我们的主的身上!这并不是因为我们不能，我们的神好像在说：“孩子啊!我是你的。来吧!按着你的心意使用我吧；你可以随意到我的仓中，你越常来，必然越受欢迎。”他也曾说：“你们可比吩咐我。”我们若不能自由使用神的丰富，乃是自己的错。你既然有这样一位朋友，并且他这样的邀请你，你就可以从他取得你天天所需要的。他像一位一呼百诺的仆人一样等待你的吩咐。你既有一位可求的神，为什么要忍受缺乏呢；你既有一位帮助你的神，就不要怕也不要灰心丧胆，到你自己的宝库选取你所需要的吧——你所要的一切那里都有。要学会使神成为你的一切，他能供给并且成为你的一切。多使用你的神吧!在祷告中使用他。要常到他那里，因为他是你的神。你能把这么大的权利弃置一旁不加利用吗?要把你一切的需要都告诉他。时时凭着信心多多使用他吧!若黑暗之君遮掩了你，你要用神当作你的“太阳”；若强敌围困你，你要以耶和华为你的“盾牌”；因为他是他百姓的太阳和盾牌。若你在人生的旅途中迷失了道路，用他作“引路”，因为他必指引你。你无论何时何地，要记住神都能作你合时合式的需要，并且他能作一切你所需要他作的。</p><p><strong>April 27</strong></p><p><strong>\"God, even our own God.\" --Psalm 67:6 </strong></p><p>It is strange how little use we make of the spiritual blessings which God gives us, but it is stranger still how little use we make of God Himself. Though He is \"our own God,\" we apply ourselves but little to Him, and ask but little of Him. How seldom do we ask counsel at the hands of the Lord! How often do we go about our business, without seeking His guidance! In our troubles how constantly do we strive to bear our burdens ourselves, instead of casting them upon the Lord, that He may sustain us! This is not because we may not, for the Lord seems to say, \"I am thine, soul, come and make use of me as thou wilt; thou mayst freely come to my store, and the oftener the more welcome.\" It is our own fault if we make not free with the riches of our God. Then, since thou hast such a friend, and He invites thee, draw from Him daily. Never want whilst thou hast a God to go to; never fear or faint whilst thou hast God to help thee; go to thy treasure and take whatever thou needest--there is all that thou canst want. Learn the divine skill of making God all things to thee. He can supply thee with all, or, better still, He can be to thee instead of all. Let me urge thee, then, to make use of thy God. Make use of Him in prayer. Go to Him often, because He is thy God. O, wilt thou fail to use so great a privilege? Fly to Him, tell Him all thy wants. Use Him constantly by faith at all times. If some dark providence has beclouded thee, use thy God as a \"sun;\" if some strong enemy has beset thee, find in Jehovah a \"shield,\" for He is a sun and shield to His people. If thou hast lost thy way in the mazes of life, use Him as a \"guide,\" for He will direct thee. Whatever thou art, and wherever thou art, remember God is just what thou wantest, and just where thou wantest, and that He can do all thou wantest.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150428.mp3",
		"id": 6386000028,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(28)",
		"title": "清晨甘露-4月28日",
		"textContent": "<p><strong>四月二十八日</strong></p><p><strong>求你记念向你仆人所应许的话，叫我有盼望。（诗119:49）</strong></p><p>无论你有什么需要，你都能从圣经中找到正合适的应许。你因为你的道路崎岖，你的身体软弱就灰心丧胆、萎靡不振吗?这里有一个应许：“疲乏的，他赐能力；软弱的，他加力量。”当你念到这应许的时候，你把这应许带到赐应许的神面前，求他成全他自己的话。你追求基督、渴慕与他有更密切的交通吗?这一个应许像星一样地照着你：“饥渴慕义的人有福了，因为他们必得饱足。”把这应许常带到宝座前，不要求别的，只要再三到神那里说：“主啊!你曾说过这话，求你照着你说的行吧。”你因罪而痛苦、你的过犯像重担一样压在你的心头吗?听听下面的一段话：“惟有我为自己的缘故涂抹你的过犯，我也不记念你的罪恶。”你没有什么功劳可以求他赦免你，你却能抓住他自己（黑字写在白纸上）的话求他照办。你想你是神的孩子，而你怕会被摈弃吗?若这是你的情形，把下面的恩言带到宝座面前祈求吧：“大山可以挪开，小山可以迁移，但我的慈爱必不离开你。”若你觉得失去了救主同在的快乐，心中便忧伤地到处寻找他，要记住下面的应许：“你们要转向我，我就转向你们。”“我离弃你不过片时，却要施大恩将你收回。”你的信心要饱餐神自己的话，无论你有什么惧怕和需要，用父自己所签出的支票到信心的银行兑现吧!你要说：“求你记念向你仆人所应许的话。”</p><p><strong>April 28</strong></p><p><strong>\"Remember the word unto Thy servant, upon which Thou hast caused me to hope.\" --Psalm 119:49 </strong></p><p>Whatever your especial need may be, you may readily find some promise in the Bible suited to it. Are you faint and feeble because your way is rough and you are weary? Here is the promise--\"He giveth power to the faint.\" When you read such a promise, take it back to the great Promiser, and ask Him to fulfil His own word. Are you seeking after Christ, and thirsting for closer communion with Him? This promise shines like a star upon you--\"Blessed are they that hunger and thirst after righteousness, for they shall be filled.\" Take that promise to the throne continually; do not plead anything else, but go to God over and over again with this--\"Lord, Thou hast said it, do as Thou hast said.\" Are you distressed because of sin, and burdened with the heavy load of your iniquities? Listen to these words--\"I, even I, am He that blotteth out thy transgressions, and will no more remember thy sins.\" You have no merit of your own to plead why He should pardon you, but plead His written engagements and He will perform them. Are you afraid lest you should not be able to hold on to the end, lest, after having thought yourself a child of God, you should prove a castaway? If that is your state, take this word of grace to the throne and plead it: \"The mountains may depart, and the hills may be removed, but the covenant of My love shall not depart from thee.\" If you have lost the sweet sense of the Saviour's presence, and are seeking Him with a sorrowful heart, remember the promises: \"Return unto Me, and I will return unto you;\" \"For a small moment have I forsaken thee, but with great mercies will I gather thee.\" Banquet your faith upon God's own word, and whatever your fears or wants, repair to the Bank of Faith with your Father's note of hand, saying, \"Remember the word unto Thy servant, upon which Thou hast caused me to hope.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150429.mp3",
		"id": 6386000029,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(29)",
		"title": "清晨甘露-4月29日",
		"textContent": "<p><strong>四月二十九日</strong></p><p><strong>当灾祸的日子，你是我的盼望。（改译）（耶17:17）</strong></p><p>基督徒的道路并非只有明光照耀，也常有黑暗和风雨的时候。神的话真不错：“她的道是安乐，她的路全是平安。”这话非常真实，宗教不但赐人地上的幸福，也赐人天上的福乐。经验告诉我们说：“义人的路，好像黎明的光，越照越明，直到日午。”但有时那光却晦暗起来。有时乌云遮掩了信徒的阳光，他就行走在黑暗中，看不见光。有很多人有一个阶段在神的面前欢喜快乐，在他们刚作基督徒的时候，他们是曝晒在阳光之中，他们是躺卧在“青草地”上，行经到“可安歇的水边”。但突然间，他们发现晴空被浮云遮住了，他们走的已不再是歌珊地而是荒漠了；在甜水的地方，他们却偏偏吃到苦水。他们说：“若我是神的孩子，是不会遇到这些事的。”行走在黑暗中的人哪!你可不要这样说。神最好的圣徒都必须饱尝茵蔯,他所至爱的孩子都必须背十字架。没有一个基督徒能永享兴盛，没有一位信徒能使他的琴永不“挂在柳树上”。或许神起初把你安置在平坦光明的路上，因为你还软弱、还胆怯。他使锻炼的风吹在剪过毛的羊身上，现在你的灵命已经强壮起来，你必须进入神长大成人的孩子所当经历的更成熟、更坎坷的经验。我们需要风暴来锻炼我们的信心，来折断我们自恃的枯枝，使我们的根牢牢靠靠的扎在基督身上。灾祸的日子临到我们常会使我们看到自己荣耀盼望的价值。</p><p><strong>April 29</strong></p><p><strong>\"Thou art my hope in the day of evil.\" --Jeremiah 17:17 </strong></p><p>The path of the Christian is not always bright with sunshine; he has his seasons of darkness and of storm. True, it is written in God's Word, \"Her ways are ways of pleasantness, and all her paths are peace;\" and it is a great truth, that religion is calculated to give a man happiness below as well as bliss above; but experience tells us that if the course of the just be \"As the shining light that shineth more and more unto the perfect day,\" yet sometimes that light is eclipsed. At certain periods clouds cover the believer's sun, and he walks in darkness and sees no light. There are many who have rejoiced in the presence of God for a season; they have basked in the sunshine in the earlier stages of their Christian career; they have walked along the \"green pastures\" by the side of the \"still waters,\" but suddenly they find the glorious sky is clouded; instead of the Land of Goshen they have to tread the sandy desert; in the place of sweet waters, they find troubled streams, bitter to their taste, and they say, \"Surely, if I were a child of God, this would not happen.\" Oh! say not so, thou who art walking in darkness. The best of God's saints must drink the wormwood; the dearest of His children must bear the cross. No Christian has enjoyed perpetual prosperity; no believer can always keep his harp from the willows. Perhaps the Lord allotted you at first a smooth and unclouded path, because you were weak and timid. He tempered the wind to the shorn lamb, but now that you are stronger in the spiritual life, you must enter upon the riper and rougher experience of God's full-grown children. We need winds and tempests to exercise our faith, to tear off the rotten bough of self-dependence, and to root us more firmly in Christ. The day of evil reveals to us the value of our glorious hope.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Apr/Dvo150430.mp3",
		"id": 6386000030,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(30)",
		"title": "清晨甘露-4月30日",
		"textContent": "<p><strong>四月三十日</strong></p><p><strong>以色列众人向摩西、亚伦发怨言……（民14:2）</strong></p><p>现在基督徒当中也有很多发怨言的人，像古时的以色列人一样。有很多人当刑杖落到他们身上时，便抱怨起来，以为是被苦待了。他们说：“为什么我受这样的苦呢?我作过什么事才受这样的管教呢?”发怨言的人哪!让我对你说一句话。为什么你怨天父这样的安排呢?他待你曾过于你所应当得的吗?你想想你过去怎样的背叛神，但他却饶恕了你!若智慧的神认为现在管教你是合适的时候，那末你就不应当怨尤。总之，你觉得你所受的击打超过你的罪所当得的吗?你把你内心一切的败坏查看一下，你不觉得你极需刑杖来把它打出去吗?称称你自己，看看你的金子里有多少渣滓；烈火炼去你的很多渣滓时，你感到炽热难熬吗?你的骄傲悖逆不证明你的心还未完全成圣吗?那些怨尤的话不是与神子民的顺服的圣洁性情相违背吗?你不需要纠正吗?若你为所受的管教发怨言，要留意，发怨言的人所受的管教必更严厉。神常把他的孩子们管教两次，若他们第一次不耐心地忍受责打的话。但要知道一件事：他并不甘心使人受苦，使人忧愁。他一切改正你的方法都是以爱为出发，为要洁净你，吸引你亲近他。若你承认你父的手有权柄，就必须以顺服的心忍受他的管教。因为：“主所爱的，他必管教，又鞭打凡所收纳的儿子。你们所忍受的，是神管教你们，待你们如同待儿子。”“你们也不要发怨言，像他们有发怨言的，就被灭命的所灭。”</p><p><strong>April 30</strong></p><p><strong>\"And all the children of Israel murmured.\" --Numbers 14:2 </strong></p><p>There are murmurers amongst Christians now, as there were in the camp of Israel of old. There are those who, when the rod falls, cry out against the afflictive dispensation. They ask, \"Why am I thus afflicted? What have I done to be chastened in this manner?\" A word with thee, O murmurer! Why shouldst thou murmur against the dispensations of thy heavenly Father? Can He treat thee more hardly than thou deservest? Consider what a rebel thou wast once, but He has pardoned thee! Surely, if He in His wisdom sees fit now to chasten thee, thou shouldst not complain. After all, art thou smitten as hardly as thy sins deserve? Consider the corruption which is in thy breast, and then wilt thou wonder that there needs so much of the rod to fetch it out? Weigh thyself, and discern how much dross is mingled with thy gold; and dost thou think the fire too hot to purge away so much dross as thou hast? Does not that proud rebellious spirit of thine prove that thy heart is not thoroughly sanctified? Are not those murmuring words contrary to the holy submissive nature of God's children? Is not the correction needed? But if thou wilt murmur against the chastening, take heed, for it will go hard with murmurers. God always chastises His children twice, if they do not bear the first stroke patiently. But know one thing--\"He doth not afflict willingly, nor grieve the children of men.\" All His corrections are sent in love, to purify thee, and to draw thee nearer to Himself. Surely it must help thee to bear the chastening with resignation if thou art able to recognize thy Father's hand. For \"whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth. If ye endure chastening, God dealeth with you as with sons.\" \"Murmur not as some of them also murmured and were destroyed of the destroyer.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150501.mp3",
		"id": 6386000031,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(31)",
		"title": "清晨甘露-5月1日",
		"textContent": "<p><strong>五月一日</strong></p><p><strong>他的两腮如香花畦，如香草台。（歌5：13）</strong></p><p>百花开放的月份来了！三月的风、四月的雨已经完成了它们的任务，大地又换上了美丽的春装。我的心哪！穿上便装到野外去拾取属天的花朵吧。你知道你该往那里去，因为“香花畦”是很出名的地方，你也常闻到“香花”的芬芳，你必立即就到你的良人，在他里面得到一切爱情和快乐。那腮曾受人的毒打，常满了同情的泪，也曾受人的唾弃——那腮满怀恩怜的微笑，对于我心好像是芳香的肉桂一样。主耶稣啊！你的脸受辱受唾时并未畏缩，因此我要欢乐地称颂你。那腮满了忧伤的刺痕，血从荆冕刺破的额角滴滴流下，这种无限之爱的记号比“香草台”更能欢畅我心。若我不能看到他整个的脸，单看他的腮就够了，因为只要一看，我的灵性就必大得振奋，并得到各种的欢乐。耶稣不但是芳香，而且是“香花畦”；不只是一种花，而且是各样的香花。他是我的玫瑰，我的百合花，我的安心草（hcanscasc）和我的凤仙花。他若与我同在，那末终年都是五月，我的心要在他恩惠的晨露中洗濯它快乐的面，并以他应许之鸟儿的歌唱作为安慰。至宝贵的主耶稣啊！叫我真知道与你永远同住、与你永远相交是有福的事。我是不配的，我的腮不配你亲！让我也用我的唇与你亲嘴。</p><p>“天使称赞名最香，人亦歌咏名无双；</p><p>天上地下常颂扬，耶稣我恩主耶稣。”</p><p><strong>May 1</strong></p><p><strong>\"His cheeks are as a bed of spices, as sweet flowers.\" -- Song of Solomon 5:13</strong></p><p>Lo, the flowery month is come! March winds and April showers have done their work, and the earth is all bedecked with beauty. Come my soul, put on thine holiday attire and go forth to gather garlands of heavenly thoughts. Thou knowest whither to betake thyself, for to thee \"the beds of spices\" are well known, and thou hast so often smelt the perfume of \"the sweet flowers,\" that thou wilt go at once to thy well-beloved and find all loveliness, all joy in Him. That cheek once so rudely smitten with a rod, oft bedewed with tears of sympathy and then defiled with spittle--that cheek as it smiles with mercy is as fragrant aromatic to my heart. Thou didst not hide Thy face from shame and spitting, O Lord Jesus, and therefore I will find my dearest delight in praising Thee. Those cheeks were furrowed by the plough of grief, and crimsoned with red lines of blood from Thy thorn-crowned temples; such marks of love unbounded cannot but charm my soul far more than \"pillars of perfume.\" If I may not see the whole of His face I would behold His cheeks, for the least glimpse of Him is exceedingly refreshing to my spiritual sense and yields a variety of delights. In Jesus I find not only fragrance, but a bed of spices; not one flower, but all manner of sweet flowers. He is to me my rose and my lily, my heart's- ease and my cluster of camphire. When He is with me it is May all the year round, and my soul goes forth to wash her happy face in the morning-dew of His grace, and to solace herself with the singing of the birds of His promises. Precious Lord Jesus, let me in very deed know the blessedness which dwells in abiding, unbroken fellowship with Thee. I am a poor worthless one, whose cheek Thou hast deigned to kiss! O let me kiss Thee in return with the kisses of my lips.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150502.mp3",
		"id": 6386000032,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(32)",
		"title": "清晨甘露-5月2日",
		"textContent": "<p><strong>五月二日</strong></p><p><strong>我不求你叫他们离开世界……（约17：15）</strong></p><p>在神所定的时候，与耶稣一同回家，是最甜蜜、最有福的事。再过几年为主打“那美好的仗”的兵丁，就必结束战事，进入主的欢乐中。虽然基督为他的民祈求说，他在那里也叫他的民在那里，但他并不是求神叫他们立即离世升天。他愿意他们在这里。但现在疲倦了的走天路的人却常祷告说：“愿我有鸽子的翅膀！那末我好飞去得安息”；可是基督并不是那样祷告，他把我们交在他父的手里，直到成熟的时候，我们都必被收在主的仓里。耶稣并不祈求叫我们借着死马上离开世界，因为我们住在肉体之中虽于己无益，但为别人也当活着。他求神保守我们，但他却并不求神叫我们未到时候就去承受荣耀。基督徒每当遇见难处的时候就想一死了之，如果问他们为什么，他们就回答说：“因为我们愿意离世与基督同在。”我们恐怕他们并非真正切慕与主同在，而是为了要脱离他们的难处；不然的话，当他们没有患难压迫的时候也该有同样的死的愿望。他们愿意回家，其实愿意与救主同在的成分，并不如愿意得安息的成分多。若我们的心能像保罗一样，那末我们才可有离世的心愿，因为与基督同在是好得无比的一件事，但如果是为了逃避困难那就是自私了。我们乃要按着神所喜欢的甘心愿意在这里借着我们的生活荣耀神，就是在劳苦、争战和苦难当中，也要耐心等候，让他说：“已经够了。”</p><p><strong>May 2</strong></p><p><strong>\"I pray not that Thou shouldst take them out of the world.\" -- John 17:15</strong></p><p>It is a sweet and blessed event which will occur to all believers in God's own time--the going home to be with Jesus. In a few more years the Lord's soldiers, who are now fighting \"the good fight of faith\" will have done with conflict, and have entered into the joy of their Lord. But although Christ prays that His people may eventually be with Him where He is, He does not ask that they may be taken at once away from this world to heaven. He wishes them to stay here. Yet how frequently does the wearied pilgrim put up the prayer, \"O that I had wings like a dove! for then would I fly away and be at rest;\" but Christ does not pray like that, He leaves us in His Father's hands, until, like shocks of corn fully ripe, we shall each be gathered into our Master's garner. Jesus does not plead for our instant removal by death, for to abide in the flesh is needful for others if not profitable for ourselves. He asks that we may be kept from evil, but He never asks for us to be admitted to the inheritance in glory till we are of full age. Christians often want to die when they have any trouble. Ask them why, and they tell you, \"Because we would be with the Lord.\" We fear it is not so much because they are longing to be with the Lord, as because they desire to get rid of their troubles; else they would feel the same wish to die at other times when not under the pressure of trial. They want to go home, not so much for the Saviour's company, as to be at rest. Now it is quite right to desire to depart if we can do it in the same spirit that Paul did, because to be with Christ is far better, but the wish to escape from trouble is a selfish one. Rather let your care and wish be to glorify God by your life here as long as He pleases, even though it be in the midst of toil, and conflict, and suffering, and leave Him to say when \"it is enough.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150503.mp3",
		"id": 6386000033,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(33)",
		"title": "清晨甘露-5月3日",
		"textContent": "<p><strong>五月三日</strong></p><p><strong>在世上你们有苦难……（约16：33）</strong></p><p>信徒啊！你要问为什么吗?向上看你的天父，看他多圣洁光明。你知道有一天你也要像他吗?你愿意轻而易举地像他吗?你不需要患难的炉来锻炼你吗?除去你的败坏、完全像你的天父那样完全是一件容易的事吗?基督徒呀！你再往下看：你知道你脚下的仇敌是什么样的仇敌吗?你以前是撒但的臣仆，世上没有一个王愿意丧失他的臣民的。你想撒但会任凭你吗?不，他要追逐你，因为他像“吼叫的狮子，遍地寻找可吞吃的人”。因此，基督徒呀！当你往下看的时候，你就等待着困难吧。你再往周围看：你在什么地方呢?你乃是在敌人的阵地之中，是过客，是羁旅。世界并非你的朋友。若是的话，你就不是神的朋友了，因为与世为友就是与神为敌。要确实知道你到处都会遇到敌人的。当你睡觉时，要想到你是在战场上；当你走路时，要留心敌人的埋伏。俗话说“江边蚊子吃客”，或“店里臭虫吃客”，本地人反不大受滋扰，所以世上的苦难对你特别尖厉。最后，要向内看：向你心里看，看里面有些什么?罪和自己仍在那里。嗐，若你不受魔鬼的诱惑，不受仇敌的攻击，不受世界的陷害，但你仍可发现你自己的邪恶是你极大的苦痛，因为“人心比万物都诡诈，坏到极处”。那末，要迎接着困难，但不要在意，因为神必帮助你，加力量给你。他曾说：“你在急难中，我要与你同在。我要搭救你，使你尊贵（或译并尊重你）。”</p><p><strong>May 3</strong></p><p><strong>\"In the world ye shall have tribulation.\" -- John 16:33</strong></p><p>Art thou asking the reason of this, believer? Look upward to thy heavenly Father, and behold Him pure and holy. Dost thou know that thou art one day to be like Him? Wilt thou easily be conformed to His image? Wilt thou not require much refining in the furnace of affliction to purify thee? Will it be an easy thing to get rid of thy corruptions, and make thee perfect even as thy Father which is in heaven is perfect? Next, Christian, turn thine eye downward. Dost thou know what foes thou hast beneath thy feet? Thou wast once a servant of Satan, and no king will willingly lose his subjects. Dost thou think that Satan will let thee alone? No, he will be always at thee, for he \"goeth about like a roaring lion, seeking whom he may devour.\" Expect trouble, therefore, Christian, when thou lookest beneath thee. Then look around thee. Where art thou? Thou art in an enemy's country, a stranger and a sojourner. The world is not thy friend. If it be, then thou art not God's friend, for he who is the friend of the world is the enemy of God. Be assured that thou shalt find foe-men everywhere. When thou sleepest, think that thou art resting on the battlefield; when thou walkest, suspect an ambush in every hedge. As mosquitoes are said to bite strangers more than natives, so will the trials of earth be sharpest to you. Lastly, look within thee, into thine own heart and observe what is there. Sin and self are still within. Ah! if thou hadst no devil to tempt thee, no enemies to fight thee, and no world to ensnare thee, thou wouldst still find in thyself evil enough to be a sore trouble to thee, for \"the heart is deceitful above all things, and desperately wicked.\" Expect trouble then, but despond not on account of it, for God is with thee to help and to strengthen thee. He hath said, \"I will be with thee in trouble; I will deliver thee and honour thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150504.mp3",
		"id": 6386000034,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(34)",
		"title": "清晨甘露-5月4日",
		"textContent": "<p><strong>五月四日</strong></p><p><strong>人岂可为自己制造神呢?其实这不是神。（耶16：20）</strong></p><p>古时以色列人所犯的最大的罪是拜偶像，属灵的以色列人也有这种愚妄的趋向。理番神的星不再发光，妇女不再为搭模斯哭泣，但玛门却仍侵占着它的金牛犊，骄傲的龛仍未弃绝。各种形式的自己都竭力迫使选民屈服在它的权势之下，肉体也尽力搜寻一个可以安置它坛的地方。它们真是无孔不入、无微不至的。溺爱孩子常使信徒犯很多罪，主看到我们过分溺爱他们的时候就为我们悲伤；他们活在世上乃是我们的一大咒诅，正像押沙龙之于大卫一样，他们若被取去，就使我们的家荒凉、冷清起来。若基督徒愿意以荆棘填塞他们的枕头，就让他们溺爱他们所爱的人吧！</p><p>他们真算不得是什么神，因为我们愚昧之爱的对象所给我们的福气是很可疑的，他们所给我们的安慰也是很危险的，我们在患难之中他们并不能帮助我们。那末，我们为什么要受虚妄的迷惑呢?我们可怜一位敬拜石偶的外教人，而自己反敬拜金像吗?肉神比木偶有什么强处呢?原则上，罪、愚昧都是一样的，只不过我们比外教人所得的亮光多，所以罪更重，而且罪是它的表面。外教人拜假神，但他并不知道有真神；我们犯了两重罪：我们一方面离弃了活神，另一方面又皈从了偶像。愿主除去我们一切的偶像，因为这是最严重的罪！我的偶像不论有多宝贵，都要从神的宝座前铲除净尽，好敬拜独一的真神。</p><p><strong>May 4</strong></p><p><strong>\"Shall a man make gods unto himself, and they are no gods.\" -- Jeremiah 16:20</strong></p><p>One great besetting sin of ancient Israel was idolatry, and the spiritual Israel are vexed with a tendency to the same folly. Remphan's star shines no longer, and the women weep no more for Tammuz, but Mammon still intrudes his golden calf, and the shrines of pride are not forsaken. Self in various forms struggles to subdue the chosen ones under its dominion, and the flesh sets up its altars wherever it can find space for them. Favourite children are often the cause of much sin in believers; the Lord is grieved when He sees us doting upon them above measure; they will live to be as great a curse to us as Absalom was to David, or they will be taken from us to leave our homes desolate. If Christians desire to grow thorns to stuff their sleepless pillows, let them dote on their dear ones. </p><p>It is truly said that \"they are no gods,\" for the objects of our foolish love are very doubtful blessings, the solace which they yield us now is dangerous, and the help which they can give us in the hour of trouble is little indeed. Why, then, are we so bewitched with vanities? We pity the poor heathen who adore a god of stone, and yet worship a god of gold. Where is the vast superiority between a god of flesh and one of wood? The principle, the sin, the folly is the same in either case, only that in ours the crime is more aggravated because we have more light, and sin in the face of it. The heathen bows to a false deity, but the true God he has never known; we commit two evils, inasmuch as we forsake the living God and turn unto idols. May the Lord purge us all from this grievous iniquity!</p><p>\"The dearest idol I have known,</p><p>Whate'er that idol be;</p><p>Help me to tear it from thy throne,</p><p>And worship only thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150505.mp3",
		"id": 6386000035,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(35)",
		"title": "清晨甘露-5月5日",
		"textContent": "<p><strong>五月五日</strong></p><p><strong>我要作他们的神，他们要作我的子民。（林后6：16）</strong></p><p>“我的子民”是多么好的一个名称呀！“他们的神”又是多么快乐的启示呀！“我的子民”包涵着多少意义呢?这话有一种专有的意义。整个的世界是神的，天和天上的天也是神的，他掌管人类的一切事务，但他对所选、所买归于他名下的人说“我的子民”。他并不指着别人说。这话有一种所有权的意义。他曾特特说：“耶和华的份，本是他的百姓；他的产业，本是雅各。”地上的万国都属他，全世界都在他的治理之下；而他的子民，他所拣选的更加专属他，因为他为他们所作的比他人更多。他曾用宝血买了他们，他曾使他们就近自己，他把整个的心都放在他们身上，他以永远的爱爱他们，这爱是水不能淹没的，时间的演变也不能灭杀、削弱它的。亲爱的朋友，你能用信心的眼看到你也在其中吗?你能仰头向天说：“我的主，我的神！我能因那甜蜜的关系得以呼叫你为父吗?我能因那圣洁的相交得享你向我显现而不向世人显现之乐吗?”你能念他所启示的书，并在其中得到救恩吗?你的名字是用宝血写的，你能看见吗?你能谦卑地相信并抓住耶稣的衣襟说“我的基督”吗?若你能，那末，神就向你和其他像你的人说“我的子民”。因为，若神是你的神，基督是你的基督，主就特特并专专喜悦你；你是他拣选的对象，并在他的爱子里蒙悦纳。</p><p><strong>May 5</strong></p><p><strong>\"I will be their God, and they shall be my people.\" -- 2 Corinthians 6:16</strong></p><p>What a sweet title: \"My people!\" What a cheering revelation: \"Their God!\" How much of meaning is couched in those two words, \"My people!\" Here is speciality. The whole world is God's; the heaven, even the heaven of heavens is the Lord's, and He reigneth among the children of men; but of those whom He hath chosen, whom He hath purchased to Himself, He saith what He saith not of others--\"My people\" In this word there is the idea of proprietorship. In a special manner the \"Lord's portion is His people; Jacob is the lot of His inheritance.\" All the nations upon earth are His; the whole world is in His power; yet are His people, His chosen, more especially His possession; for He has done more for them than others; He has bought them with His blood; He has brought them nigh to Himself; He has set His great heart upon them; He has loved them with an everlasting love, a love which many waters cannot quench, and which the revolutions of time shall never suffice in the least degree to diminish. Dear friends, can you, by faith, see yourselves in that number? Can you look up to heaven and say, \"My Lord and my God: mine by that sweet relationship which entitles me to call Thee Father; mine by that hallowed fellowship which I delight to hold with Thee when Thou art pleased to manifest Thyself unto me as Thou dost not unto the world?\" Canst thou read the Book of Inspiration, and find there the indentures of thy salvation? Canst thou read thy title writ in precious blood? Canst thou, by humble faith, lay hold of Jesus' garments, and say, \"My Christ\"? If thou canst, then God saith of thee, and of others like thee, \"My people;\" for, if God be your God, and Christ your Christ, the Lord has a special, peculiar favour to you; you are the object of His choice, accepted in His beloved Son.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150506.mp3",
		"id": 6386000036,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(36)",
		"title": "清晨甘露-5月6日",
		"textContent": "<p><strong>五月六日</strong></p><p><strong>我们是住在他里面……（约壹4：13）</strong></p><p>你愿意为你的灵魂预备一所房屋吗?你问“要多少价钱”?只要人肯，它的价钱并不算大。因为不要钱，也不用什么代价。可是你要付相当的租金！你要作一些什么事来赢得基督吗?那末你就不能得到那房屋了，因为它是“无代价”的。你愿意永远租用我主的房屋吗?你用不着付什么代价，只要你永远爱他、服侍他作为你的一点租金就够了。你愿意得到耶稣并“住在他里面”吗?这房子里有你一切所需要的，里面的财富超过了你终生所需。在此你可以与基督有密切的相交并得在他的爱中筵宴；桌上摆满了各种食物，足够你一生食用；当你软弱的时候，在其中，你能在耶稣里得到安息；在其中，你可以向外看到天堂。你愿有这房屋吗?噢，若你还流离久所，没有房子，你要说：“我愿有那房屋，但我能得到吗?”是的，这里是钥匙——钥匙乃是“来就耶稣”。你说：“但，我住到那房屋中太不相配，因为我太肮脏了。”不要紧，里面有礼服。若你觉得有罪，而且罪已被定，就要来；虽然那房屋太清洁，但基督要使你清洁。他要洗涤并洗净你，你就能说“我们是住在他里面”了。信徒啊！若你有这样的住处就当加倍地快乐！你是个蒙大福的人，因为你有一所“坚固的居所”、“山寨”，你必在其中永远稳妥平安。你“住在他里面”，不单是一个完全和安全的房屋，而且是一所永久的住处。当这世界如梦一样消逝之后，我们的房屋必固若盘石、稳如泰山，与神一样存到永远，因为它就是神我们的住处。</p><p><strong>May 6</strong></p><p><strong>\"We dwell in Him.\" -- 1 John 4:13</strong></p><p>Do you want a house for your soul? Do you ask, \"What is the purchase?\" It is something less than proud human nature will like to give. It is without money and without price. Ah! you would like to pay a respectable rent! You would love to do something to win Christ? Then you cannot have the house, for it is \"without price.\" Will you take my Master's house on a lease for all eternity, with nothing to pay for it, nothing but the ground-rent of loving and serving Him for ever? Will you take Jesus and \"dwell in Him?\" See, this house is furnished with all you want, it is filled with riches more than you will spend as long as you live. Here you can have intimate communion with Christ and feast on His love; here are tables well-stored with food for you to live on for ever; in it, when weary, you can find rest with Jesus; and from it you can look out and see heaven itself. Will you have the house? Ah! if you are houseless, you will say, \"I should like to have the house; but may I have it?\" Yes; there is the key--the key is, \"Come to Jesus.\" \"But,\" you say, \"I am too shabby for such a house.\" Never mind; there are garments inside. If you feel guilty and condemned, come; and though the house is too good for you, Christ will make you good enough for the house by-and-by. He will wash you and cleanse you, and you will yet be able to sing, \"We dwell in Him.\" Believer: thrice happy art thou to have such a dwelling-place! Greatly privileged thou art, for thou hast a \"strong habitation\" in which thou art ever safe. And \"dwelling in Him,\" thou hast not only a perfect and secure house, but an everlasting one. When this world shall have melted like a dream, our house shall live, and stand more imperishable than marble, more solid than granite, self-existent as God, for it is God Himself--\"We dwell in Him.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150507.mp3",
		"id": 6386000037,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(37)",
		"title": "清晨甘露-5月7日",
		"textContent": "<p><strong>五月七日</strong></p><p><strong>有许多人跟着他。他把其中有病的人都治好了。（太12：15）</strong></p><p>许多病痛都摆在耶稣眼前！他并不厌恶，而是耐心地医治每一个有病的人。各式各样的恶病都环聚在他的脚前！疮疖痈疽无所不有！但他都一一把各种形式的恶病医好。毒箭无论从那里射来，他都能立即使它的威势止住。热病的烧，或是鼓胀的寒；瘫痪的痹，或是癫痫的狂；癞病的脏，或是瞎眼的暗一一都领略了他活的能力，都因他的命令而逃之天天。他到处胜过恶疾，并备受那被释放之人的尊崇。他来了，他看到，他也到处得胜。今晨也是这样。不论我有什么病，这位可敬爱的医生都能治疗我；不论别人是在什么情形当中，我都能在祷告中求耶稣把他们的罪治好。我的朋友，我的孩子，我所爱的人，当我想到我主医治的大能时，我就能希望主能把他们都治好；至于我自己，虽然我和罪恶与灾祸作着艰苦的斗争，我仍可放心。他在世时到处治病，现在他仍能施恩，在人间行异能。现在让我虔诚地再来到他的面前。</p><p>今晨，想到他怎样医治了我的灵性，因此使他闻名万世，我就要称赞他。他是把病痛放在自己的身上。“因他受的鞭伤，我们得医治。”地上的教会中满了我们可爱的医生所治好的灵魂；天上的居民都能承认“他医治了他们”。那末，我的灵魂哪！来吧，传扬他恩典的美德，好使它“为耶和华留名，作为永远的证据，不能剪除”。</p><p><strong>May 7</strong></p><p><strong>\"Great multitudes followed Him, and He healed them all.\" -- Matthew 12:15</strong></p><p>What a mass of hideous sickness must have thrust itself under the eye of Jesus! Yet we read not that He was disgusted, but patiently waited on every case. What a singular variety of evils must have met at His feet! What sickening ulcers and putrefying sores! Yet He was ready for every new shape of the monster evil, and was victor over it in every form. Let the arrow fly from what quarter it might, He quenched its fiery power. The heat of fever, or the cold of dropsy; the lethargy of palsy, or the rage of madness; the filth of leprosy, or the darkness of ophthalmia--all knew the power of His word, and fled at His command. In every corner of the field He was triumphant over evil, and received the homage of delivered captives. He came, He saw, He conquered everywhere. It is even so this morning. Whatever my own case may be, the beloved Physician can heal me; and whatever may be the state of others whom I may remember at this moment in prayer, I may have hope in Jesus that He will be able to heal them of their sins. My child, my friend, my dearest one, I can have hope for each, for all, when I remember the healing power of my Lord; and on my own account, however severe my struggle with sins and infirmities, I may yet be of good cheer. He who on earth walked the hospitals, still dispenses His grace, and works wonders among the sons of men: let me go to Him at once in right earnest. </p><p>Let me praise Him, this morning, as I remember how He wrought His spiritual cures, which bring Him most renown. It was by taking upon Himself our sicknesses. \"By His stripes we are healed.\" The Church on earth is full of souls healed by our beloved Physician; and the inhabitants of heaven itself confess that \"He healed them all.\" Come, then, my soul, publish abroad the virtue of His grace, and let it be \"to the Lord for a name, for an everlasting sign which shall not be cut off.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150508.mp3",
		"id": 6386000038,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(38)",
		"title": "清晨甘露-5月8日",
		"textContent": "<p><strong>五月八日</strong></p><p><strong>那医好的人不知道是谁……（约5：13）</strong></p><p>快乐和康健的人觉得岁月是不居的，但三十八年的病对于一个可怜的、虚弱的人是多么长久的磨难呀！当他躺在毕士大的池边，耶稣用一句话治好他的时候，他快乐地感到一种改变。罪人长久地受到绝望的折磨，因此发出了微弱的求救声，当主耶稣带能力的话一出口的时候，便把平安和喜乐赐给信的人，因此他也必感到自己突然改变。病痛的消逝是不能不晓得的一件大事；身体的瘫痪是一件明显的事，生命的改变也是不能不知道的奇事。但这位可怜的人并不知道那治好他的人，他不知道他是圣洁的神、他在人类中的职司和使命。人心中虽然不知道耶稣，但仍不能不感到他血的能力。我们不能因为人不知道耶稣就遽然定他们的罪，但当我们看到既然有人因信得救，就当信救恩已经预备好了。圣灵在没有使人属神之前是先叫他们悔罪；而那信他所知道的，不久也必更清楚知道他所信的。无论如何，不知道乃是一种邪恶的事，因为这位可怜的人备受法利赛人的揶揄，并不能与他们抗辩。与问难的人对答如流是一件得意的事，但若我们不清楚了然地知道主耶稣就不能如此答辩了。耶稣在治好他的病之后，又治好他的不知道，因为主在殿里遇见了他；在主向他显明自己以后他才能见证说，使他痊愈的是耶稣。主啊！若你已救了我，求你也向我显现，好叫我对人讲说你。</p><p><strong>May 8</strong></p><p><strong>\"He that was healed wist not who it was.\" -- John 5:13</strong></p><p>Years are short to the happy and healthy; but thirty-eight years of disease must have dragged a very weary length along the life of the poor impotent man. When Jesus, therefore, healed him by a word, while he lay at the pool of Bethesda, he was delightfully sensible of a change. Even so the sinner who has for weeks and months been paralyzed with despair, and has wearily sighed for salvation, is very conscious of the change when the Lord Jesus speaks the word of power, and gives joy and peace in believing. The evil removed is too great to be removed without our discerning it; the life imparted is too remarkable to be possessed and remain inoperative; and the change wrought is too marvellous not to be perceived. Yet the poor man was ignorant of the author of his cure; he knew not the sacredness of His person, the offices which he sustained, or the errand which brought Him among men. Much ignorance of Jesus may remain in hearts which yet feel the power of His blood. We must not hastily condemn men for lack of knowledge; but where we can see the faith which saves the soul, we must believe that salvation has been bestowed. The Holy Spirit makes men penitents long before He makes them divines; and he who believes what he knows, shall soon know more clearly what he believes. Ignorance is, however, an evil; for this poor man was much tantalized by the Pharisees, and was quite unable to cope with them. It is good to be able to answer gainsayers; but we cannot do so if we know not the Lord Jesus clearly and with understanding. The cure of his ignorance, however, soon followed the cure of his infirmity, for he was visited by the Lord in the temple; and after that gracious manifestation, he was found testifying that \"it was Jesus who had made him whole.\" Lord, if Thou hast saved me, show me Thyself, that I may declare Thee to the sons of men.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150509.mp3",
		"id": 6386000039,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(39)",
		"title": "清晨甘露-5月9日",
		"textContent": "<p><strong>五月九日</strong></p><p><strong>……曾赐给我们天上各样属灵的福气。（弗1：3）</strong></p><p>过去、现在以及将来一切上好的福，基督都已为他的民预备好了。在奥秘的太初主耶稣是他父首先所拣选的，因着他的被选，他也把这利益赐于我们，因为在创世以前我们就在他里面被拣选了。他在永世以前就得了儿子的名分，作了他父的独生爱子，并且在他丰盛的恩典里，也借着重生和成为后嗣使我们也得了儿子的名分，因此他“就赐我们权柄作神的儿女”。这永约是有实据的，并且是起誓为证的，实在是我们的安慰和保障。主耶稣因着他预知的命定和全能的命令，他的眼在永世以前就看中了我们；我们可以安然，因为他已“涂抹了律例上所写的攻击我们、有碍于我们的字据，把它撤去”。无论什么字句都不能把属他之人的利益削去。荣耀之君的未婚妻就是我们，在我们看来我们已经许配了他，圣洁的婚筵不久就要向全世宣布出来了。天上的神谦卑虚己成为肉身是我们的，血汗、鞭笞、十架也永远是我们的。从完全的顺服，完成的救赎，复活，升天或代求而来的福分，都是他所赐给我们的。现在他的胸牌上有我们的名字，他在宝座前记念我们，大有能力地为我们祈求。他有权管辖执政的和掌权的，他在天上的至尊，都是为了要赐福于那依靠他的人。他升高和降卑时一样都是为了服侍我们。他既曾把他自己赐予我们这些在死和灾祸之深渊中的人，现在他坐在高天的宝座上也不会把他所赐予我们的收回去。</p><p><strong>May 9</strong></p><p><strong>\"Who hath blessed us with all spiritual blessings.\" -- Ephesians 1:3</strong></p><p>All the goodness of the past, the present, and the future, Christ bestows upon His people. In the mysterious ages of the past the Lord Jesus was His Father's first elect, and in His election He gave us an interest, for we were chosen in Him from before the foundation of the world. He had from all eternity the prerogatives of Sonship, as His Father's only-begotten and well-beloved Son, and He has, in the riches of His grace, by adoption and regeneration, elevated us to sonship also, so that to us He has given \"power to become the sons of God.\" The eternal covenant, based upon suretiship and confirmed by oath, is ours, for our strong consolation and security. In the everlasting settlements of predestinating wisdom and omnipotent decree, the eye of the Lord Jesus was ever fixed on us; and we may rest assured that in the whole roll of destiny there is not a line which militates against the interests of His redeemed. The great betrothal of the Prince of Glory is ours, for it is to us that He is affianced, as the sacred nuptials shall ere long declare to an assembled universe. The marvellous incarnation of the God of heaven, with all the amazing condescension and humiliation which attended it, is ours. The bloody sweat, the scourge, the cross, are ours for ever. Whatever blissful consequences flow from perfect obedience, finished atonement, resurrection, ascension, or intercession, all are ours by His own gift. Upon His breastplate he is now bearing our names; and in His authoritative pleadings at the throne He remembers our persons and pleads our cause. His dominion over principalities and powers, and His absolute majesty in heaven, He employs for the benefit of them who trust in Him. His high estate is as much at our service as was His condition of abasement. He who gave Himself for us in the depths of woe and death, doth not withdraw the grant now that He is enthroned in the highest heavens.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150510.mp3",
		"id": 6386000040,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(40)",
		"title": "清晨甘露-5月10日",
		"textContent": "<p><strong>五月十日</strong></p><p><strong>但基督已经从死里复活……（林前15：20）</strong></p><p>基督教整个的体系在于“基督已经从死里复活”这一事实，因为，“若基督没有复活，我们所传的便是枉然，你们所信的也是枉然。”由基督的神性就可证明他的复活，因为他“按圣善的灵说，因从死里复活，以大能显明是神的儿子”。若他不复活那末就没有理由不叫人疑惑到他的神性。基督的权能更在于他的复活，“因此基督死了，又活了，为要作死人并活人的主。”我们的称义——这是主约中最好的福份——也与基督胜过死和坟墓有关，因为，“耶稣被交给人，是为我们的过犯；复活，是为叫我们称义。”不但如此，我们的重生更与基督的复活有关，因为，“藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望。”而我们末了的复活也在于此，因为，“叫耶稣从死里复活者的灵，若住在你们心里，那叫基督耶稣从死里复活的，也必借着住在你们心里的圣灵，使你们必死的身体又活过来。”若基督不复活，我们就不能复活；但若他复活了，那在基督里睡了的人也不会灭亡的，只要他们在身体活着的时候能仰望他们的神就必复活。因此，复活像一条银线一样把信徒所得的一切福份贯串起来，从他的重生一直到进入永远的荣耀，都被这线连结起来了。他被高举的这一荣耀事实是多么重要呀！信徒因“基督已经从死里复活”的千真万确的事实所得的快乐也是不可言喻的。“应许已应验，救工已成全，神使子复活，恩义两顾全。”</p><p><strong>May 10</strong></p><p><strong>\"But now is Christ risen from the dead.\" -- 1 Corinthians 15:20</strong></p><p>The whole system of Christianity rests upon the fact that \"Christ is risen from the dead;\" for, \"If Christ be not risen, then is our preaching vain, and your faith is also vain: ye are yet in your sins.\" The divinity of Christ finds its surest proof in His resurrection, since He was \"Declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead.\" It would not be unreasonable to doubt His Deity if He had not risen. Moreover, Christ's sovereignty depends upon His resurrection, \"For to this end Christ both died, and rose, and revived, that He might be Lord both of the dead and living.\" Again, our justification, that choice blessing of the covenant, is linked with Christ's triumphant victory over death and the grave; for \"He was delivered for our offences, and was raised again for our justification.\" Nay, more, our very regeneration is connected with His resurrection, for we are \"Begotten again unto a lively hope by the resurrection of Jesus Christ from the dead.\" And most certainly our ultimate resurrection rests here, for, \"If the Spirit of Him that raised up Jesus from the dead dwell in you, He that raised up Christ from the dead shall also quicken your mortal bodies by His Spirit that dwelleth in you.\" If Christ be not risen, then shall we not rise; but if He be risen then they who are asleep in Christ have not perished, but in their flesh shall surely behold their God. Thus, the silver thread of resurrection runs through all the believer's blessings, from his regeneration onwards to his eternal glory, and binds them together. How important then will this glorious fact be in his estimation, and how will he rejoice that beyond a doubt it is established, that \"now is Christ risen from the dead.\"</p><p>\"The promise is fulfill'd,</p><p>Redemption's work is done,</p><p>Justice with mercy's reconciled,</p><p>For God has raised His Son.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150511.mp3",
		"id": 6386000041,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(41)",
		"title": "清晨甘露-5月11日",
		"textContent": "<p><strong>五月十一日</strong></p><p><strong>我就常与你们同在。（太28：20）</strong></p><p>有一位永远一样、永远与我们同在的主真是一件最好的事。在人生海洋的波涛中这一位仍能屹立如砥柱。我的心哪！不要依恃能锈坏、被虫咬、能朽坏的财宝，而要专心投靠永远对你忠信的主。不要把你的房子建筑在欺诈世界的流沙上，而要把你的希望寄托在这盘石上，雨淋水冲它仍然安定如常。我的心哪！要把你的财宝放在稳妥的库中，好叫你一切的珍宝永远不会遗失。把你的一切都藏在基督里，把你一切的爱情都给他，要因他的功劳盼望他，要投靠他有效的宝血，要在他的面前欢乐，因此在你受亏损时仍然欢笑如常，也不在意你所受的打击了。要记得，世界上的一切花草都必依时雕谢，时候到来必一无所存，只留下黑黑的——冷冷的泥土。死亡的黑荫必吹灭你的蜡炬，但是，烛光熄灭，日光到来是多么好呀！黑暗的洪流不久就把你和你所有的冲开了，那时你便与那永不离弃你的结合了。要信靠那与你同经黑暗、湍急之死流的主，他必把你安然带到天城的彼岸，使你永远与他在天堂上同坐。受苦痛的人哪，去把你心头的秘密，告诉那比手足更亲的朋友吧。要一心信靠那位永远不能从你夺去的、那永远不离弃你也不叫你离弃他的主，就是耶稣基督，他乃是：“昨日、今日一直到永远是一样的。”“看哪，我就常与你们同在！”我的心哪！这就够了，任凭他人离弃我吧。</p><p><strong>May 11</strong></p><p><strong>\"I am with you alway.\" -- Matthew 28:20</strong></p><p>It is well there is One who is ever the same, and who is ever with us. It is well there is one stable rock amidst the billows of the sea of life. O my soul, set not thine affections upon rusting, moth-eaten, decaying treasures, but set thine heart upon Him who abides for ever faithful to thee. Build not thine house upon the moving quicksands of a deceitful world, but found thy hopes upon this rock, which, amid descending rain and roaring floods, shall stand immovably secure. My soul, I charge thee, lay up thy treasure in the only secure cabinet; store thy jewels where thou canst never lose them. Put thine all in Christ; set all thine affections on His person, all thy hope in His merit, all thy trust in His efficacious blood, all thy joy in His presence, and so thou mayest laugh at loss, and defy destruction. Remember that all the flowers in the world's garden fade by turns, and the day cometh when nothing will be left but the black, cold earth. Death's black extinguisher must soon put out thy candle. Oh! how sweet to have sunlight when the candle is gone! The dark flood must soon roll between thee and all thou hast; then wed thine heart to Him who will never leave thee; trust thyself with Him who will go with thee through the black and surging current of death's stream, and who will land thee safely on the celestial shore, and make thee sit with Him in heavenly places for ever. Go, sorrowing son of affliction, tell thy secrets to the Friend who sticketh closer than a brother. Trust all thy concerns with Him who never can be taken from thee, who will never leave thee, and who will never let thee leave Him, even \"Jesus Christ, the same yesterday, and to-day, and for ever.\" \"Lo, I am with you alway,\" is enough for my soul to live upon, let who will forsake me.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150512.mp3",
		"id": 6386000042,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(42)",
		"title": "清晨甘露-5月12日",
		"textContent": "<p><strong>五月十二日</strong></p><p><strong>并且要向他显现。（约14：21）</strong></p><p>主耶稣特特向属他的人显现。假若《圣经》上不记载这话，许多神的儿女可以从自己的经验中证实这是真确的。他们的主，救主耶稣基督常以特殊的方式向他们显现，但这并非道听途说。著名圣徒的传记中有很多这样的例证，当他们得了耶稣的喜悦时，耶稣便用一种特殊的方式对他们的心灵说话，并把他的奇妙揭示出来，因此他们的心灵沉浸在喜乐之中，好似在天堂上一样。其实他们还不在天堂，可是他们却靠近天堂的门槛了。——因为耶稣向他的民显现，在地就如在天；乐园端倪已现，灵中福乐已始。基督在信徒心中的特别显现，便可发生一种圣洁的影响。一种影响是谦卑。若有人说：“我有某种某种属灵的交通，我是一个了不起的人。”其实他并未与耶稣有什么交通，因为，“耶和华虽高，仍看顾低微的人，他却从远处看出骄傲的人。”他用不到靠近就知道他们，并且他也绝不会以爱惠临他们。另一种影响是喜乐。因为在神的面前就有永远的快乐。圣洁也不能不随以俱来。一个人若不圣洁就证明他绝没有这种显现。有人说了很多夸张的话，但若他们的行为与言词相符，我们才能信任他们。“不要自欺，神是轻慢不得的。”他必不喜悦恶人，因为他绝不抛弃一个完全人，也不看重一个作恶的人。因此亲近耶稣在生活上便发生三种影响一一谦卑、喜乐和圣洁。基督徒啊！愿神把这一切都给你。</p><p><strong>May 12</strong></p><p><strong>\"And will manifest myself to him.\" -- John 14:21</strong></p><p>The Lord Jesus gives special revelations of Himself to His people. Even if Scripture did not declare this, there are many of the children of God who could testify the truth of it from their own experience. They have had manifestations of their Lord and Saviour Jesus Christ in a peculiar manner, such as no mere reading or hearing could afford. In the biographies of eminent saints, you will find many instances recorded in which Jesus has been pleased, in a very special manner to speak to their souls, and to unfold the wonders of His person; yea, so have their souls been steeped in happiness that they have thought themselves to be in heaven, whereas they were not there, though they were well nigh on the threshold of it--for when Jesus manifests Himself to His people, it is heaven on earth; it is paradise in embryo; it is bliss begun. Especial manifestations of Christ exercise a holy influence on the believer's heart. One effect will be humility. If a man says, \"I have had such-and-such spiritual communications, I am a great man,\" he has never had any communion with Jesus at all; for \"God hath respect unto the lowly: but the proud He knoweth afar off.\" He does not need to come near them to know them, and will never give them any visits of love. Another effect will be happiness; for in God's presence there are pleasures for evermore. Holiness will be sure to follow. A man who has no holiness has never had this manifestation. Some men profess a great deal; but we must not believe any one unless we see that his deeds answer to what he says. \"Be not deceived; God is not mocked.\" He will not bestow His favours upon the wicked: for while He will not cast away a perfect man, neither will He respect an evil doer. Thus there will be three effects of nearness to Jesus--humility, happiness, and holiness. May God give them to thee, Christian!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150513.mp3",
		"id": 6386000043,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(43)",
		"title": "清晨甘露-5月13日",
		"textContent": "<p><strong>五月十三日</strong></p><p><strong>一宿虽然有哭泣，早晨便必欢呼。（诗30：5）</strong></p><p>基督徒啊！若你正在患难的暗夜里，想想即将到来的早晨：想到你的主就要来到心中便当快乐。要忍耐，因为“看哪！他必驾着天上的云降临”。要忍耐，农夫耐心等候着收他的庄稼。要忍耐，因为你知道谁曾说：“看哪，我必快来。赏罚在我，要照各人所行的报应他。”若现在你经受从未有过的忧伤，要记得：“太阳不过再出没数次，你就必度到迦南美地。”现在你的头上容或戴着困难的荆冕，但不久你就必戴上星冠。现在你的手或许满了忧虑，但不久它必弹奏天上的金琴。现在你的衣服或许沾染了灰尘，不久就必变白。再等一会，往后看看我们的困难和苦楚是多么算不得什么呀！现在往前看，觉得不知它们有多么大，但当我们到了天堂，“双足的劳苦，必变成无限的快乐。”那时我们就觉得我们的痛苦是至暂至轻的了。让我们大胆地向前，若是夜已到了最黑的时候，早晨就要来临了，并不用等到人说他们被关闭在地狱的黑暗里。你知道过着将来的生活——过着盼望的生活——先尝天堂之乐是一件什么事吗?快乐的信徒啊！要确实知道，这盼望是有安慰的。现在虽然黑暗，但不久就有光明；现在虽有一切苦难，但不久就有一切福乐。“黑夜已深，白昼将近。”等到“早晨便必欢呼”的时候，“一宿虽然有哭泣”还算得什么呢?</p><p>“遥山露出晨光，照明一切深谷；尘世黑影速速全消，天光充我眼目。”</p><p><strong>May 13</strong></p><p><strong>\"Weeping may endure for a night, but joy cometh in the morning.\" -- Psalm 30:5</strong></p><p>Christian! If thou art in a night of trial, think of the morrow; cheer up thy heart with the thought of the coming of thy Lord. Be patient, for</p><p>\"Lo! He comes with clouds descending.\"</p><p>Be patient! The Husbandman waits until He reaps His harvest. Be patient; for you know who has said, \"Behold, I come quickly; and my reward is with me, to give to every man according as his work shall be.\" If you are never so wretched now, remember</p><p>\"A few more rolling suns, at most,</p><p>Will land thee on fair Canaan's coast.\"</p><p>Thy head may be crowned with thorny troubles now, but it shall wear a starry crown ere long; thy hand may be filled with cares--it shall sweep the strings of the harp of heaven soon. Thy garments may be soiled with dust now; they shall be white by-and-by. Wait a little longer. Ah! how despicable our troubles and trials will seem when we look back upon them! Looking at them here in the prospect, they seem immense; but when we get to heaven we shall then</p><p>\"With transporting joys recount,</p><p>The labours of our feet.\"</p><p>Our trials will then seem light and momentary afflictions. Let us go on boldly; if the night be never so dark, the morning cometh, which is more than they can say who are shut up in the darkness of hell. Do you know what it is thus to live on the future--to live on expectation--to antedate heaven? Happy believer, to have so sure, so comforting a hope. It may be all dark now, but it will soon be light; it may be all trial now, but it will soon be all happiness. What matters it though \"weeping may endure for a night,\" when \"joy cometh in the morning?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150514.mp3",
		"id": 6386000044,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(44)",
		"title": "清晨甘露-5月14日",
		"textContent": "<p><strong>五月十四日</strong></p><p><strong>和基督同作后嗣。（罗8：17）</strong></p><p>父所造的博大无垠的世界都是基督的，这是根据法定的权利。“那承受万有的”，才是惟一合法承受神广大世界的后嗣，他也叫我们得这一切，因为我们既被主拣选就与他同为后嗣。乐园中的黄金街、珍珠门、生命河、大福乐和大荣耀，都因我们可称赞的主，永远成为我们的产业。凡他所有的他也分赐给属他的人。他把王冠加在他教会的头上，赐她一个国度，称她的众子为有君尊的祭司，是祭司和君王的后裔。他脱下自己的冠冕为的是叫我们得戴荣耀的冠冕，他离开他的宝座为的是叫凡被他的血所赎的人也得坐在那宝座上。头上戴着冠冕全身都有尊荣，看哪！这里是得胜的基督徒所得的赏赐。基督的宝座、冠冕、王节、王宫、宝库、王服、产业，都是你们的。这是嫉妒、自私和贪婪者们所不及的，因为他们并不许人得他们什么好处，但基督却认为他的民分享了他的一切才有满足喜乐。“你所赐给我的荣耀，我已赐给他们”，“这些事我已经对你们说了，是要叫我的喜乐存在你们心里”。父神的笑容对他更觉甜蜜，因为他和他的民同享那笑容。他的国度的尊荣更令人喜悦，因为他的民得与他一同显现在荣耀里。他的得胜更有价值，因为他的民因此也能得胜。他在宝座中欢乐，因为其中也有他们的坐位。他欢然穿上王服，因为其上遍布他的繸子。他尽情欢喜快乐，因为他也召他们进入欢乐之中。</p><p><strong>May 14</strong></p><p><strong>\"Joint heirs with Christ.\" -- Romans 8:17</strong></p><p>The boundless realms of His Father's universe are Christ's by prescriptive right. As \"heir of all things,\" He is the sole proprietor of the vast creation of God, and He has admitted us to claim the whole as ours, by virtue of that deed of joint-heir-ship which the Lord hath ratified with His chosen people. The golden streets of paradise, the pearly gates, the river of life, the transcendent bliss, and the unutterable glory, are, by our blessed Lord, made over to us for our everlasting possession. All that He has He shares with His people. The crown royal He has placed upon the head of His Church, appointing her a kingdom, and calling her sons a royal priesthood, a generation of priests and kings. He uncrowned Himself that we might have a coronation of glory; He would not sit upon His own throne until He had procured a place upon it for all who overcome by His blood. Crown the head and the whole body shares the honour. Behold here the reward of every Christian conqueror! Christ's throne, crown, sceptre, palace, treasure, robes, heritage, are yours. Far superior to the jealousy, selfishness, and greed, which admit of no participation of their advantages, Christ deems His happiness completed by His people sharing it. \"The glory which thou gavest me have I given them.\" \"These things have I spoken unto you, that My joy might remain in you, and that your joy might be full.\" The smiles of His Father are all the sweeter to Him, because His people share them. The honours of His kingdom are more pleasing, because His people appear with Him in glory. More valuable to Him are His conquests, since they have taught His people to overcome. He delights in His throne, because on it there is a place for them. He rejoices in His royal robes, since over them His skirts are spread. He delights the more in His joy, because He calls them to enter into it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150515.mp3",
		"id": 6386000045,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(45)",
		"title": "清晨甘露-5月15日",
		"textContent": "<p><strong>五月十五日</strong></p><p><strong>信靠这人，就都得称义了。（徒13：39）</strong></p><p>信基督的人现在就得称为义，并非逐渐结出称义的果子，而是现在。既然称义是信所结的果子，当人在靠近基督，并接受他作他一切的一切的刹那就得了这义。现在站在神宝座之前的人已经被称为义了吗?——因此我们也必像那穿着白衣侍立神前歌唱弹琴的人一样地被称为义，这是真确而又清楚的一件事。十字架上的强盗用信眼转向耶稣的一刹那就被称为义了，而年迈的、为主劳苦了多年的保罗和那一无所作的强盗一样的被称为义。我们今天就在爱子里得蒙悦纳，今天解脱了罪恶，今天就不受神的审判了。这是一种多么令人向往、令人心旷神怡的意思呀！以实各谷的葡萄在我们上了天堂后才能采食，但这是一枝越出墙外的葡萄。这并不是到我们过了约旦河才能吃的那地的出产，而这却是旷野中的吗哪，是神在我们行走路程时所给我们的天天的饮食。我们现在——就是现在被赦免；就是现在，罪被除去；就是现在，我们在神的面前蒙悦纳，像是从来没有犯过罪一样。“现在那些在基督耶稣里的，就不定罪了。”现在，神的律法中没有一种罪名，能攻击他任何一个子民了。“因为耶稣已撤去了有碍于他们的字据。”谁敢再定他们的罪呢?现在已毫无皱纹、玷污等类的罪了，全地的审判者也不会查出他们还有什么玷污。让我们现在所享的权利提醒我们现在所当尽的责任。现在，还活着的时候，让我们都为我们可称颂的主耶稣使用。</p><p><strong>May 15</strong></p><p><strong>\"All that believe are justified.\" -- Acts 13:39</strong></p><p>The believer in Christ receives a present justification. Faith does not produce this fruit by-and-by, but now. So far as justification is the result of faith, it is given to the soul in the moment when it closes with Christ, and accepts Him as its all in all. Are they who stand before the throne of God justified now?--so are we, as truly and as clearly justified as they who walk in white and sing melodious praises to celestial harps. The thief upon the cross was justified the moment that he turned the eye of faith to Jesus; and Paul, the aged, after years of service, was not more justified than was the thief with no service at all. We are to-day accepted in the Beloved, to-day absolved from sin, to-day acquitted at the bar of God. Oh! soul-transporting thought! There are some clusters of Eshcol's vine which we shall not be able to gather till we enter heaven; but this is a bough which runneth over the wall. This is not as the corn of the land, which we can never eat till we cross the Jordan; but this is part of the manna in the wilderness, a portion of our daily nutriment with which God supplies us in our journeying to and fro. We are now--even now pardoned; even now are our sins put away; even now we stand in the sight of God accepted, as though we had never been guilty. \"There is therefore now no condemnation to them which are in Christ Jesus.\" There is not a sin in the Book of God, even now, against one of His people. Who dareth to lay anything to their charge? There is neither speck, nor spot, nor wrinkle, nor any such thing remaining upon any one believer in the matter of justification in the sight of the Judge of all the earth. Let present privilege awaken us to present duty, and now, while life lasts, let us spend and be spent for our sweet Lord Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150516.mp3",
		"id": 6386000046,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(46)",
		"title": "清晨甘露-5月16日",
		"textContent": "<p><strong>五月十六日</strong></p><p><strong>只要倚靠那厚赐百物给我们享受的神。（提前6：17）</strong></p><p>我们的主耶稣永远不停地给，他的手从未有一霎时缩回过。只要盛恩典的器皿还未满溢到边缘，油就不会停住。他是恒久放光的太阳；他是经常落在营外的吗哪；他是旷野中的盘石，永远从他被刺的肋边流出生命的水来；他的恩雨时时下降；他恩惠的河常流不息；他爱的泉源时时涌流。我们的君王是永不死的，所以他的恩典永无已时。我们天天采摘他的果子，而他满储恩怜的枝子仍天天累累低垂到我们的手里。每礼拜他预备了七天的筵席，年日有多少，筵席也有多少。谁曾从他那里空手而回不蒙赐福呢?谁曾吃他的筵席而不得饱足，或是到他的怀中而不蒙福，像进了乐园呢?谁能数算他的洪恩，谁能计算他的厚惠呢?他无尽的恩怜接踵而至，像从时间的琉璃络绎下滴的砂粒。他恩慈的白银和他仁爱的黄金覆盖着我们时间的双翼。时间的河流从永远的山上带来他恩典的金沙。他无数的福份像繁星一样。谁能数点神所为雅各存留的如尘土一样众多的恩惠，谁能计算他对以色列的恩怜的四分之一呢?我们的心当怎样为积聚在我们身上的恩典，称扬那用仁慈为冠冕戴在我们头上的主呢?愿我的称赞像他的恩惠一样永不止息！愚拙的舌头呀！你怎能沉默不语呢?我求你醒起来吧，免得我不再以你为我的荣耀，而当作我的羞辱。“你当醒起，琴瑟啊！你们当醒起，我自己要极早醒。”</p><p><strong>May 16</strong></p><p><strong>\"Who giveth us richly all things to enjoy.\" -- 1 Timothy 6:17</strong></p><p>Our Lord Jesus is ever giving, and does not for a solitary instant withdraw His hand. As long as there is a vessel of grace not yet full to the brim, the oil shall not be stayed. He is a sun ever-shining; He is manna always falling round the camp; He is a rock in the desert, ever sending out streams of life from His smitten side; the rain of His grace is always dropping; the river of His bounty is ever-flowing, and the well-spring of His love is constantly overflowing. As the King can never die, so His grace can never fail. Daily we pluck His fruit, and daily His branches bend down to our hand with a fresh store of mercy. There are seven feast-days in His weeks, and as many as are the days, so many are the banquets in His years. Who has ever returned from His door unblessed? Who has ever risen from His table unsatisfied, or from His bosom un-emparadised? His mercies are new every morning and fresh every evening. Who can know the number of His benefits, or recount the list of His bounties? Every sand which drops from the glass of time is but the tardy follower of a myriad of mercies. The wings of our hours are covered with the silver of His kindness, and with the yellow gold of His affection. The river of time bears from the mountains of eternity the golden sands of His favour. The countless stars are but as the standard bearers of a more innumerable host of blessings. Who can count the dust of the benefits which He bestows on Jacob, or tell the number of the fourth part of His mercies towards Israel? How shall my soul extol Him who daily loadeth us with benefits, and who crowneth us with loving-kindness? O that my praise could be as ceaseless as His bounty! O miserable tongue, how canst thou be silent? Wake up, I pray thee, lest I call thee no more my glory, but my shame. \"Awake, psaltery and harp: I myself will awake right early.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150517.mp3",
		"id": 6386000047,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(47)",
		"title": "清晨甘露-5月17日",
		"textContent": "<p><strong>五月十七日</strong></p><p><strong>就该自己照主所行的去行。（约壹2：6）</strong></p><p>为什么基督徒们当效法基督呢?他们应当为他们自己的缘故那样行。若他们要他们的灵性健全的话——若他们要逃避罪的病痛，要在恩典上增长壮大，就当以耶稣为他们的模范。为他们自己的快乐的缘故，若他们要安然吃喝，重新得力；若他们要与耶稣有一种圣洁而快乐的交通；若他们要不被这世界的忧虑和困难所缠绕，就该自己照他所行的去行。除了在你的心中戴着耶稣的形象使之管制你一切的动作之外，无论什么都不能帮助你迅速地走向天堂。你靠着圣灵的能力，行走在耶稣的脚步中，那时你就是最快乐、最容易被人认出你是神的儿子来了。彼得远远地跟着是最危险也是最不安的事。其次，为信仰的缘故，要努力像耶稣。我们的信行不符致被仇敌攻击，但是受仇敌的损害远不及受朋友的损害来得大！谁使主的手受伤更多呢?乃是假师傅所用的虚伪的刀剑。伪装的人，像穿着羊皮进到圈中的狼，比圈外的狮子更能残害羊群。任何武器都不及犹大的亲嘴来得锋利。假师傅所给福音的危害比冷酷的批评或不信的人更加厉害。但，尤其是为基督的缘故，要效法他的榜样。基督徒啊！你爱你的救主吗?你宝贵他的名吗?你事事贵重他吗?你愿意看见这世界的国成了他的国吗?你愿意他得荣耀吗?你是否切心要引领许多灵魂归向他呢?如果是，要效法耶稣，要作“被众人所知道、所念诵的……基督的信”。</p><p><strong>May 17</strong></p><p><strong>\"So to walk even as He walked.\" -- 1 John 2:6</strong></p><p>Why should Christians imitate Christ? They should do it for their own sakes. If they desire to be in a healthy state of soul--if they would escape the sickness of sin, and enjoy the vigour of growing grace, let Jesus be their model. For their own happiness' sake, if they would drink wine on the lees, well refined; if they would enjoy holy and happy communion with Jesus; if they would be lifted up above the cares and troubles of this world, let them walk even as He walked. There is nothing which can so assist you to walk towards heaven with good speed, as wearing the image of Jesus on your heart to rule all its motions. It is when, by the power of the Holy Spirit, you are enabled to walk with Jesus in His very footsteps, that you are most happy, and most known to be the sons of God. Peter afar off is both unsafe and uneasy. Next, for religion's sake, strive to be like Jesus. Ah! poor religion, thou hast been sorely shot at by cruel foes, but thou hast not been wounded one-half so dangerously by thy foes as by thy friends. Who made those wounds in the fair hand of Godliness? The professor who used the dagger of hypocrisy. The man who with pretences, enters the fold, being nought but a wolf in sheep's clothing, worries the flock more than the lion outside. There is no weapon half so deadly as a Judas-kiss. Inconsistent professors injure the gospel more than the sneering critic or the infidel. But, especially for Christ's own sake, imitate His example. Christian, lovest thou thy Saviour? Is His name precious to thee? Is His cause dear to thee? Wouldst thou see the kingdoms of the world become His? Is it thy desire that He should be glorified? Art thou longing that souls should be won to Him? If so, imitate Jesus; be an \"epistle of Christ, known and read of all men.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150518.mp3",
		"id": 6386000048,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(48)",
		"title": "清晨甘露-5月18日",
		"textContent": "<p><strong>五月十八日</strong></p><p><strong>因为神本性一切的丰盛，都有形有体地居住在基督里面，你们在他里面也得了丰盛。（西2：9-l0）</strong></p><p>基督的神与人的一切属性都归于我们了。神本性一切的丰盛，无论这句奥秘的话语里包涵着什么，都是我们的，为的是使我们得以丰盛。他不能把神的属性赋于我们，但他却成就了他所能成就的，因为他用他的神权和神性为我们成就了救恩。他的全能、全智、全在，他的不改变，他的无错误，都是为了保护我们。信徒啊！起来，你看主耶稣以他整个的神性为轭，拉着救恩的车。他的恩典是多么洪大，他的信实是多么牢靠，他的不变是多么永恒，他的能力是多么无限，他的知识是多么无量呀！这一些，主耶稣都用以作为救恩之殿的栋粱，并且这一切的量度是不会减少的，都按约永远归于我们作为产业了。救主心中测不尽的爱，每一滴都是我们的；大能膀臂上的每一条筋肉，荣耀冠冕上的每一颗珍宝，神知的无边，神义的尊严，都是我们的，都要归我们使用。基督所有的神儿子高贵的属性，他都使我们得以丰丰富富地享受。他的智慧是我们的指引，他的知识是我们的训诲，他的能力是我们的护围，他的公义是我们的保障，他的爱是我们的安慰，他的恩怜是我们的抚慰，他的不变是我们的倚靠。他毫不保留地把神的山打开，叫我们发掘里面的宝藏。他说：“一切，一切，一切都是你们的，愿你们饱尝主的恩惠并满得他的善美。”仰望耶稣，凭信来寻求他的爱和能力是多么美好的一件事呀！我们所求的不过是他已经按着信实所应许的罢了。</p><p><strong>May 18</strong></p><p><strong>\"In Him dwelleth all the fulness of the Godhead bodily. And ye are complete in Him.\" -- Colossians 2:9, 10</strong></p><p>All the attributes of Christ, as God and man, are at our disposal. All the fulness of the Godhead, whatever that marvellous term may comprehend, is ours to make us complete. He cannot endow us with the attributes of Deity; but He has done all that can be done, for He has made even His divine power and Godhead subservient to our salvation. His omnipotence, omniscience, omnipresence, immutability and infallibility, are all combined for our defence. Arise, believer, and behold the Lord Jesus yoking the whole of His divine Godhead to the chariot of salvation! How vast His grace, how firm His faithfulness, how unswerving His immutability, how infinite His power, how limitless His knowledge! All these are by the Lord Jesus made the pillars of the temple of salvation; and all, without diminution of their infinity, are covenanted to us as our perpetual inheritance. The fathomless love of the Saviour's heart is every drop of it ours; every sinew in the arm of might, every jewel in the crown of majesty, the immensity of divine knowledge, and the sternness of divine justice, all are ours, and shall be employed for us. The whole of Christ, in His adorable character as the Son of God, is by Himself made over to us most richly to enjoy. His wisdom is our direction, His knowledge our instruction, His power our protection, His justice our surety, His love our comfort, His mercy our solace, and His immutability our trust. He makes no reserve, but opens the recesses of the Mount of God and bids us dig in its mines for the hidden treasures. \"All, all, all are yours,\" saith He, \"be ye satisfied with favour and full of the goodness of the Lord.\" Oh! how sweet thus to behold Jesus, and to call upon Him with the certain confidence that in seeking the interposition of His love or power, we are but asking for that which He has already faithfully promised.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150519.mp3",
		"id": 6386000049,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(49)",
		"title": "清晨甘露-5月19日",
		"textContent": "<p><strong>五月十九日</strong></p><p><strong>我见过仆人骑马，王子像仆人在地上步行。（传10：7）</strong></p><p>暴发者常僭居高位，而真正伟大的器材反而默默无闻。这一个谜一旦被神解开之后，正直人的心必然欢畅，但这是一件极普通的事，若这事轮到我们身上，我们也不当抱怨。当我们的主在世时，虽然他是万君之君、万主之主，但他行走疲倦辛劳的路程，像众仆之仆一样服侍人，那末那跟从他的人——君王的后代，处卑贱、被轻看，又有什么奇怪呢?这个世界本是颠倒反常的，因此，首即尾，尾即首，在上即在下，在下即在上。你看撒但的徒子徒孙们在地上是多么耀武扬威，多么得势呀！他们骑的马是多么高大！哈曼倨居王宫，而末底改却局处朝门；大卫逃亡荒山，而扫罗却统辖全国；以利亚在山洞中发怨言，而耶西别却在宫中说大话；但谁愿站罪人的道路。坐亵慢人的座位呢?另一方面，谁不羡慕那被轻视的圣徒呢?当巨轮旋转，那卑微的就兴起，高傲的就降低。信徒呀！要忍耐，永恒必纠正时序的错误。</p><p>让我们不要走错了路，不要使我们贪婪世俗的心阔步前行，而反让高尚的意志抱羞蒙尘。恩典必掌王权，使全身的肢体作义的器具。圣灵喜欢次序，因此他把我们的能力和才赋安放在合适的地方，把我们与大君王联系起来的属灵的才能放在最高的地位，让我们不要扰乱神的安排，而要求神赐恩典使我们制服身体，使身体顺服。我们被新造并非叫我们的情欲管制我们，而我们要像君王一样，在基督耶稣里面治理我们灵、魂、体的国度，归荣耀于父神。</p><p><strong>May 19</strong></p><p><strong>\"I have seen servants upon horses, and princes walking as servants upon the earth.\" -- Ecclesiastes 10:7</strong></p><p>Upstarts frequently usurp the highest places, while the truly great pine in obscurity. This is a riddle in providence whose solution will one day gladden the hearts of the upright; but it is so common a fact, that none of us should murmur if it should fall to our own lot. When our Lord was upon earth, although He is the Prince of the kings of the earth, yet He walked the footpath of weariness and service as the Servant of servants: what wonder is it if His followers, who are princes of the blood, should also be looked down upon as inferior and contemptible persons? The world is upside down, and therefore, the first are last and the last first. See how the servile sons of Satan lord it in the earth! What a high horse they ride! How they lift up their horn on high! Haman is in the court, while Mordecai sits in the gate; David wanders on the mountains, while Saul reigns in state; Elijah is complaining in the cave while Jezebel is boasting in the palace; yet who would wish to take the places of the proud rebels? and who, on the other hand, might not envy the despised saints? When the wheel turns, those who are lowest rise, and the highest sink. Patience, then, believer, eternity will right the wrongs of time. </p><p>Let us not fall into the error of letting our passions and carnal appetites ride in triumph, while our nobler powers walk in the dust. Grace must reign as a prince, and make the members of the body instruments of righteousness. The Holy Spirit loves order, and He therefore sets our powers and faculties in due rank and place, giving the highest room to those spiritual faculties which link us with the great King; let us not disturb the divine arrangement, but ask for grace that we may keep under our body and bring it into subjection. We were not new created to allow our passions to rule over us, but that we, as kings, may reign in Christ Jesus over the triple kingdom of spirit, soul, and body, to the glory of God the Father.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150520.mp3",
		"id": 6386000050,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(50)",
		"title": "清晨甘露-5月20日",
		"textContent": "<p><strong>五月二十日</strong></p><p><strong>奇妙的慈爱……（诗17：7）</strong></p><p>当我们施舍的时候，我们若把我们的心和施舍的东西一同给人，那才是好的施舍，可惜我们并不常这样。我们的主却不如此。他的恩惠常随着他心中的爱而来。他并不把他盛筵上的冰冷的食物和碎渣给我们，他却把我们的零碎蘸在自己的盘里，把我们的食物用他芬芳之爱当做香料来调和，然后再给我们吃。当他把他的恩惠放在我们手中的时候还有一种宝贵的记号，使我们的手在受到他的恩惠时感到一种温暖。因此，他给的方式和所给的东西一样的宝贵。他满有恩慈地来到我们家中，他并不像一些势利的客人来到穷人的茅屋中一样；他乃是坐在我们身边，不因我们贫穷而轻看我们，不因我们软弱而责备我们。亲爱的读者啊，他说话时是多么笑容可掬呀！他恩典的唇所滴下的真是金玉良言！他用热爱环抱着我们！他所给我们的或许很轻，而那方式却是极重，其实他所给我们的宝物乃是用金篮盛着，并用快乐的车子载来。我们不能怀疑他至诚的慈爱，因为他一切的恩惠上都印着他流血的心。他给人的时候乃是慷慨大方的，他并不责备。他一点也不露出我们是他的重担，也不冷漠受惠的人；相反地，他以他的恩怜为乐，并且为我们舍了生命，为的是叫我们紧紧投靠在他的胸怀里。他的哪哒所发的香气乃是从他的心中才能发出来的；他的蜜房若没有他舍生的爱搀和在其中是不会甘甜的。他的至爱和盛情是很高贵的！愿我们常尝它的滋味并知道它的丰美。</p><p><strong>May 20</strong></p><p><strong>\"Marvellous lovingkindness.\" -- Psalm 17:7</strong></p><p>When we give our hearts with our alms, we give well, but we must often plead to a failure in this respect. Not so our Master and our Lord. His favours are always performed with the love of His heart. He does not send to us the cold meat and the broken pieces from the table of His luxury, but He dips our morsel in His own dish, and seasons our provisions with the spices of His fragrant affections. When He puts the golden tokens of His grace into our palms, He accompanies the gift with such a warm pressure of our hand, that the manner of His giving is as precious as the boon itself. He will come into our houses upon His errands of kindness, and He will not act as some austere visitors do in the poor man's cottage, but He sits by our side, not despising our poverty, nor blaming our weakness. Beloved, with what smiles does He speak! What golden sentences drop from His gracious lips! What embraces of affection does He bestow upon us! If He had but given us farthings, the way of His giving would have gilded them; but as it is, the costly alms are set in a golden basket by His pleasant carriage. It is impossible to doubt the sincerity of His charity, for there is a bleeding heart stamped upon the face of all His benefactions. He giveth liberally and upbraideth not. Not one hint that we are burdensome to Him; not one cold look for His poor pensioners; but He rejoices in His mercy, and presses us to His bosom while He is pouring out His life for us. There is a fragrance in His spikenard which nothing but His heart could produce; there is a sweetness in His honey-comb which could not be in it unless the very essence of His soul's affection had been mingled with it. Oh! the rare communion which such singular heartiness effecteth! May we continually taste and know the blessedness of it!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150521.mp3",
		"id": 6386000051,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(51)",
		"title": "清晨甘露-5月21日",
		"textContent": "<p><strong>五月廿一日</strong></p><p><strong>你们若尝过主恩的滋味……（彼前2：3）</strong></p><p>“若”——那末，就是说这一件事并非赐给人类中的每一位。“若”——那末，也就是说有一些人有尝主恩的可能性和或然性。“若”——也说明这并非一般的而是一种特殊的恩怜，也叫我们自问是否我们在内心的经验中已经知道了神的恩典。没有一种属灵的恩惠不需我们切心追求的。</p><p>若有人在尝主恩的事上还有一个“若”字就不当自满，因为这是一件用诚恳的心情和祷告的态度来追求的事。一个人不信任自己的时候，在他心中会发生这个问题，信徒也不能例外，但这个疑问若继续存在的话就是一件坏事。在我们未能用信手抓住救主，并且说“因为知道我所信的是谁，也深信他能保全我所交付他的，直到那日”之前，我们就当努力不懈。信徒啊！在你还没有确定你在耶稣里面的利益之前，切莫懈怠。不要满足，直到圣灵与你的心同证你是神的儿女。不要在此徘徊流连，不要叫“或者”、“或许”、“若是”和“大概”来满足你的心。要在永固不移的根基上建造你的房屋，并且要切实在其上生根建造。要得“大卫那可靠的恩典”，并且要确实得到。要把你灵魂的锚抛在幔子内，并确知你的灵魂借着又坚固又牢靠的链子与锚系连起来。你要越过这些凄凉的“若”，不要住在疑惑和惧怕的旷野；渡过不信的约旦河，进入平安的迦南地，迦南人虽然仍在那里，但那地仍然不停地流奶与蜜。</p><p><strong>May 21</strong></p><p><strong>\"If so be ye have tasted that the Lord is gracious.\" -- 1 Peter 2:3</strong></p><p>If:--then, this is not a matter to be taken for granted concerning every one of the human race. \"If:\"--then there is a possibility and a probability that some may not have tasted that the Lord is gracious. \"If:\"--then this is not a general but a special mercy; and it is needful to enquire whether we know the grace of God by inward experience. There is no spiritual favour which may not be a matter for heart-searching. </p><p>But while this should be a matter of earnest and prayerful inquiry, no one ought to be content whilst there is any such thing as an \"if\" about his having tasted that the Lord is gracious. A jealous and holy distrust of self may give rise to the question even in the believer's heart, but the continuance of such a doubt would be an evil indeed. We must not rest without a desperate struggle to clasp the Saviour in the arms of faith, and say, \"I know whom I have believed, and I am persuaded that he is able to keep that which I have committed unto him.\" Do not rest, O believer, till thou hast a full assurance of thine interest in Jesus. Let nothing satisfy thee till, by the infallible witness of the Holy Spirit bearing witness with thy spirit, thou art certified that thou art a child of God. Oh, trifle not here; let no \"perhaps\" and \"peradventure\" and \"if\" and \"maybe\" satisfy thy soul. Build on eternal verities, and verily build upon them. Get the sure mercies of David, and surely get them. Let thine anchor be cast into that which is within the veil, and see to it that thy soul be linked to the anchor by a cable that will not break. Advance beyond these dreary \"ifs;\" abide no more in the wilderness of doubts and fears; cross the Jordan of distrust, and enter the Canaan of peace, where the Canaanite still lingers, but where the land ceaseth not to flow with milk and honey.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150522.mp3",
		"id": 6386000052,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(52)",
		"title": "清晨甘露-5月22日",
		"textContent": "<p><strong>五月廿二日</strong></p><p><strong>又领他们行走直路……（诗107：7）</strong></p><p>变幻不定的经验常使烦扰的信徒要问：“为什么我会遭遇这事呢?”我要光，可是偏偏有暗来到；要平安，却有困难。我心中说，我的山是稳固的，我必不至动摇。主啊，你一掩面，我就有困难。昨天我还能清楚地看到我的名分，而今天我的证据都模糊了，我的盼望都被乌云遮没起来；昨天我还能上毗斯迦山顶观看全地，并且满心快乐地相信我将来要承受那地，而今天我的灵魂失去了盼望，倒来了许多惧怕，没有快乐，只有患难。这是神为我所定的计划中的一部份吗?神能用这方式把我带到天堂上去吗?是的，就是这样。你的信心的晦暗，你的心中的黑荫，你的盼望的消失，这一切都是神使你得以成熟的步骤，是在不久就能承受他基业的方法。这些苦难都是为了要试验并加强你的信心一一它们是把你冲上盘石的波浪，它们是推着你的小船快快赶到所愿去的海口的微风。大卫这样对你说：“他就引他们到所愿去的海口。”借着尊荣和羞辱，美名和毁谤，丰富和缺乏，快乐和忧患，逼迫和平安，藉这一切保守你的生命，并帮助你行走你的道路。但，信徒啊！不要想你所受的愁苦的事都不是神的计划，那些都包括在其中。“我们进入神的国，必须经历许多艰难。”但是也要学会，“你们落在百般试炼中，都要以为大喜乐。”我们的心虽然不明白主智慧而圣洁的旨意，但我们要知道他是不会错的。</p><p><strong>May 22</strong></p><p><strong>\"He led them forth by the right way.\" -- Psalm 107:7</strong></p><p>Changeful experience often leads the anxious believer to enquire \"Why is it thus with me?\" I looked for light, but lo, darkness came; for peace, but behold trouble. I said in my heart, my mountain standeth firm, I shall never be moved. Lord, thou dost hide Thy face, and I am troubled. It was but yesterday that I could read my title clear; to-day my evidences are bedimmed, and my hopes are clouded. Yesterday I could climb to Pisgah's top, and view the landscape o'er, and rejoice with confidence in my future inheritance; to-day, my spirit has no hopes, but many fears; no joys, but much distress. Is this part of God's plan with me? Can this be the way in which God would bring me to heaven? Yes, it is even so. The eclipse of your faith, the darkness of your mind, the fainting of your hope, all these things are but parts of God's method of making you ripe for the great inheritance upon which you shall soon enter. These trials are for the testing and strengthening of your faith--they are waves that wash you further upon the rock--they are winds which waft your ship the more swiftly towards the desired haven. According to David's words, so it might be said of you, \"so He bringeth them to their desired haven.\" By honour and dishonour, by evil report and by good report, by plenty and by poverty, by joy and by distress, by persecution and by peace, by all these things is the life of your souls maintained, and by each of these are you helped on your way. Oh, think not, believer, that your sorrows are out of God's plan; they are necessary parts of it. \"We must, through much tribulation, enter the kingdom.\" Learn, then, even to \"count it all joy when ye fall into divers temptations.\"</p><p>\"O let my trembling soul be still,</p><p>And wait Thy wise, Thy holy will!</p><p>I cannot, Lord, Thy purpose see,</p><p>Yet all is well since ruled by Thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150523.mp3",
		"id": 6386000053,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(53)",
		"title": "清晨甘露-5月23日",
		"textContent": "<p><strong>五月廿三日</strong></p><p><strong>耶和华必成全关乎我的事。（诗138：8）</strong></p><p>诗人所表现得很清楚的乃是信神，而非自信。他并不是说：“我的德行必成全关乎我的事，我的信心很坚固必永不倾跌，我的爱心很火热必永不发冷，我的决定很坚决没有什么能更改。”不，他的信完全在于耶和华。若我们的信不立在万古盘石之上，那末我们的信连梦都不如，终必落在我们身上压伤我们，使我们悲伤失望。自然所成就的到时都必显露，个中人必永远不解其底蕴。诗人很聪明，他完全靠赖耶和华的工作。神既在我们心中动了善工就必成全。他既然开了工，若他不继续成就，必不算为完全。若我们所要穿的属天的义袍还差一针，我们就是失丧的，但我们要信，主既动工就必成全。他曾动了一切的工，就必继续那一切的工，并要完成那一切的工。我们的信不要放在我们所已成的事上，也不要放在我们决定去作的事上，而要完全放在神所要作的事上。不信的心委曲婉转地说：“你必不能站立得稳。看看你心中的恶，你永不能胜过你的罪；你看环绕着你的众多的罪中之乐和世界的诱惑，你必受它们的勾引而步入歧途。”不错，若我们靠自己的力量必然要灭亡。若凭我们的力量在风浪大作的海上驾驶我们的小船，我们早就灰心丧胆不敢航行了，但感谢神，他必成全关乎我们的事，他必领我们到所愿去的海口。我们单单信他才是确实的信心，只要有这种信靠的心，一切关乎我们的事就必得以成全。</p><p><strong>May 23</strong></p><p><strong>\"The Lord will perfect that which concerneth me.\" -- Psalm 138:8</strong></p><p>Most manifestly the confidence which the Psalmist here expressed was a divine confidence. He did not say, \"I have grace enough to perfect that which concerneth me--my faith is so steady that it will not stagger--my love is so warm that it will never grow cold--my resolution is so firm that nothing can move it; no, his dependence was on the Lord alone. If we indulge in any confidence which is not grounded on the Rock of ages, our confidence is worse than a dream, it will fall upon us, and cover us with its ruins, to our sorrow and confusion. All that Nature spins time will unravel, to the eternal confusion of all who are clothed therein. The Psalmist was wise, he rested upon nothing short of the Lord's work. It is the Lord who has begun the good work within us; it is He who has carried it on; and if he does not finish it, it never will be complete. If there be one stitch in the celestial garment of our righteousness which we are to insert ourselves, then we are lost; but this is our confidence, the Lord who began will perfect. He has done it all, must do it all, and will do it all. Our confidence must not be in what we have done, nor in what we have resolved to do, but entirely in what the Lord will do. Unbelief insinuates-- \"You will never be able to stand. Look at the evil of your heart, you can never conquer sin; remember the sinful pleasures and temptations of the world that beset you, you will be certainly allured by them and led astray.\" Ah! yes, we should indeed perish if left to our own strength. If we had alone to navigate our frail vessels over so rough a sea, we might well give up the voyage in despair; but, thanks be to God, He will perfect that which concerneth us, and bring us to the desired haven. We can never be too confident when we confide in Him alone, and never too much concerned to have such a trust.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150524.mp3",
		"id": 6386000054,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(54)",
		"title": "清晨甘露-5月24日",
		"textContent": "<p><strong>五月廿四日</strong></p><p><strong>神是应当称颂的，他并没有推却我的祷告……（诗66：20）</strong></p><p>若我们诚实地回想我们过去的祷告，就必惊奇神为什么要应允那样的祷告。有很多人想他们的祷告是值得蒙悦纳的——像法利赛人一样；但是一位真基督徒，若仔细回顾一下，必然为他的祷告痛哭失声，如果他能再回到原路上去的话，他必定要更加恳切地祷告。基督徒呀！记住，你的祷告是多么冷淡。当你在内室中的时候，你应当和雅各一样拚命摔跤，但你却不是这样，你的祈求既小而又少一一实在跟不上谦卑、坚信并确信的雅各。他曾说：“你不给我祝福，我就不容你去。”可是，奇妙得很，神仍然听了你那些冷淡的祷告，不但是听见，而且也应允了那些祷告。你再回忆一下，你的祷告是多么稀少呀！除非你有难处的时候，你才常到施恩座前，可是当你被救拔之后，你为什么又不常祈求了呢?虽然你像以前一样停止了祷告，可是神却仍不停地赐福。当你忽略了施恩座时，神却没有离弃它，神的荣光（Shekinah）却仍照耀着二基路伯的双翼。神仍关心我们危急之时所作的间歇的恳求，按我们的需要一一赐给我们，真是一件希奇的事。当人急需之时才祷告他，但在得了恩怜之后却忽略了他；在人没法时才不得不就近他，但当恩典多、愁苦少的时候就不与他交谈。虽然如此，神仍听人的呼求，你想他是一位什么样的神呢?愿他这种听祷告的大恩慈感动我们的心，使我们今后能“靠着圣灵，随时多方祷告祈求”。</p><p><strong>May 24</strong></p><p><strong>\"Blessed be God, which hath nor turned away my prayer.\" -- Psalm 66:20</strong></p><p>In looking back upon the character of our prayers, if we do it honestly, we shall be filled with wonder that God has ever answered them. There may be some who think their prayers worthy of acceptance--as the Pharisee did; but the true Christian, in a more enlightened retrospect, weeps over his prayers, and if he could retrace his steps he would desire to pray more earnestly. Remember, Christian, how cold thy prayers have been. When in thy closet thou shouldst have wrestled as Jacob did; but instead thereof, thy petitions have been faint and few--far removed from that humble, believing, persevering faith, which cries, \"I will not let Thee go except Thou bless me.\" Yet, wonderful to say, God has heard these cold prayers of thine, and not only heard, but answered them. Reflect also, how infrequent have been thy prayers, unless thou hast been in trouble, and then thou hast gone often to the mercy-seat: but when deliverance has come, where has been thy constant supplication? Yet, notwithstanding thou hast ceased to pray as once thou didst, God has not ceased to bless. When thou hast neglected the mercy-seat, God has not deserted it, but the bright light of the Shekinah has always been visible between the wings of the cherubim. Oh! it is marvellous that the Lord should regard those intermittent spasms of importunity which come and go with our necessities. What a God is He thus to hear the prayers of those who come to Him when they have pressing wants, but neglect Him when they have received a mercy; who approach Him when they are forced to come, but who almost forget to address Him when mercies are plentiful and sorrows are few. Let His gracious kindness in hearing such prayers touch our hearts, so that we may henceforth be found \"Praying always with all prayer and supplication in the Spirit.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150525.mp3",
		"id": 6386000055,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(55)",
		"title": "清晨甘露-5月25日",
		"textContent": "<p><strong>五月廿五日</strong></p><p><strong>耶和华啊，求你不要撇弃我……（诗38：21）</strong></p><p>我们在患难和迷惑当中的时候常求神不要离弃我们，但我们忘记在任何时候都应当这样祷告。在我们的一生当中，不论我们多么圣洁，我们没有一个时候不需要他的扶持的。不论在光明或在黑暗当中，在亲近主和迷惑当中，我们都当这样祷告：“耶和华啊，求你不要撇弃我。”“求你扶持我，我便得救。”小孩子在学走路的时候，总是需要大人的帮助。舵手一松手，船就马上离了她的航线。我们不能不时时需要从上面来的帮助。愿你今天这样祷告：“不要撇弃我。父啊！不要撇弃你的孩子，免得他落在仇敌的手中。牧人啊！不要撇弃你的小羊，免得它远离安全的羊圈。栽培者啊！不要撇弃你的树，免得它枯萎雕蔽。‘耶和华啊，求你不要撇弃我。’现在，并且在我一生当中都不撇弃我。在我欢乐的时候不要撇弃我，免得我的心受勾引；在我愁苦的时候不要撇弃我，免得我抱怨你；在我才悔改的时候不要撇弃我，免得我失去蒙赦的盼望，便落在绝望之中；在我信心坚固的时候不要撇弃我，免得我的信心退步；不要撇弃我，因为没有你，我就软弱无力，但有了你我就刚强起来；不要撇弃我，因为我的道路危险，满了陷阱，我不能没有你的指引。母鸡不撇弃它的小鸡，愿你也这样用你的翅膀掩护我，叫我在你的恩翼之下得到保障。‘求你不要远离我，因为急难临近了，没有人帮助我。’‘救我的神啊！不要丢掉我，也不要离弃我。”’愿我们洁净我们的心，使神的灵永远居住在其中。</p><p><strong>May 25</strong></p><p><strong>\"Forsake me not, O Lord.\" -- Psalm 38:21</strong></p><p>Frequently we pray that God would not forsake us in the hour of trial and temptation, but we too much forget that we have need to use this prayer at all times. There is no moment of our life, however holy, in which we can do without His constant upholding. Whether in light or in darkness, in communion or in temptation, we alike need the prayer, \"Forsake me not, O Lord.\" \"Hold Thou me up, and I shall be safe.\" A little child, while learning to walk, always needs the nurse's aid. The ship left by the pilot drifts at once from her course. We cannot do without continued aid from above; let it then be your prayer to-day, \"Forsake me not. Father, forsake not Thy child, lest he fall by the hand of the enemy. Shepherd, forsake not Thy lamb, lest he wander from the safety of the fold. Great Husbandman, forsake not Thy plant, lest it wither and die. 'Forsake me not, O Lord,' now; and forsake me not at any moment of my life. Forsake me not in my joys, lest they absorb my heart. Forsake me not in my sorrows, lest I murmur against Thee. Forsake me not in the day of my repentance, lest I lose the hope of pardon, and fall into despair; and forsake me not in the day of my strongest faith, lest faith degenerate into presumption. Forsake me not, for without Thee I am weak, but with Thee I am strong. Forsake me not, for my path is dangerous, and full of snares, and I cannot do without Thy guidance. The hen forsakes not her brood, do Thou then evermore cover me with Thy feathers, and permit me under Thy wings to find my refuge. 'Be not far from me, O Lord, for trouble is near, for there is none to help.' 'Leave me not, neither forsake me, O God of my salvation!'\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150526.mp3",
		"id": 6386000056,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(56)",
		"title": "清晨甘露-5月26日",
		"textContent": "<p><strong>五月廿六日</strong></p><p><strong>你要把你的重担卸给耶和华，他必抚养你。（诗55：22）</strong></p><p>顾虑有时虽然合理，但如果过分的话，也就有了罪的成份。救主再三地教训我们不要忧虑，使徒们也这样劝戒我们，若疏忽这事就不能没有过犯：因为在忧虑的时候，我们常想我们比神更聪明，因此靠着自己的力量代神工作，其实神已为我们工作了。我们幻想他已忘记我们。我们辛苦地背着自己的重担，好像他不能或不愿替我们背负似的。这就是不顺服他的命令，不信他的话，以假想代替神旨，这就是罪。尤甚者，忧虑常使人犯罪。不能静静地把己事放在神手里的人，甘愿自己背着重担，常用一些错误的手段来帮助自己。这种罪使我们拒绝神作我们的谋士，并使我们求助、乞灵于人的智慧，使我们就到“破裂不能存水的池子”，而不就到“活水的泉源”，犯了古以色列人所犯的罪。忧虑使我们疑惑神的慈爱，因此使我们对他的爱日渐冷淡下来；我们不倚靠他，就使神的灵担忧，因此我们的祷告有了拦阻，我们的好榜样受了损害，我们的生活专求自己的益处。我们这种不信靠神的心使我们远离神，但若信靠他的应许，我们就把各样重担卸给他，自己“一无挂虑”，因为他必为我们担当，那样就能使我们亲近他，在迷惑当中必有力量加给我们。“坚心倚赖你的，你必保守他十分平安，因为他倚靠你。”</p><p><strong>May 26</strong></p><p><strong>\"Cast thy burden upon the Lord, and He shall sustain thee.\" -- Psalm 55:22</strong></p><p>Care, even though exercised upon legitimate objects, if carried to excess, has in it the nature of sin. The precept to avoid anxious care is earnestly inculcated by our Saviour, again and again; it is reiterated by the apostles; and it is one which cannot be neglected without involving transgression: for the very essence of anxious care is the imagining that we are wiser than God, and the thrusting ourselves into His place to do for Him that which He has undertaken to do for us. We attempt to think of that which we fancy He will forget; we labour to take upon ourselves our weary burden, as if He were unable or unwilling to take it for us. Now this disobedience to His plain precept, this unbelief in His Word, this presumption in intruding upon His province, is all sinful. Yet more than this, anxious care often leads to acts of sin. He who cannot calmly leave his affairs in God's hand, but will carry his own burden, is very likely to be tempted to use wrong means to help himself. This sin leads to a forsaking of God as our counsellor, and resorting instead to human wisdom. This is going to the \"broken cistern\" instead of to the \"fountain;\" a sin which was laid against Israel of old. Anxiety makes us doubt God's lovingkindness, and thus our love to Him grows cold; we feel mistrust, and thus grieve the Spirit of God, so that our prayers become hindered, our consistent example marred, and our life one of self-seeking. Thus want of confidence in God leads us to wander far from Him; but if through simple faith in His promise, we cast each burden as it comes upon Him, and are \"careful for nothing\" because He undertakes to care for us, it will keep us close to Him, and strengthen us against much temptation. \"Thou wilt keep him in perfect peace whose mind is stayed on Thee, because he trusteth in Thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150527.mp3",
		"id": 6386000057,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(57)",
		"title": "清晨甘露-5月27日",
		"textContent": "<p><strong>五月廿七日</strong></p><p><strong>于是米非波设住在耶路撒冷，常与王同席吃饭。他两腿都是瘸的。（撒下9：13）</strong></p><p>米非波设并算不得是王的贵宾，可是他却常与大卫同席，因为王看他的容貌像他所爱的约拿单。我们和米非波设一样，也能对荣耀的王说：“仆人算什么，不过如死狗一般，竞蒙王这样眷顾?”但神仍使我们就近他，因为他在我们的脸上看到了他的爱子耶稣的像。主的民所以可贵乃是为了另一位的缘故。这就是父对他的独生爱子的爱，神为他的缘故，把他的卑贱的弟兄从困苦、寒微中高举起来，得进王前，得居高位，得享王膳。他们的残疾不能夺去他们的权利。瘸腿并不妨碍儿子的名分，跛脚和善跑如飞的亚撤黑一样都可成为后嗣。我们的身体虽然残废无力，我们的权利却是完整的。王的筵席可以遮蔽瘸腿，我们虽有残疾，但也可在福音的筵席上享受殊荣，因为基督的能力护庇了我们。话虽如此，严重的残废却能损毁最可爱的圣徒们。这里有一位虽得与大卫同席，但他两腿都瘸，不能与王一同逃亡出城，因此受他仆人洗巴的谗谄和伤害。信心软弱、知识浅薄的圣徒常大受亏损，他们常遇到很多仇敌，不能如意地跟随王走。这种残疾常是因为跌倒而得。属灵的婴孩因为营养不足，当跌到失望的泥淖中之后便不容易康复，罪或其他原因常使信徒骨头折断。主啊！求你帮助瘸腿的人像鹿一样随意跳跃，愿你用你筵席上的饮食喂养你一切的民。</p><p><strong>May 27</strong></p><p><strong>\"So Mephibosheth dwelt in Jerusalem: for he did eat continually at the king's table; and was lame on both his feet.\" -- 2 Samuel 9:13</strong></p><p>Mephibosheth was no great ornament to a royal table, yet he had a continual place at David's board, because the king could see in his face the features of the beloved Jonathan. Like Mephibosheth, we may cry unto the King of Glory, \"What is Thy servant, that Thou shouldst look upon such a dead dog as I am?\" but still the Lord indulges us with most familiar intercourse with Himself, because He sees in our countenances the remembrance of His dearly-beloved Jesus. The Lord's people are dear for another's sake. Such is the love which the Father bears to His only begotten, that for His sake He raises His lowly brethren from poverty and banishment, to courtly companionship, noble rank, and royal provision. Their deformity shall not rob them of their privileges. Lameness is no bar to sonship; the cripple is as much the heir as if he could run like Asahel. Our right does not limp, though our might may. A king's table is a noble hiding-place for lame legs, and at the gospel feast we learn to glory in infirmities, because the power of Christ resteth upon us. Yet grievous disability may mar the persons of the best-loved saints. Here is one feasted by David, and yet so lame in both his feet that he could not go up with the king when he fled from the city, and was therefore maligned and injured by his servant Ziba. Saints whose faith is weak, and whose knowledge is slender, are great losers; they are exposed to many enemies, and cannot follow the king whithersoever he goeth. This disease frequently arises from falls. Bad nursing in their spiritual infancy often causes converts to fall into a despondency from which they never recover, and sin in other cases brings broken bones. Lord, help the lame to leap like an hart, and satisfy all Thy people with the bread of Thy table!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150528.mp3",
		"id": 6386000058,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(58)",
		"title": "清晨甘露-5月28日",
		"textContent": "<p><strong>五月廿八日</strong></p><p><strong>所称为义的人又叫他们得荣耀。（罗8：30）</strong></p><p>信徒啊！这是一部宝贵的真道。或许你是贫穷的，或许你在苦难之中，或许你默默无闻，但为了使你鼓起勇气来，你该回想你的“蒙召”以及蒙召之后的结果，特别当留意这里所提的有福的结局。你今天既然确实成了神的儿女，那末你一切的苦难不久也必终止，并且你也必得到各样丰盛的福乐。稍等一会，疲倦的头必戴上荣耀的冠冕，下垂的手必拿起得胜的棕枝。不要为你的苦难难过，而要欢喜快乐，因为不久你就必进入“不再有悲哀、哭号、疼痛”的境界。火车、火马已在你的门前，片刻之中就可把你接到荣耀里。永远的歌声已在你的唇边。天门已为你大开，你不要以为你不能进入那安息，若是他已经召了你，那末无论什么都不能使你与他的爱隔绝。灾难不能切断那绳索，逼迫的火不能烧毁那连结，地狱的锤不能打破那链锁。你是安全的，那最初呼召你的声音必再把你从地上召到天上，从死亡的幽暗之中召到永远的言语所不能形容的荣耀里。要确知，他既称你为义，就必仍以永远的爱待你，因为那一颗心仍然在跳动着。你不久就要与得荣耀的主在一起了，那里才是你的份；你在这里不过是为了等候得那基业罢了！在你得到之后，众天使的荣翼必簇拥你到平安、快乐、有福的山上，那里没有悲伤也没有罪，只有神永远与你在一起。你必永永远远在那里得享安息。</p><p>“这个就是我的荣耀……蒙主爱怜我要见主的面，这就是永远是我的荣耀。”</p><p><strong>May 28</strong></p><p><strong>\"Whom He justified, them He also glorified.\" -- Romans 8:30</strong></p><p>Here is a precious truth for thee, believer. Thou mayest be poor, or in suffering, or unknown, but for thine encouragement take a review of thy \"calling\" and the consequences that flow from it, and especially that blessed result here spoken of. As surely as thou art God's child today, so surely shall all thy trials soon be at an end, and thou shalt be rich to all the intents of bliss. Wait awhile, and that weary head shall wear the crown of glory, and that hand of labour shall grasp the palm-branch of victory. Lament not thy troubles, but rather rejoice that ere long thou wilt be where \"there shall be neither sorrow, nor crying, neither shall there be any more pain.\" The chariots of fire are at thy door, and a moment will suffice to bear thee to the glorified. The everlasting song is almost on thy lip. The portals of heaven stand open for thee. Think not that thou canst fail of entering into rest. If He hath called thee, nothing can divide thee from His love. Distress cannot sever the bond; the fire of persecution cannot burn the link; the hammer of hell cannot break the chain. Thou art secure; that voice which called thee at first, shall call thee yet again from earth to heaven, from death's dark gloom to immortality's unuttered splendours. Rest assured, the heart of Him who has justified thee beats with infinite love towards thee. Thou shalt soon be with the glorified, where thy portion is; thou art only waiting here to be made meet for the inheritance, and that done, the wings of angels shall waft thee far away, to the mount of peace, and joy, and blessedness, where,</p><p>\"Far from a world of grief and sin,</p><p>With God eternally shut in,\"</p><p>thou shalt rest for ever and ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150529.mp3",
		"id": 6386000059,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(59)",
		"title": "清晨甘露-5月29日",
		"textContent": "<p><strong>五月廿九日</strong></p><p><strong>你……恨恶罪恶…（诗45:7）</strong></p><p>“生气却不要犯罪。”若是一个人不疾恶，见了罪而不生气的话，他就不是一个善良人；凡爱真理的人必定恨恶一切虚假和伪善的事。你看我们的主耶稣是多么地痛恨试探呢！魔鬼三次用不同的方式来陷害他，但他每一次都严厉地拒绝了：“撒但，退我后边去吧！“他也极其根恶别人的罪，他因恨罪常流出怜悯的眼泪而少用责备的话语。他曾说：“你们这假冒为善的文士和法利赛人有祸了！因为你们侵吞寡妇的家产，假意作很长的祷告，所以要受更重的刑罚。”有什么话能比这责备更历害、更像以利亚的话呢？他因恨恶罪恶甚至他的心因之受伤流血，他死为的是使罪死，他埋葬为的是使罪和他一同埋葬在坟墓里，他复活为的是要把罪踏在他的脚下。基督在福音之中，因此福音与任何形式的罪恶是对立的。罪恶常以华丽的服装为掩护，并且募仿圣洁的话语，但耶稣的话必像鞭子把罪恶赶出圣殿一样，也必不容许它在教会中立足。因此，耶稣所治理的心中，基督和巴力常常争战！当救赎主来审判我们的时候，他的话必像雷霆一样：“你们这被咒诅的人离开我！”这不过是他一向对罪的态度和教训罢了！这时却显出他对罪的憎恶。他对罪人的爱心多么火热，对罪的恨恶也同一样的火热；他的义有多么完全彻底，灭绝各样的罪恶也必完全彻底。你这荣耀的正义的斗士，除恶德豪侠呀！为此神“就是你的神，用喜乐油膏你，胜过膏你的同伴”。</p><p><strong>May 29</strong></p><p><strong>\"Thou hatest wickedness.\" -- Psalm 45:7</strong></p><p>\"Be ye angry, and sin not.\" There can hardly be goodness in a man if he be not angry at sin; he who loves truth must hate every false way. How our Lord Jesus hated it when the temptation came! Thrice it assailed Him in different forms, but ever He met it with, \"Get thee behind me, Satan.\" He hated it in others; none the less fervently because He showed His hate oftener in tears of pity than in words of rebuke; yet what language could be more stern, more Elijah-like, than the words, \"Woe unto you, scribes and Pharisees, hypocrites! for ye devour widows' houses, and for a pretence make long prayer.\" He hated wickedness, so much that He bled to wound it to the heart; He died that it might die; He was buried that He might bury it in His tomb; and He rose that He might for ever trample it beneath His feet. Christ is in the Gospel, and that Gospel is opposed to wickedness in every shape. Wickedness arrays itself in fair garments, and imitates the language of holiness; but the precepts of Jesus, like His famous scourge of small cords, chase it out of the temple, and will not tolerate it in the Church. So, too, in the heart where Jesus reigns, what war there is between Christ and Belial! And when our Redeemer shall come to be our Judge, those thundering words, \"Depart, ye cursed\" which are, indeed, but a prolongation of His life-teaching concerning sin, shall manifest His abhorrence of iniquity. As warm as is His love to sinners, so hot is His hatred of sin; as perfect as is His righteousness, so complete shall be the destruction of every form of wickedness. O thou glorious champion of right, and destroyer of wrong, for this cause hath God, even Thy God, anointed thee with the oil of gladness above Thy fellows.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150530.mp3",
		"id": 6386000060,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(60)",
		"title": "清晨甘露-5月30日",
		"textContent": "<p><strong>五月三十日</strong></p><p><strong>要给我们擒拿狐狸，就是毁坏葡萄园的小狐狸……（歌2：15）</strong></p><p>一根小刺可以叫人吃很大的苦，一片小云可以遮没太阳。小狐狸能毁坏葡萄园；小罪能伤害柔嫩的心。心灵中若存着一些小罪，就使基督起了很大的憎恶，因此不能使他与我们有一种密切的契合和交通。大罪不能毁坏基督徒，但小罪却能使他受亏损。属耶稣的人若不把所知的每一种罪除去，他就不与他们同行。他说：“你们若遵守我的命令，就常在我的爱里；正如我遵守了我父的命令，常在他的爱里。”有一些基督徒不欢喜救主的同在，这是怎么一回事呢？当然一个小孩子离开父亲是一件痛苦的事。你是神的一个孩子吗？你能满意你那看不见父面的生活吗？你这基督的新妇，如没有他和你在一起，你能安怀吗？当然，你落在一种愁苦之境，因为新妇追寻离她而去的基督像丧偶的鸽子一样悲哀万分。你要问，有什么把基督赶走了呢？他把他的脸面藏在你的罪墙之后，那墙或许是用小石子筑成的，和用大块石头砌一堵墙一样地容易。涓滴汇为大海，颗粒组成礁石；你涓滴的小罪汇成的大海便可把你和基督分开，撞坏你的船只的礁石，或许就是你的像珊瑚虫一样的小罪日久天长所组成的。</p><p>若你要与基督同住，与基督同行，看见基督，并与基督相交，就得留心“毁坏葡萄园的小狐狸，因为我们的葡萄园正有了嫩葡萄。”耶稣请你和他同去擒拿小狐狸。他必像参孙一样，轻而易举地把狐狸手到擒来。所以让我们和他同去擒拿吧！</p><p><strong>May 30</strong></p><p><strong>\"Take us the foxes, the little foxes that spoil the vines.\" -- Song of Solomon 2:15</strong></p><p>A little thorn may cause much suffering. A little cloud may hide the sun. Little foxes spoil the vines; and little sins do mischief to the tender heart. These little sins burrow in the soul, and make it so full of that which is hateful to Christ, that He will hold no comfortable fellowship and communion with us. A great sin cannot destroy a Christian, but a little sin can make him miserable. Jesus will not walk with His people unless they drive out every known sin. He says, \"If ye keep My commandments, ye shall abide in My love, even as I have kept My Father's commandments and abide in His love.\" Some Christians very seldom enjoy their Saviour's presence. How is this? Surely it must be an affliction for a tender child to be separated from his father. Art thou a child of God, and yet satisfied to go on without seeing thy Father's face? What! thou the spouse of Christ, and yet content without His company! Surely, thou hast fallen into a sad state, for the chaste spouse of Christ mourns like a dove without her mate, when he has left her. Ask, then, the question, what has driven Christ from thee? He hides His face behind the wall of thy sins. That wall may be built up of little pebbles, as easily as of great stones. The sea is made of drops; the rocks are made of grains: and the sea which divides thee from Christ may be filled with the drops of thy little sins; and the rock which has well nigh wrecked thy barque, may have been made by the daily working of the coral insects of thy little sins. If thou wouldst live with Christ, and walk with Christ, and see Christ, and have fellowship with Christ, take heed of \"the little foxes that spoil the vines, for our vines have tender grapes.\" Jesus invites you to go with Him and take them. He will surely, like Samson, take the foxes at once and easily. Go with Him to the hunting.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/May/Dvo150531.mp3",
		"id": 6386000061,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(61)",
		"title": "清晨甘露-5月31日",
		"textContent": "<p><strong>五月卅一日</strong></p><p><strong>王也过了汲沦溪……（撒下15：23）</strong></p><p>大卫与哭泣着的臣仆为了躲避叛逆的儿子一同逃过了凄凉满目的小溪。这位合神心意的人也免不了有患难，不，他的终生满了患难。他是神的受膏者，也是神的受苦者。那末，我们为什么要想逃脱呢？我辈当中最尊贵的都在悲伤的门内满头蒙灰，那末我们为什么要抱怨，以为我们遭到了非常的事呢？万王之王未曾行经康乐的大道，他也曾渡过污秽的汲沦溪，里面满了耶路撒冷一切污物的小溪。神有一个没有罪的儿子，便没有一个不受刑杖的儿子。我们很相信耶稣曾经过我们所受过的一切试探。今天早晨我们的汲沦溪是什么呢？是一位不忠实的朋友、一位故去的亲人、毁谤的责备或是不详的预兆吗？我们的君王都渡过了这一切。是肉体的痛苦、贫穷、逼迫或轻蔑吗？我们的君王都早已先我们渡过了这一切汲沦溪了。“在我们一切苦难中，他也同受苦难。”我们应当立刻并永远赶出我们的错误念头，以为我们受苦是希奇的异常的事，因为众圣徒的头，已经借着受苦的经验得知我们所认为是特殊的苦难了。锡安的一切居民都必不再哭泣了，因为我们的大君王以马内利是那逃亡行列的元首和领袖。大卫虽然出亡，但他仍得胜回城，大卫的主已经从坟墓得胜复活了；我们也要放心大胆，因为我们今天也必得胜。我们仍可快乐地从救恩的泉源汲饮，现在我们还有一段时期得经过罪的忧伤的毒流。十字架的精兵要鼓勇向前，你的王已经得胜地渡过汲沦溪，你也必要过去。</p><p><strong>May 31</strong></p><p><strong>\"The king also himself passed over the brook Kidron.\" -- 2 Samuel 15:23</strong></p><p>David passed that gloomy brook when flying with his mourning company from his traitor son. The man after God's own heart was not exempt from trouble, nay, his life was full of it. He was both the Lord's Anointed, and the Lord's Afflicted. Why then should we expect to escape? At sorrow's gates the noblest of our race have waited with ashes on their heads, wherefore then should we complain as though some strange thing had happened unto us? </p><p>The KING of kings himself was not favoured with a more cheerful or royal road. He passed over the filthy ditch of Kidron, through which the filth of Jerusalem flowed. God had one Son without sin, but not a single child without the rod. It is a great joy to believe that Jesus has been tempted in all points like as we are. What is our Kidron this morning? Is it a faithless friend, a sad bereavement, a slanderous reproach, a dark foreboding? The King has passed over all these. Is it bodily pain, poverty, persecution, or contempt? Over each of these Kidrons the King has gone before us. \"In all our afflictions He was afflicted.\" The idea of strangeness in our trials must be banished at once and for ever, for He who is the Head of all saints, knows by experience the grief which we think so peculiar. All the citizens of Zion must be free of the Honourable Company of Mourners, of which the Prince Immanuel is Head and Captain. </p><p>Notwithstanding the abasement of David, he yet returned in triumph to his city, and David's Lord arose victorious from the grave; let us then be of good courage, for we also shall win the day. We shall yet with joy draw water out of the wells of salvation, though now for a season we have to pass by the noxious streams of sin and sorrow. Courage, soldiers of the Cross, the King himself triumphed after going over Kidron, and so shall you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150601.mp3",
		"id": 6386000062,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(62)",
		"title": "清晨甘露-6月1日",
		"textContent": "<p><strong>六月一日</strong></p><p><strong>有晚上，有早晨，这是头一日。（创1：5）</strong></p><p>在太初的时候就是这样吗?光暗在头一日就把时间的界限划分开了吗？所以若我的环境从顺利的白昼变为灾祸的暗夜又有什么希奇呢？我的心灵中也不会常常有午正的情形，我也当忍受快乐消失、悲哀来临的时候，幷要在夜间寻找我的良人。不独我是这样，神所爱的一切人都要唱审判和怜悯、患难和拯救、悲哀和欢喜所混合的诗歌。昼夜在灵界或自然界是永不停息的，这是出于神的安排，直到我们进入“不再有黑夜”的境界为止。我们的天父所安排的一切都是智慧的，美好的。</p><p>那末，我的心哪！你该作什么才好呢？第一当学会的要满意神的命令，像约伯一样甘心接受神所给他的凶和吉、逆和顺。其次要学会，在晨去昏来时一样欢喜快乐。当快乐的太阳升起时要赞美主，凄凉的夜幕降下时也要赞美主。日出日落都有美丽的景色，我们要为此歌唱幷荣耀主。像夜莺一样，时时唱出你的歌声吧！要信黑夜和白昼一样的有用。恩典的露水在忧伤的晚间降得更多，应许的星星在悲哀的夜里更加明亮。无论环境有什么改变你都当照常服侍主。白天的时候你当以殷勤为口号，黑夜的时候当以警醒为标语。每时都有当尽的本分，要继续作神所召你作的工作直到他忽然在荣耀中显现的时候。我的心哪！暮年和死亡的夜已经近了，不要怕，因为它是一天的一部份；神曾说：“我必终日遮蔽他。”</p><p><strong>June 1</strong></p><p><strong>\"The evening and the morning were the first day.\" -- Genesis 1:5</strong></p><p>Was it so even in the beginning? Did light and darkness divide the realm of time in the first day? Then little wonder is it if I have also changes in my circumstances from the sunshine of prosperity to the midnight of adversity. It will not always be the blaze of noon even in my soul concerns, I must expect at seasons to mourn the absence of my former joys, and seek my Beloved in the night. Nor am I alone in this, for all the Lord's beloved ones have had to sing the mingled song of judgment and of mercy, of trial and deliverance, of mourning and of delight. It is one of the arrangements of Divine providence that day and night shall not cease either in the spiritual or natural creation till we reach the land of which it is written, \"there is no night there.\" What our heavenly Father ordains is wise and good. </p><p>What, then, my soul, is it best for thee to do? Learn first to be content with this divine order, and be willing, with Job, to receive evil from the hand of the Lord as well as good. Study next, to make the outgoings of the morning and the evening to rejoice. Praise the Lord for the sun of joy when it rises, and for the gloom of evening as it falls. There is beauty both in sunrise and sunset, sing of it, and glorify the Lord. Like the nightingale, pour forth thy notes at all hours. Believe that the night is as useful as the day. The dews of grace fall heavily in the night of sorrow. The stars of promise shine forth gloriously amid the darkness of grief. Continue thy service under all changes. If in the day thy watchword be labour, at night exchange it for watch. Every hour has its duty, do thou continue in thy calling as the Lord's servant until He shall suddenly appear in His glory. My soul, thine evening of old age and death is drawing near, dread it not, for it is part of the day; and the Lord has said, \"I will cover him all the day long.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150602.mp3",
		"id": 6386000063,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(63)",
		"title": "清晨甘露-6月2日",
		"textContent": "<p><strong>六月二日</strong></p><p><strong>因为情欲和圣灵相争，圣灵和情欲相争……（加5：17）</strong></p><p>旧性情和新性情在每一个信徒心中总是不断地相争。旧性情非常活跃，乘机利用各种锋利武器以期把新生的恩制于死地；同时，新性情也警醒谨守以便相机攻击幷消灭仇敌。恩典在我们里面必然用祷告、信心、盼望和爱心来把恶驱逐出去，它穿起“神所赐全副军装”，竭力争战。只要我们活在世上这两种对立的性情是不会休战的。</p><p>“基督徒”与“亚波沦”的争战不过三小时，但基督徒与自己相争却从进窄门开始直到约旦河边。仇敌牢据我们心中负隅顽抗，我们的肉身不死就不能把他驱出。虽然我们被仇敌层层包围，须浴血苦战，但我们有一位的援手，就是救我们的元帅耶稣。他常与我们同在，幷且使我们借着他得胜有余。有了这样一位帮手，新生的性情对付一切仇敌时必然应付裕如。</p><p>你今天与仇敌争战吗?撒但、世界、情欲都一齐攻击你吗？不要灰心或气馁，要继续奋战！因为有神亲自与你同在；耶和华尼西是你的旌旗，耶和华路非是医治你的，他必缠裹你的创伤。不要怕，你必得胜，因为谁能打败全能的神呢？要继续奋战！“仰望耶稣”。战争虽然艰苦，但得胜却是甜美的，所应许的赏赐也是光荣的。“要力上加力，争战幷祷告，直把黑暗的势力都践踏在脚下，打完那美好的仗。”</p><p>“得胜得胜哈利路亚，得胜得胜哈利路亚，得胜得胜哈利路亚，靠主凡事得胜。”</p><p><strong>June 2</strong></p><p><strong>\"For the flesh lusteth against the Spirit, and the Spirit against the flesh.\" -- Galatians 5:17</strong></p><p>In every believer's heart there is a constant struggle between the old nature and the new. The old nature is very active, and loses no opportunity of plying all the weapons of its deadly armoury against newborn grace; while on the other hand, the new nature is ever on the watch to resist and destroy its enemy. Grace within us will employ prayer, and faith, and hope, and love, to cast out the evil; it takes unto it the \"whole armour of God,\" and wrestles earnestly. These two opposing natures will never cease to struggle so long as we are in this world. The battle of \"Christian\" with \"Apollyon\" lasted three hours, but the battle of Christian with himself lasted all the way from the Wicket Gate in the river Jordan. The enemy is so securely entrenched within us that he can never be driven out while we are in this body: but although we are closely beset, and often in sore conflict, we have an Almighty helper, even Jesus, the Captain of our salvation, who is ever with us, and who assures us that we shall eventually come off more than conquerors through Him. With such assistance the new-born nature is more than a match for its foes. Are you fighting with the adversary to-day? Are Satan, the world, and the flesh, all against you? Be not discouraged nor dismayed. Fight on! For God Himself is with you; Jehovah Nissi is your banner, and Jehovah Rophi is the healer of your wounds. Fear not, you shall overcome, for who can defeat Omnipotence? Fight on, \"looking unto Jesus\"; and though long and stern be the conflict, sweet will be the victory, and glorious the promised reward.</p><p>\"From strength to strength go on;</p><p>Wrestle, and fight, and pray,</p><p>Tread all the powers of darkness down,</p><p>And win the well-fought day.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150603.mp3",
		"id": 6386000064,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(64)",
		"title": "清晨甘露-6月3日",
		"textContent": "<p><strong>六月三日</strong></p><p><strong>这些人都是窑匠，是尼他应（田园）和基低拉（篱笆）的居民，与王同处，为王作工。（代上4：23）</strong></p><p>窑匠幷不是高等的工匠，但“王”需要窑匠，虽然他们工作的材料不过是泥土，但也是为君王服役。我们也许在主的工作上所居的地位非常轻微，但为“王”作事也是一种很大的权利，因此我们当忠于我们的呼召、盼望：“我们安卧在瓦器中的时候，好像鸽子的翅膀镀白银，翎毛镀黄金一般。”经文中告诉我们他们是住在田园和篱笆内，叫我们知道他们的工作是粗笨、卑陋的，过着有篱笆，有沟渠的生活。他们或许希望住在城市中有城市的生活、社会和斯文，但他们却仍留在指定的地方，因为他们作的也是王的工作。</p><p>我们所住的地方已经固定了，我们不要因无恒和妄想就要搬出去，乃要设法在其中服侍主，要使我们居所周围的人因我们蒙福。这些窑匠和园丁们与王有交往，因为他们“与王同处”，虽然居住在田园间、篱笆内，可是却与王在那里同处。我们的住处和职业不论多么微小卑下，都不足以拦阻我们与圣神相交。在荒芜的茅屋内、狭小的陋室里、作房或牢狱中，我们都能与王同行。</p><p>在信心的一切工作上我们都算与耶稣相交，我们在作他的工作时就得见他脸上的笑容。你们这些卑微中至卑微的、从事污秽和破烂工作的人们，要快乐，因为现在你们就可在粪堆上找到珍宝，在瓦器中满了天上的宝贝，野草要变为奇花。你们要与王同处，为王作工，他必使你们的名字垂诸史乘。</p><p><strong>June 3</strong></p><p><strong>\"These were potters, and those that dwelt among plants and hedges: there they dwelt with the king for his work.\" -- 1 Chronicles 4:23</strong></p><p>Potters were the very highest grade of workers, but \"the king\" needed potters, and therefore they were in royal service, although the material upon which they worked was nothing but clay. We, too, may be engaged in the most menial part of the Lord's work, but it is a great privilege to do anything for \"the king\"; and therefore we will abide in our calling, hoping that, \"although we have lien among the pots, yet shall we be as the wings of a dove covered with silver, and her feathers with yellow gold.\" The text tells us of those who dwelt among plants and hedges, having rough, rustic, hedging and ditching work to do. They may have desired to live in the city, amid its life, society, and refinement, but they kept their appointed places, for they also were doing the king's work. The place of our habitation is fixed, and we are not to remove from it out of whim and caprice, but seek to serve the Lord in it, by being a blessing to those among whom we reside. These potters and gardeners had royal company, for they dwelt \"with the king\" and although among hedges and plants, they dwelt with the king there. No lawful place, or gracious occupation, however mean, can debar us from communion with our divine Lord. In visiting hovels, swarming lodging-houses, workhouses, or gaols, we may go with the king. In all works of faith we may count upon Jesu's fellowship. It is when we are in His work that we may reckon upon His smile. Ye unknown workers who are occupied for your Lord amid the dirt and wretchedness of the lowest of the low, be of good cheer, for jewels have been found upon dunghills ere now, earthen pots have been filled with heavenly treasure, and ill weeds have been transformed into precious flowers. Dwell ye with the King for His work, and when He writes His chronicles your name shall be recorded.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150604.mp3",
		"id": 6386000065,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(65)",
		"title": "清晨甘露-6月4日",
		"textContent": "<p><strong>六月四日</strong></p><p><strong>神我们救主的恩慈和他向人所施的慈爱……（多3：4）</strong></p><p>救主与他所爱的民相交是一件最甜蜜的事！再也没有什么能比神的灵把人带到喜乐的沃原更加快乐的事了。让我们现在沉心回想救主大爱的历史和他无数奇妙之爱的工作，这一把都把人的心与基督连结一起，幷把新人的思想和情感与耶稣的心结合起来。我们每逢想到这种奇妙的大爱，幷看到教会的丈夫把他万古以来所有的丰富都赐给她，我们的心就必快乐惊讶。谁能担当这种爱的重量呢？圣灵所给人的，常是超过人所能容纳的；若我们能完全看明这事，就必会欣喜若狂！若我们的心有聪明能察辨救主一切的恩典，有智慧能估计它们的价值，有时间来细想它们的话——当然在来世我们能——那末我们现在就必更加亲近耶稣了。但谁能想象到这种相交生活的甜蜜呢？这种甜蜜虽还未进入人的心中，但神早已为爱他的人预备好了。让我们打开我们的约瑟的仓房，看他为我们所储存的丰富恩典吧！这样必使我们惊异得生出爱他的心来。我们借着信心，好象是对着镜子观看所返照出来的神无限的珍宝一样，是模糊不清的，但当我们亲眼看到属天之物时，我们的心就必在与主相交的洪水中沐浴自己了！到那时我们要为爱我们的大恩人，耶稣基督，我们的主，引吭高歌。他对我们的爱是奇妙的，幷且超过了妇人的爱。</p><p>“主爱口舌真说不尽，主爱口舌真说不尽，耶稣向我所存恩爱，口舌真说不尽。”</p><p><strong>June 4</strong></p><p><strong>\"The kindness and love of God our Saviour.\" -- Titus 3:4</strong></p><p>How sweet it is to behold the Saviour communing with His own beloved people! There can be nothing more delightful than, by the Divine Spirit, to be led into this fertile field of delight. Let the mind for an instant consider the history of the Redeemer's love, and a thousand enchanting acts of affection will suggest themselves, all of which have had for their design the weaving of the heart into Christ, and the intertwisting of the thoughts and emotions of the renewed soul with the mind of Jesus. When we meditate upon this amazing love, and behold the all-glorious Kinsman of the Church endowing her with all His ancient wealth, our souls may well faint for joy. Who is he that can endure such a weight of love? That partial sense of it which the Holy Spirit is sometimes pleased to afford, is more than the soul can contain; how transporting must be a complete view of it! When the soul shall have understanding to discern all the Saviour's gifts, wisdom wherewith to estimate them, and time in which to meditate upon them, such as the world to come will afford us, we shall then commune with Jesus in a nearer manner than at present. But who can imagine the sweetness of such fellowship? It must be one of the things which have not entered into the heart of man, but which God hath prepared for them that love Him. Oh, to burst open the door of our Joseph's granaries, and see the plenty which He hath stored up for us! This will overwhelm us with love. By faith we see, as in a glass darkly, the reflected image of His unbounded treasures, but when we shall actually see the heavenly things themselves, with our own eyes, how deep will be the stream of fellowship in which our soul shall bathe itself! Till then our loudest sonnets shall be reserved for our loving benefactor, Jesus Christ our Lord, whose love to us is wonderful, passing the love of women.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150605.mp3",
		"id": 6386000066,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(66)",
		"title": "清晨甘露-6月5日",
		"textContent": "<p><strong>六月五日</strong></p><p><strong>耶和华就把他关在方舟里头。（创7：16）</strong></p><p>挪亚被神慈爱的手关在方舟里头，与外界完全隔绝了。门是为了拣选的目的而设的，把我们与恶人所住的世界隔开了。我们不属这世界正像我们的主耶稣不属这世界一样。我们不能进到罪恶之中，我们不能寻欢作乐，我们不能贪图众多的世福，我们不能与黑暗之子在虚华市的街道上作耍，因为我们的天父把我们关在里面了。挪亚乃是与他的神一同关在里面。神的邀请：“你和你一家都要进入方舟”，本有“来”进入方舟的意思。这话清楚表示他自己要和他的仆人以及他的家人一同住在方舟里头。因此选民都住在神里面，神也住在他们里面。</p><p>大有福乐的人都被关在三位一体之神，就是父、子、圣灵里面。让我们留意听他的呼声说：“我的百姓啊，你们要来进入内室，关上门，隐藏片时，等到忿怒过去。”挪亚就这样被关起来，是不会遭到祸患的。洪水所能作的，不过是把他浮起来，使他更接近天；狂风所能作的，不过是吹着他，使他顺利地前行罢了。方舟之外，一切都毁灭了；但方舟之内，却平安稳妥。没有基督，我们就必灭亡；有了基督耶稣，就必十分安全。挪亚就这样被关在方舟里，甚至他不愿再出来；那些属基督耶稣里的人必永远在他里面，他们永远不再出去，因为永远的信实把他们关起来了，阴间的权势不能胜过他们。</p><p>执掌大卫的钥匙的君王，把门关了，就无人能开；当末日他必像家主一样起来把门关上，假师傅来叩门说：“主啊！主啊！给我们开门”是没有用的，因为把聪明的童女永远关在里面的门，也必把愚拙的童女永远地关在门外。主啊！把我永远关在你的恩典里。</p><p><strong>June 5</strong></p><p><strong>\"The Lord shut him in.\" -- Genesis 7:16</strong></p><p>Noah was shut in away from all the world by the hand of divine love. The door of electing purpose interposes between us and the world which lieth in the wicked one. We are not of the world even as our Lord Jesus was not of the world. Into the sin, the gaiety, the pursuits of the multitude we cannot enter; we cannot play in the streets of Vanity Fair with the children of darkness, for our heavenly Father has shut us in. Noah was shut in with his God. \"Come thou into the ark,\" was the Lord's invitation, by which He clearly showed that He Himself intended to dwell in the ark with His servant and his family. Thus all the chosen dwell in God and God in them. Happy people to be enclosed in the same circle which contains God in the Trinity of His persons, Father, Son, and Spirit. Let us never be inattentive to that gracious call, \"Come, my people, enter thou into thy chambers, and shut thy doors about thee, and hide thyself as it were for a little moment until the indignation be overpast.\" Noah was so shut in that no evil could reach him. Floods did but lift him heavenward, and winds did but waft him on his way. Outside of the ark all was ruin, but inside all was rest and peace. Without Christ we perish, but in Christ Jesus there is perfect safety. Noah was so shut in that he could not even desire to come out, and those who are in Christ Jesus are in Him for ever. They shall go no more out for ever, for eternal faithfulness has shut them in, and infernal malice cannot drag them out. The Prince of the house of David shutteth and no man openeth; and when once in the last days as Master of the house He shall rise up and shut the door, it will be in vain for mere professors to knock, and cry Lord, Lord open unto us, for that same door which shuts in the wise virgins will shut out the foolish for ever. Lord, shut me in by Thy grace.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150606.mp3",
		"id": 6386000067,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(67)",
		"title": "清晨甘露-6月6日",
		"textContent": "<p><strong>六月六日</strong></p><p><strong>我是不洁的！（改译）（伯40：4）</strong></p><p>失丧的罪人哪！愿这话能鼓舞你的心！你以为你是污秽不洁的，因此就不能来到神的面前。世上没有一个圣徒不感到自己是不洁的。倘若约伯、以赛亚和保罗都得说：“我是不洁的”，可怜的罪人哪！你也这样承认还有什么可羞的呢？若神的恩典不把信徒一切的罪除去，你怎能期望自己除去呢？若神在他的百姓仍然不洁的时候爱他们，你想你的不洁会拦阻他爱你吗？你这被世人所弃的人要信靠耶稣！耶稣招呼你！不论你是怎样的情形。他来本不是为召义人，乃是为了召罪人。现在你要说：“主啊！你曾为罪人死了。我是一个罪人，主耶稣啊！求你用你的血洒我。”若你能承认你的罪，你就必蒙赦免。若现在，你诚心说：“我是不洁的，求你洗净我。”你现在就必被洗净。若圣灵能使你的心唱出：</p><p>“就是这样，无善可陈，但因我主流血深恩，</p><p>又因我主召我亲近，上主羔羊，我来，我来。”</p><p>那末当你念完今晨的灵修课文之后，你一切的罪都必蒙赦；你今晨起身时虽然感到世人所犯的一切罪都堆满在你的头上，但晚上睡眠时你必在爱子里蒙悦纳了；虽然你曾被罪污所缠，你必着上义袍，洁白放光像天使一样。要注意“现在”，“现在是蒙悦纳的时候”。若你信“称罪人为义的神”，你就必得救。愿圣灵赐你得救的信心，信他能收纳最不洁的人。</p><p><strong>June 6</strong></p><p><strong>\"Behold, I am vile.\" -- Job 40:4</strong></p><p>One cheering word, poor lost sinner, for thee! You think you must not come to God because YOU are vile. Now, there is not a saint living on earth but has been made to feel that he is vile. If Job, and Isaiah, and Paul were all obliged to say \"I am vile,\" oh, poor sinner, wilt thou be ashamed to join in the same confession? If divine grace does not eradicate all sin from the believer, how dost thou hope to do it thyself? and if God loves His people while they are yet vile, dost thou think thy vileness will prevent His loving thee? Believe on Jesus, thou outcast of the world's society! Jesus calls thee, and such as thou art.</p><p>\"Not the righteous, not the righteous;</p><p>Sinners, Jesus came to call.\"</p><p>Even now say, \"Thou hast died for sinners; I am a sinner, Lord Jesus, sprinkle Thy blood on me\"; if thou wilt confess thy sin thou shalt find pardon. If, now, with all thy heart, thou wilt say, \"I am vile, wash me,\" thou shalt be washed now. If the Holy Spirit shall enable thee from thy heart to cry </p><p>Just as I am, without one plea But that Thy blood was shed for me, And that thou bidd'st me come to Thee, O Lamb of God, I come!\" </p><p>thou shalt rise from reading this morning's portion with all thy sins pardoned; and though thou didst wake this morning with every sin that man hath ever committed on thy head, thou shalt rest to-night accepted in the Beloved; though once degraded with the rags of sin, thou shalt be adorned with a robe of righteousness, and appear white as the angels are. For \"now,\" mark it, \"Now is the accepted time.\" If thou \"believest on Him who justifieth the ungodly thou art saved.\" Oh! may the Holy Spirit give thee saving faith in Him who receives the vilest.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150607.mp3",
		"id": 6386000068,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(68)",
		"title": "清晨甘露-6月7日",
		"textContent": "<p><strong>六月七日</strong></p><p><strong>你们爱耶和华的都当恨恶罪恶。（诗97：10）</strong></p><p>若你只想到罪恶怎样损害了你，你就有一个很好的理由来“恨恶罪恶”了。罪使你的心败坏成了什么样子呢？罪使你的眼睛瞎了，叫你看不出救主的荣美；它使你的耳聋了，叫你听不见救赎主招呼你的慈声。罪使你的脚走上死亡的路，幷在生命的活泉中倒下了毒药；它蒙蔽了你的心，使它“比万物都诡诈，坏到极处”。在神恩未临到你的时候，邪恶使你成为什么样子的一个人呢？你和别人一样都是可怒之子，你也是“随众行恶”的。这就是我们众人的情形。</p><p>但保罗告诉我们说：“但如今你们奉主耶稣基督的名，幷借着我们神的灵，已经洗净、成圣、称义了。”当我们回想过去幷追溯罪恶的一切死行，就有恨恶罪恶的正当理由。罪是恶极了，它要使我们的灵魂永远失丧，幸亏主以大爱来救赎了我们。就是现在它还是一个大敌，时时伺隙加害于我们，要把我们陷于灭亡之中。</p><p>因此，基督徒啊！要“恨恶罪恶”，除非你自甘受害。若你愿意在你的路中播下荆棘，在你临终时的枕中种上蒺藜，那末你就可以忽略“恨恶罪恶”。但若你要过一种快乐的生活，幷且要安然死去，那末就当走圣洁的路，恨恶罪恶，直到末时，若你真爱你的救主，就当尊敬他，“恨恶罪恶”。基督徒当多与主耶稣相谈，否则便不能挽救喜爱罪恶的心。要多住在他里面，那末你便不能与罪妥协，不能与恶相安无事了。</p><p>“愿主旨步步领我，使我心诚实无过；愿主驱除罪权势，使我心平安清白。”</p><p><strong>June 7</strong></p><p><strong>\"Ye that love the Lord hate evil.\" -- Psalm 97:10</strong></p><p>Thou hast good reason to \"hate evil,\" for only consider what harm it has already wrought thee. Oh, what a world of mischief sin has brought into thy heart! Sin blinded thee so that thou couldst not see the beauty of the Saviour; it made thee deaf so that thou couldst not hear the Redeemer's tender invitations. Sin turned thy feet into the way of death, and poured poison into the very fountain of thy being; it tainted thy heart, and made it \"deceitful above all things, and desperately wicked.\" Oh, what a creature thou wast when evil had done its utmost with thee, before divine grace interposed! Thou wast an heir of wrath even as others; thou didst \"run with the multitude to do evil.\" Such were all of us; but Paul reminds us, \"but ye are washed, but ye are sanctified, but ye are justified in the name of the Lord Jesus, and by the Spirit of our God.\" We have good reason, indeed, for hating evil when we look back and trace its deadly workings. Such mischief did evil do us, that our souls would have been lost had not omnipotent love interfered to redeem us. Even now it is an active enemy, ever watching to do us hurt, and to drag us to perdition. Therefore \"hate evil,\" O Christians, unless you desire trouble. If you would strew your path with thorns, and plant nettles in your death-pillow, then neglect to \"hate evil\"; but if you would live a happy life, and die a peaceful death, then walk in all the ways of holiness, hating evil, even unto the end. If you truly love your Saviour, and would honour Him, then \"hate evil.\" We know of no cure for the love of evil in a Christian like abundant intercourse with the Lord Jesus. Dwell much with Him, and it is impossible for you to be at peace with sin.</p><p>\"Order my footsteps by Thy Word,</p><p>And make my heart sincere;</p><p>Let sin have no dominion, Lord,</p><p>But keep my conscience clear.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150608.mp3",
		"id": 6386000069,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(69)",
		"title": "清晨甘露-6月8日",
		"textContent": "<p><strong>六月八日</strong></p><p><strong>敌人被杀仆倒的甚多，因为这争战是出乎神。（代上5：22）</strong></p><p>战士啊，要在主耶稣的旗帜之下争战，要用属神的快乐心情来念这一节经句，因为古时怎样，现在也怎样，若争战是出乎神，那末胜利一定要属他。流便人、迦得人和玛拿西半支派的人只能召集四万多名勇士，但他们与夏甲人争战时却掳了“人十万”，“被杀仆倒的甚多”，因为在他们争战时“在阵上呼求神，倚赖神”。</p><p>神施行拯救不在乎人多人少，若我们在耶和华的名下进军，虽只有寥寥数人也必获胜，因为万军之耶和华是我们的元帅。他们幷不忽视盾牌、刀剑和弓箭，但却也不倚靠这些武器；我们必须用各种兵器来争战，但我们必须单单信靠耶和华，因为他是他民的刀剑和盾牌。这次战争大获全胜的最大理由乃在于“争战是出乎神”。</p><p>亲爱的读者呀！在争战的时候，不论是外面的或里面的仇敌、信心上或行事上的错误、高处的或是低处的属灵罪恶、魔鬼或他的同侪们的攻击，你乃是为耶和华争战，除非他受挫，你是不用怕失败的。不要因仇敌众多而气馁丧胆，不要因困难和不可能而畏缩退后，不要因受伤和死亡而趑趄不前；要用圣灵两刃的利剑奋战，那末敌尸必然盈城盈野，枕藉如山。</p><p>这争战既是神的，他必将仇敌交在我们手中。我们要用坚定的脚、强壮的手、无畏的心、炽烈的热诚，全力迎战，那末众敌必然像风前的糠秕一样。“奋起奋起为耶稣，交战时日无多，今日虽闻干戈声，明日即奏凯歌。忠心受难得胜者，必得生命冠冕，与主同死同复活，永远同操王权。”</p><p><strong>June 8</strong></p><p><strong>\"There fell down many slain, because the war was of God.\" -- 1 Chronicles 5:22</strong></p><p>Warrior, fighting under the banner of the Lord Jesus, observe this verse with holy joy, for as it was in the days of old so is it now, if the war be of God the victory is sure. The sons of Reuben, and the Gadites, and the half tribe of Manasseh could barely muster five and forty thousand fighting men, and yet in their war with the Hagarites, they slew \"men, an hundred thousand,\" \"for they cried to God in the battle, and He was entreated of them, because they put their trust in Him.\" The Lord saveth not by many nor by few; it is ours to go forth in Jehovah's name if we be but a handful of men, for the Lord of Hosts is with us for our Captain. They did not neglect buckler, and sword, and bow, neither did they place their trust in these weapons; we must use all fitting means, but our confidence must rest in the Lord alone, for He is the sword and the shield of His people. The great reason of their extraordinary success lay in the fact that \"the war was of God.\" Beloved, in fighting with sin without and within, with error doctrinal or practical, with spiritual wickedness in high places or low places, with devils and the devil's allies, you are waging Jehovah's war, and unless He himself can be worsted, you need not fear defeat. Quail not before superior numbers, shrink not from difficulties or impossibilities, flinch not at wounds or death, smite with the two-edged sword of the Spirit, and the slain shall lie in heaps. The battle is the Lord's and He will deliver His enemies into our hands. With steadfast foot, strong hand, dauntless heart, and flaming zeal, rush to the conflict, and the hosts of evil shall fly like chaff before the gale. </p><p>Stand up! stand up for Jesus!</p><p>The strife will not be long;</p><p>This day the noise of battle,</p><p>The next the victor's song:</p><p>To him that overcometh,</p><p>A crown of life shall be;</p><p>He with the King of glory</p><p>Shall reign eternally.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150609.mp3",
		"id": 6386000070,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(70)",
		"title": "清晨甘露-6月9日",
		"textContent": "<p><strong>六月九日</strong></p><p><strong>耶和华果然为我们行了大事，我们就欢喜。（诗126：3）</strong></p><p>有一些基督徒常是愁眉不展、唉声叹气地往每一件事情的黑暗方面看，常想到自己所经过的路而不想到神所为他们成就的。若问他们的灵性生活如何，他们必说出他们内心的不断斗争、他们的苦痛、他们的忧患和他们心中的罪，很少提到神所给他们的怜悯和帮助。</p><p>但一个基督徒如果灵命健全的话，就必欢然向前，幷且说：“我要提说，不是我自己，乃是神的尊荣。他曾把我从可怕的无底坑、从泥淖中救上来，使我的脚站立在盘石之上，稳步行走；他把新歌放在我口中，叫我能赞美神。耶和华为我行了大事，因此我欢喜。”这是神的儿女所当有的一种深奥的经验。我们受苦，这是真的；但我们已被救出来了，这也是真的。我们有败坏，我们为此难过，这是真的；但我们有使我们胜过这些败坏，幷救我们脱离它的权势的全能救主。</p><p>往后看我们不能否认我们曾在忧郁潭中，幷在居谦谷中匐匍前行，但是我们也不当忘记我们已经平安地、顺利地经过了它们。感谢那帮助我们的全能者和司令，他没有把我们撇下，而把我们带到“丰富之地”。我们的困难越深，我们感谢神的声音也越大。他曾领我们经过了一切，幷保守我们直到现在。我们的忧伤不能损害我们赞美的歌声，我们把它当作我们生命之歌的低音部：“耶和华果然为我们行了大事，我们就欢喜。”</p><p>“行过大事的神啊，谁能像你？你是叫我们多经历重大急难的，必使我们复活。……”</p><p><strong>June 9</strong></p><p><strong>\"The Lord hath done great things for us, whereof we are glad.\" -- Psalm 126:3</strong></p><p>Some Christians are sadly prone to look on the dark side of everything, and to dwell more upon what they have gone through than upon what God has done for them. Ask for their impression of the Christian life, and they will describe their continual conflicts, their deep afflictions, their sad adversities, and the sinfulness of their hearts, yet with scarcely any allusion to the mercy and help which God has vouchsafed them. But a Christian whose soul is in a healthy state, will come forward joyously, and say, \"I will speak, not about myself, but to the honour of my God. He hath brought me up out of an horrible pit, and out of the miry clay, and set my feet upon a rock, and established my goings: and He hath put a new song in my mouth, even praise unto our God. The Lord hath done great things for me, whereof I am glad.\" Such an abstract of experience as this is the very best that any child of God can present. It is true that we endure trials, but it is just as true that we are delivered out of them. It is true that we have our corruptions, and mournfully do we know this, but it is quite as true that we have an all-sufficient Saviour, who overcomes these corruptions, and delivers us from their dominion. In looking back, it would be wrong to deny that we have been in the Slough of Despond, and have crept along the Valley of Humiliation, but it would be equally wicked to forget that we have been through them safely and profitably; we have not remained in them, thanks to our Almighty Helper and Leader, who has brought us \"out into a wealthy place.\" The deeper our troubles, the louder our thanks to God, who has led us through all, and preserved us until now. Our griefs cannot mar the melody of our praise, we reckon them to be the bass part of our life's song, \"He hath done great things for us, whereof we are glad.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150610.mp3",
		"id": 6386000071,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(71)",
		"title": "清晨甘露-6月10日",
		"textContent": "<p><strong>六月十日</strong></p><p><strong>我们若活着，是为主而活。（罗14：8）</strong></p><p>若是神愿意，我们各人都能在一得救的时候上了天堂，我们绝不需要在这里作什么样的准备工作才能得永生。一个人可能当他在一信耶稣的时候就上了天堂，与众圣徒一同在光明中承受基业。不错，我们的成圣是一种长久而继续的过程，但在我们肉体未死，还未进入幔子里的时候，我们是不会完全的；可是，这幷不要紧，因为神若愿意，他能使我们的不完全成为完全，幷能把我们立刻带到天堂之中。</p><p>那末，我们为什么还在这里呢？神愿意他的儿女在乐园之外多耽延吗？为什么永活神的军兵还在战场上浴血苦战呢？一声令下他们不就得胜了吗？为什么他的儿女还东跑西奔，像在迷宫中到处流窜一样呢？他一启齿，他们不就到了他们所盼望的天堂了吗？答案是这样：他们在这里“是为主而活”，幷使别人知道神的爱。我们在地上好像撒种子的人，撒播好种子；像耕田的人把田地耘松；像宣传救恩的使者一样。我们在这里是“世上的盐”，好使世人蒙福。我们在这里为的是要在我们日常的生活上荣耀基督。</p><p>我们在这里是为他作工，幷“与神同工”。愿我们的生活实现人生的目的。愿我们的生活热诚、有用幷圣洁，“使他荣耀的恩典得著称赞。”现在我们切慕与他同在，幷要天天想到我们的心已与他同在他的宝座上，虽然我们耽延在此，可是我们当时时听“起来！与我同去”的呼声。</p><p><strong>June 10</strong></p><p><strong>\"We live unto the Lord.\" -- Romans 14:8</strong></p><p>If God had willed it, each of us might have entered heaven at the moment of conversion. It was not absolutely necessary for our preparation for immortality that we should tarry here. It is possible for a man to be taken to heaven, and to be found meet to be a partaker of the inheritance of the saints in light, though he has but just believed in Jesus. It is true that our sanctification is a long and continued process, and we shall not be perfected till we lay aside our bodies and enter within the veil; but nevertheless, had the Lord so willed it, He might have changed us from imperfection to perfection, and have taken us to heaven at once. Why then are we here? Would God keep His children out of paradise a single moment longer than was necessary? Why is the army of the living God still on the battle-field when one charge might give them the victory? Why are His children still wandering hither and thither through a maze, when a solitary word from His lips would bring them into the centre of their hopes in heaven? The answer is--they are here that they may \"live unto the Lord,\" and may bring others to know His love. We remain on earth as sowers to scatter good seed; as ploughmen to break up the fallow ground; as heralds publishing salvation. We are here as the \"salt of the earth,\" to be a blessing to the world. We are here to glorify Christ in our daily life. We are here as workers for Him, and as \"workers together with Him.\" Let us see that our life answereth its end. Let us live earnest, useful, holy lives, to \"the praise of the glory of His grace.\" Meanwhile we long to be with Him, and daily sing--</p><p>\"My heart is with Him on His throne,</p><p>And ill can brook delay;</p><p>Each moment listening for the voice,</p><p>'Rise up, and come away.'\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150611.mp3",
		"id": 6386000072,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(72)",
		"title": "清晨甘露-6月11日",
		"textContent": "<p><strong>六月十一日</strong></p><p><strong>我们爱，因为神先爱我们。（约壹4：19）</strong></p><p>星球幷没有光，它乃是反射从太阳来的光；我们心中幷没有真正爱耶稣的心，这爱乃是从主耶稣自己来的。从神无限之爱的泉源，涌出我们爱神的心。这是一个万古不灭的伟大真理，我们爱他除了因为他先爱我们之外，幷无其他理由。我们爱他的爱是他爱我们之爱的苗裔。当看到神的工作时，谁都可以生出冷静的羡慕之心，但是只有神的灵能在人心中燃起火热的爱心来。</p><p>我们能爱耶稣是一件多么希奇的事呀！当我们悖逆他的时候，他又用他奇妙的大爱把我们挽回过来。若非他在我们心中撒下爱种，我们便绝没有半点爱神的心。因此，这爱是由神流露到人心中的，是从神的爱所产生出来的；但这爱既然由神所生，也当让神来培养。</p><p>爱是自外移植来的，幷不是人心的泥土所能培养活的；它必须受上面的灌溉。爱耶稣的心像一棵柔嫩的花一样，它既从我们心中的盘石上吸收不到什么养料，不久就枯萎了。</p><p>爱既来自天，也当用天粮来养活。在旷野里若没有从上面来的吗哪是不能存活的。爱必须用爱来喂养。我们爱神之心的精髓（生命和灵魂），就是他对我们的爱。</p><p>“主啊！我爱你，但我幷没有爱，因我无所献陈；</p><p>主啊！我爱你，这都是你的爱，因我靠你而活。</p><p>愿我倒空、消失、溶汇你爱中，使我无形无踪。”</p><p><strong>June 11</strong></p><p><strong>\"We love Him because He first loved us.\" -- 1 John 4:19</strong></p><p>There is no light in the planet but that which proceedeth from the sun; and there is no true love to Jesus in the heart but that which cometh from the Lord Jesus himself. From this overflowing fountain of the infinite love of God, all our love to God must spring. This must ever be a great and certain truth, that we love Him for no other reason than because He first loved us. Our love to Him is the fair offspring of His love to us. Cold admiration, when studying the works of God, anyone may have, but the warmth of love can only be kindled in the heart by God's Spirit. How great the wonder that such as we should ever have been brought to love Jesus at all! How marvellous that when we had rebelled against Him, He should, by a display of such amazing love, seek to draw us back. No! never should we have had a grain of love towards God unless it had been sown in us by the sweet seed of His love to us. Love, then, has for its parent the love of God shed abroad in the heart: but after it is thus divinely born, it must be divinely nourished. Love is an exotic; it is not a plant which will flourish naturally in human soil, it must be watered from above. Love to Jesus is a flower of a delicate nature, and if it received no nourishment but that which could be drawn from the rock of our hearts it would soon wither. As love comes from heaven, so it must feed on heavenly bread. It cannot exist in the wilderness unless it be fed by manna from on high. Love must feed on love. The very soul and life of our love to God is His love to us.</p><p>\"I love thee, Lord, but with no love of mine,</p><p>For I have none to give;</p><p>I love thee, Lord; but all the love is thine,</p><p>For by thy love I live.</p><p>I am as nothing, and rejoice to be</p><p>Emptied, and lost, and swallowed up in thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150612.mp3",
		"id": 6386000073,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(73)",
		"title": "清晨甘露-6月12日",
		"textContent": "<p><strong>六月十二日</strong></p><p><strong>你被称在天平里，显出你的亏欠；（但5：27）</strong></p><p>我们当常用神的话来称量自己。常读大卫的诗是很好的灵修方法，每当你念到幷默想一节的时候，要向自己说：“我能这样说吗？我所感到的和大卫一样吗？我的心曾因罪而破碎过，像大卫的悔罪诗所描写的一样吗？我的心在患难之时也能有大卫在亚杜兰洞或隐基底山寨里歌颂神恩所表现出来的信心吗？我能奉神的名举起救恩的杯吗？</p><p>那末让我们再翻开基督的史迹，当你读的时候，你要问问自己，到底有几分像耶稣？也要竭力发现你是否有祂常常流露幷表现出来的柔和谦卑等可爱的精神的呢？</p><p>再看书信，你是否与使徒所说的经验幷驾齐驱呢？你曾和保罗一样叹息道：“我真是苦啊！谁能救我脱离这取死的身体呢？”你也曾有他所有的自谦自抑之心吗？你曾把你当作罪魁，幷看作圣徒中最小的吗？你明白他的属灵经验吗？你能和他一同说“我活着就是基督，我死了就有益处”吗？若我们读神的话时就这样用以测验我们属灵的情况，我们必定会不时释卷默祷说：“主啊！我觉得还不曾达到这步境地，求主带领我！使我彻底地悔罪，正如我所念的。赐我真实的信心，赐我热心，挑旺我的爱心，赐我柔和的美德，使我像耶稣。当我被称在神的天平中，叫我不再觉得有‘亏欠’，免得我在审判的天平中显出我的亏欠来。”“我们若是先分辨（审判）自己，就不至于受审。”</p><p><strong>June 12</strong></p><p><strong>\"Thou art weighed in the balances and art found wanting.\" -- Daniel 5:27</strong></p><p>It is well frequently to weigh ourselves in the scale of God's Word. You will find it a holy exercise to read some psalm of David, and, as you meditate upon each verse, to ask yourself, \"Can I say this? Have I felt as David felt? Has my heart ever been broken on account of sin, as his was when he penned his penitential psalms? Has my soul been full of true confidence in the hour of difficulty as his was when he sang of God's mercies in the cave of Adullam, or in the holds of Engedi? Do I take the cup of salvation and call upon the name of the Lord?\" Then turn to the life of Christ, and as you read, ask yourselves how far you are conformed to His likeness. Endeavour to discover whether you have the meekness, the humility, the lovely spirit which He constantly inculcated and displayed. Take, then, the epistles, and see whether you can go with the apostle in what he said of his experience. Have you ever cried out as he did--\"O wretched man that I am! who shall deliver me from the body of this death\"? Have you ever felt his self-abasement? Have you seemed to yourself the chief of sinners, and less than the least of all saints? Have you known anything of his devotion? Could you join with him and say, \"For me to live is Christ, and to die is gain\"? If we thus read God's Word as a test of our spiritual condition, we shall have good reason to stop many a time and say, \"Lord, I feel I have never yet been here, O bring me here! give me true penitence, such as this I read of. Give me real faith; give me warmer zeal; inflame me with more fervent love; grant me the grace of meekness; make me more like Jesus. Let me no longer be 'found wanting,' when weighed in the balances of the sanctuary, lest I be found wanting in the scales of judgment.\" \"Judge yourselves that ye be not judged.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150613.mp3",
		"id": 6386000074,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(74)",
		"title": "清晨甘露-6月13日",
		"textContent": "<p><strong>六月十三日</strong></p><p><strong>愿意的，都可以白白取生命的水喝。（启22：17）</strong></p><p>耶稣说“白白取”，他不要人付钱或是作什么准备。他幷不看我们对他的感情如何。若你对他没有什么好感，但只要你愿意，你就在被请之列；因此你也当来！你没有信心和悔改，来就他，他必把这些给你。你只管赤诚地来到他面前，幷“白白”地取吧！不用银钱，不用代价。他把他自己给饥饿和缺乏的人。</p><p>路边的泉源可以解去一切人的干渴；若是一个口渴的人站在泉边摸着自己的钱袋，自言自语地说：“我的袋中空空如洗，我不能喝了！”我们必定想他是一个傻瓜。不论人多穷，泉源是畅流不息的，只要他肯取饮。经过的人不管穿的是华丽或褴褛的衣服，只要口渴，就可毫无顾忌地白白取饮。谁也不会给他什么难为或留难他。或许有一种人经过泉源之后，仍然口渴，就是那些坐在汽车里的阔绰体面的绅士淑女。他们很渴了，可是他们以为到泉旁喝水是一件多么难看的事呀！他们想在公众饮水的泉边喝水，是降格他们身份的一件事！所以他们便唇焦舌敝地疾驶而去。</p><p>有多少有善行大功的人也是这样不能来到基督的面前！他们说：“我不能和妓女或下流人那样地得救。什么！要和扫烟囱的（下等人）一起上天堂吗？通到荣耀里去的道路，除了盗贼所走的那一条之外再没有别的路了吗？我不愿如此得救。”这样骄傲自大的人必不能喝生命水，而“愿意的，都可以白白取生命的水喝”。</p><p>“圣灵信徒皆说请来！白喝！白喝！白喝！口渴之人都当快来！白喝涌泉活水。”</p><p><strong>June 13</strong></p><p><strong>\"Whosoever will, let him take the water of life freely.\" -- Revelation 22:17</strong></p><p>Jesus says, \"take freely.\" He wants no payment or preparation. He seeks no recommendation from our virtuous emotions. If you have no good feelings, if you be but willing, you are invited; therefore come! You have no belief and no repentance,--come to Him, and He will give them to you. Come just as you are, and take \"Freely,\" without money and without price. He gives Himself to needy ones. The drinking fountains at the corners of our streets are valuable institutions; and we can hardly imagine any one so foolish as to feel for his purse, when he stands before one of them, and to cry, \"I cannot drink because I have not five pounds in my pocket.\" However poor the man is, there is the fountain, and just as he is he may drink of it. Thirsty passengers, as they go by, whether they are dressed in fustian or in broadcloth, do not look for any warrant for drinking; its being there is their warrant for taking its water freely. The liberality of some good friends has put the refreshing crystal there and we take it, and ask no questions. Perhaps the only persons who need go thirsty through the street where there is a drinking fountain, are the fine ladies and gentlemen who are in their carriages. They are very thirsty, but cannot think of being so vulgar as to get out to drink. It would demean them, they think, to drink at a common drinking fountain: so they ride by with parched lips. Oh, how many there are who are rich in their own good works and cannot therefore come to Christ! \"I will not be saved,\" they say, \"in the same way as the harlot or the swearer.\" What! go to heaven in the same way as a chimney sweep. Is there no pathway to glory but the path which led the thief there? I will not be saved that way. Such proud boasters must remain without the living water; but, \"WHOSOEVER WILL, LET HIM TAKE THE WATER OF LIFE FREELY.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150614.mp3",
		"id": 6386000075,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(75)",
		"title": "清晨甘露-6月14日",
		"textContent": "<p><strong>六月十四日</strong></p><p><strong>又要以耶和华为乐……（诗37：4）</strong></p><p>这话在不明白敬虔之奥秘的人必定以为希奇，而在真正相信的人便知道这是重申一个确认的真理。信徒的生活乃是以神为乐（在神里面快乐），在此足证一个真正相信的人必满了福乐和欢喜。不信神的人和嘴唇上敬畏的人幷不把宗教看作是一件可喜可乐的事，他们认为宗教乃是服务、责任或需要，而不当作是欢喜和快乐的事。他们的信，若不是为了要得什么，便是因为不敢不如此。</p><p>有很多人必定认为以神为乐的思想是希奇的，他们以为“圣洁”和“喜乐”是截然不同的。但是那认识基督的信徒，知道喜乐和相信是结合在一起的，就是地狱的门也不能把它们分开的。那全心爱神的人，必发现他的道路乃是欢乐的，他的途径乃是平安的。圣徒在神里面必然得到这样的欢乐，这样满溢的喜乐，这样浩荡的福乐，因此在服待他的时候不再是出于习惯，就是全世界都唾弃他名的时候仍紧紧地跟随他。</p><p>我们敬拜神幷非出于强迫，我们的相信幷非锁链，我们的承认亦非捆绑，我们追求圣洁幷不是出于催促，我们尽责也不是出于强制。不，我们的敬虔是我们的欢乐，我们的盼望是我们的福乐，我们的责任是我们的喜乐。喜乐与真实相信是互相联属的，像根之与花、真理之与实体一样地不可分割。事实上，它们像两颗镶金的明亮的珍宝一样。我们尝到神爱的滋味，心中说不出来的喜乐就必大增，幷且现在也就过着天堂的生活了。</p><p><strong>June 14</strong></p><p><strong>\"Delight thyself also in the Lord.\" -- Psalm 37:4</strong></p><p>The teaching of these words must seem very surprising to those who are strangers to vital godliness, but to the sincere believer it is only the inculcation of a recognized truth. The life of the believer is here described as a delight in God, and we are thus certified of the great fact that true religion overflows with happiness and joy. Ungodly persons and mere professors never look upon religion as a joyful thing; to them it is service, duty, or necessity, but never pleasure or delight. If they attend to religion at all, it is either that they may gain thereby, or else because they dare not do otherwise. The thought of delight in religion is so strange to most men, that no two words in their language stand further apart than \"holiness\" and \"delight.\" But believers who know Christ, understand that delight and faith are so blessedly united, that the gates of hell cannot prevail to separate them. They who love God with all their hearts, find that His ways are ways of pleasantness, and all His paths are peace. Such joys, such brimful delights, such overflowing blessednesses, do the saints discover in their Lord, that so far from serving Him from custom, they would follow Him though all the world cast out His name as evil. We fear not God because of any compulsion; our faith is no fetter, our profession is no bondage, we are not dragged to holiness, nor driven to duty. No, our piety is our pleasure, our hope is our happiness, our duty is our delight. </p><p>Delight and true religion are as allied as root and flower; as indivisible as truth and certainty; they are, in fact, two precious jewels glittering side by side in a setting of gold.</p><p>\"'Tis when we taste Thy love,</p><p>Our joys divinely grow,</p><p>Unspeakable like those above,</p><p>And heaven begins below.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150615.mp3",
		"id": 6386000076,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(76)",
		"title": "清晨甘露-6月15日",
		"textContent": "<p><strong>六月十五日</strong></p><p><strong>撒拉说：“神使我喜笑，凡听见的必与我一同喜笑。”（创21：6）</strong></p><p>年迈的撒拉生子的事，实在超出了自然的能力，而且有违自然的定律；我这个可怜的、无用的、卑贱的罪人，因着住在我里面的主耶稣的灵使我得到了恩典，也是一件非常的事。以前我是一个绝望的人，正像一片干旱、枯槁、贫瘠、硗薄、被咒诅的荒野，可是我却能结出圣洁的果子。为这从主所得的奇妙的恩典，我的口常满了欢笑，因为我得到了所应许的后裔，就是主耶稣，幷且他永远属我。今天我要向神举起得胜的诗歌，我在卑微的地步他曾顾念我，因为“我的心因耶和华快乐，我的角因耶和华高举，我的口向仇敌张开。我因耶和华的救恩欢欣”。</p><p>愿一切听见我从地狱中被救出来，以及听到蒙神恩眷顾的人，与我一同欢喜快乐。我的丰盛平安必使家人惊异，我的无限喜乐必使朋友喜欢，我的蒙恩见证必使教会受造就，我的快乐的说话必使世人蒙福。本仁约翰告诉我们说：心慈在睡觉的时候曾大笑，原来她在睡眠中梦见了耶稣。我的良人既是我每天思想的中心，那末我也必有她所有的喜乐。</p><p>主耶稣是喜乐的汪洋大海，我的心要在里面任意沉潜，消没在他的喜乐之境。撒拉看着她的以撒，就有极大的欢笑，她的朋友也都与她同笑。我的心哪！当你看到耶稣时，也要叫天地和你一同欢欣快乐起来。</p><p><strong>June 15</strong></p><p><strong>\"And Sarah said, God hath made me to laugh, so that all that hear will laugh with me.\" -- Genesis 21:6</strong></p><p>It was far above the power of nature, and even contrary to its laws, that the aged Sarah should be honoured with a son; and even so it is beyond all ordinary rules that I, a poor, helpless, undone sinner, should find grace to bear about in my soul the indwelling Spirit of the Lord Jesus. I, who once despaired, as well I might, for my nature was as dry, and withered, and barren, and accursed as a howling wilderness, even I have been made to bring forth fruit unto holiness. Well may my mouth be filled with joyous laughter, because of the singular, surprising grace which I have received of the Lord, for I have found Jesus, the promised seed, and He is mine for ever. This day will I lift up psalms of triumph unto the Lord who has remembered my low estate, for \"my heart rejoiceth in the Lord; mine horn is exalted in the Lord; my mouth is enlarged over mine enemies, because I rejoice in Thy salvation.\" </p><p>I would have all those that hear of my great deliverance from hell, and my most blessed visitation from on high, laugh for joy with me. I would surprise my family with my abundant peace; I would delight my friends with my ever-increasing happiness; I would edify the Church with my grateful confessions; and even impress the world with the cheerfulness of my daily conversation. Bunyan tells us that Mercy laughed in her sleep, and no wonder when she dreamed of Jesus; my joy shall not stop short of hers while my Beloved is the theme of my daily thoughts. The Lord Jesus is a deep sea of joy: my soul shall dive therein, shall be swallowed up in the delights of His society. Sarah looked on her Isaac, and laughed with excess of rapture, and all her friends laughed with her; and thou, my soul, look on thy Jesus, and bid heaven and earth unite in thy joy unspeakable.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150616.mp3",
		"id": 6386000077,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(77)",
		"title": "清晨甘露-6月16日",
		"textContent": "<p><strong>六月十六日</strong></p><p><strong>我又赐给他们永生，他们永不灭亡……（约10：28）</strong></p><p>基督徒不当轻易地发生一种不信的思想或说出不信的话语。因为神的孩子若不信靠他的慈爱、他的真理和他的信实，必然使神大大地不喜悦。我们怎能疑惑他源源而来的恩典使他伤心呢？基督徒呀！若你仍旧被忘记或是仍在灭亡之中，那是与神宝贵的应许有违背的。若是果真如此，他说的话还靠得住吗？他曾说：“妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你。”这应许有什么价值呢？“大山可以挪开，小山可以迁移，但我的慈爱必不离开你，我平安的约也不迁移。这是怜恤你的耶和华说的。”基督的话是真的吗？“我又赐给他们永生，他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，他比万有都大，谁也不能从我父手里把他们夺去。”恩典的道理在那里呢？若神的儿女有一个仍然灭亡，那末一切道理就都被推翻了。基督既为他们死了，他们也信靠了他，而仍然被弃绝，那末神的诚实、他的尊荣、他的能力、他的恩典、他的约、他所起的誓都必归于虚空。要除去这些不信的疑惧免得羞辱神。你要起来，抖去灰尘，穿上你的华美的衣裳。要记得，若你疑惑他所应许你永不灭亡的话，就是罪。让你心中的永生表现出极大的信靠和喜乐。</p><p>“这见证就是神赐给我们永生，这永生也是在他儿子里面。人有了神的儿子就有生命，没有神的儿子就没有生命。”</p><p><strong>June 16</strong></p><p><strong>\"And I give unto them eternal life, and they shall never perish.\" -- John 10:28</strong></p><p>The Christian should never think or speak lightly of unbelief. For a child of God to mistrust His love, His truth, His faithfulness, must be greatly displeasing to Him. How can we ever grieve Him by doubting His upholding grace? Christian! it is contrary to every promise of God's precious Word that thou shouldst ever be forgotten or left to perish. If it could be so, how could He be true who has said, \"Can a woman forget her sucking child, that she should not have compassion on the son of her womb? Yea, they may forget, yet will I never forget thee.\" What were the value of that promise--\"The mountains shall depart, and the hills be removed; but My kindness shall not depart from thee, neither shall the covenant of My peace be removed, saith the Lord that hath mercy on thee.\" Where were the truth of Christ's words--\"I give unto My sheep eternal life; and they shall never perish, neither shall any man pluck them out of My hand. My Father, which gave them Me, is greater than all; and no man is able to pluck them out of My Father's hand.\" Where were the doctrines of grace? They would be all disproved if one child of God should perish. Where were the veracity of God, His honour, His power, His grace, His covenant, His oath, if any of those for whom Christ has died, and who have put their trust in Him, should nevertheless be cast away? Banish those unbelieving fears which so dishonour God. Arise, shake thyself from the dust, and put on thy beautiful garments. Remember it is sinful to doubt His Word wherein He has promised thee that thou shalt never perish. Let the eternal life within thee express itself in confident rejoicing.</p><p>\"The gospel bears my spirit up:</p><p>A faithful and unchanging God</p><p>Lays the foundation for my hope,</p><p>In oaths, and promises, and blood.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150617.mp3",
		"id": 6386000078,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(78)",
		"title": "清晨甘露-6月17日",
		"textContent": "<p><strong>六月十七日</strong></p><p><strong>耶和华啊，求你帮助……（诗12：1）</strong></p><p>这个祷告是很特殊的，因为非常简短，但这个祷告却是很合时，很生动，幷且很能提醒人。大卫因为世上的忠信人太少而伤感起来，当人靠不住的时候，他便投靠造物主。他也感到自己的软弱，否则他便不会求神帮助了；同时他自己也愿意为真理努力，否则要“帮助”作什么用。这几个字可以叫我们看出他的知觉是直截了当而判然分明的，他的说法是很清晰洒脱的，比那嘴唇上敬畏之人的冗长的祷词有意义得多了。诗人的祷告幷不兜圈子，他乃是开门见山，直接把他经过周密考虑的祷告陈到神面前；他知道他所求的是什么，幷知道到那里求。有很多时候我们用得着这个祷告。在神所允准的苦难中，受苦的信徒找不到什么帮助的时候，这个祷告是多么合适呀！</p><p>研究主道的人在道理上有什么困难时，向圣灵，我们的大教师这样呼求说“耶和华啊，求你帮助”，就必得到指教。属灵的战士心中若有什么争战也可以到宝座那里这样祷告。从事天工的人在缺乏的时候也能因此得到恩典。在疑惑和恐惧之中的罪人，若用这祷词也必找到他们所要寻求的。事实上，无论何事、何时、何地，这个祷告都能帮助一切有缺乏的人。活着或将死的人、受苦或劳苦的人、快乐和忧伤的人都能这样祷告说：“耶和华啊，求你帮助”。他是我们的帮助，我们要常呼求他，切不要疏忽懈怠。我们的祷告若奉耶稣的名献上，神就必答应。他的神性就是保证。</p><p>“不要怕，我必帮助你”，便是他可靠的应许。</p><p><strong>June 17</strong></p><p><strong>\"Help, Lord.\" -- Psalm 12:1</strong></p><p>The prayer itself is remarkable, for it is short, but seasonable, sententious, and suggestive. David mourned the fewness of faithful men, and therefore lifted up his heart in supplication--when the creature failed, he flew to the Creator. He evidently felt his own weakness, or he would not have cried for help; but at the same time he intended honestly to exert himself for the cause of truth, for the word \"help\" is inapplicable where we ourselves do nothing. There is much of directness, clearness of perception, and distinctness of utterance in this petition of two words; much more, indeed, than in the long rambling outpourings of certain professors. The Psalmist runs straight-forward to his God, with a well-considered prayer; he knows what he is seeking, and where to seek it. Lord, teach us to pray in the same blessed manner. </p><p>The occasions for the use of this prayer are frequent. In providential afflictions how suitable it is for tried believers who find all helpers failing them. Students, in doctrinal difficulties, may often obtain aid by lifting up this cry of \"Help, Lord,\" to the Holy Spirit, the great Teacher. Spiritual warriors in inward conflicts may send to the throne for reinforcements, and this will be a model for their request. Workers in heavenly labour may thus obtain grace in time of need. Seeking sinners, in doubts and alarms, may offer up the same weighty supplication; in fact, in all these cases, times, and places, this will serve the turn of needy souls. \"Help, Lord,\" will suit us living and dying, suffering or labouring, rejoicing or sorrowing. In Him our help is found, let us not be slack to cry to Him. </p><p>The answer to the prayer is certain, if it be sincerely offered through Jesus. The Lord's character assures us that He will not leave His people; His relationship as Father and Husband guarantee us His aid; His gift of Jesus is a pledge of every good thing; and His sure promise stands, \"Fear not, I WILL HELP THEE.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150618.mp3",
		"id": 6386000079,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(79)",
		"title": "清晨甘露-6月18日",
		"textContent": "<p><strong>六月十八日</strong></p><p><strong>你的救赎主。（改译）（赛54：5）</strong></p><p>耶稣，救赎主，都是我们的，幷且永远是我们的；基督的一切职司都是为了我们。他是君王、是祭司、是先知，都是为了我们的缘故。每当我们念到救赎主的名称时，我们就当知道那种名称是为了我们，一如其他名称一样。牧人的竿、父亲的杖、元帅的刀、祭司的牌、君王的节、先知的外衣都是我们的。</p><p>耶稣没有一种尊位不是为了要高举我们，他没有一种权柄不是为了要保守我们。他神性的丰富是我们取不尽、用不竭的宝库。他的人性，也是为了我们，幷且也完全是我们的。我们的恩主使我们的品格无玷污、无皱纹，他赐我们一个令人尊敬的敬虔生活，他叫我们借着顺服和殷勤得他所为我们预备的赏赐。他以他生活的完美的衣服给我们穿上，他以他品性的光明的美德作我们的装饰和珍宝，幷以他死时的超人的柔和作我们的夸耀和光荣。他把他的马槽传留给我们，叫我们知道神怎样降卑成为人形；他的十字架使人知道怎样才能到神面前。他一切的思想、感情、动作、说话、神迹、代求，都是为了我们。他为我们的缘故走上悲伤的路，幷且他毕生所成就的果效使我们得到他在天上所为我们存留的基业。他将来怎样属我们，现在也怎样属我们；虽然他是那当称颂的大君，万王之王，万主之主，但他不以他被称为“我们的主耶稣基督”为耻。</p><p>基督随时随在都是我们的，永永远远是我们所享受不尽的。我的心哪！今晨愿你借着圣灵的能力称他为“你的救赎主”。</p><p><strong>June 18</strong></p><p><strong>\"Thy Redeemer.\" -- Isaiah 54:5</strong></p><p>Jesus, the Redeemer, is altogether ours and ours for ever. All the offices of Christ are held on our behalf. He is king for us, priest for us, and prophet for us. Whenever we read a new title of the Redeemer, let us appropriate Him as ours under that name as much as under any other. The shepherd's staff, the father's rod, the captain's sword, the priest's mitre, the prince's sceptre, the prophet's mantle, all are ours. Jesus hath no dignity which He will not employ for our exaltation, and no prerogative which He will not exercise for our defence. His fulness of Godhead is our unfailing, inexhaustible treasure-house. </p><p>His manhood also, which he took upon him for us, is ours in all its perfection. To us our gracious Lord communicates the spotless virtue of a stainless character; to us he gives the meritorious efficacy of a devoted life; on us he bestows the reward procured by obedient submission and incessant service. He makes the unsullied garment of his life our covering beauty; the glittering virtues of his character our ornaments and jewels; and the superhuman meekness of his death our boast and glory. He bequeaths us his manger, from which to learn how God came down to man; and his Cross to teach us how man may go up to God. All His thoughts, emotions, actions, utterances, miracles, and intercessions, were for us. He trod the road of sorrow on our behalf, and hath made over to us as his heavenly legacy the full results of all the labours of his life. He is now as much ours as heretofore; and he blushes not to acknowledge himself \"our Lord Jesus Christ,\" though he is the blessed and only Potentate, the King of kings, and Lord of lords. Christ everywhere and every way is our Christ, for ever and ever most richly to enjoy. O my soul, by the power of the Holy Spirit! call him this morning, \"thy Redeemer.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150619.mp3",
		"id": 6386000080,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(80)",
		"title": "清晨甘露-6月19日",
		"textContent": "<p><strong>六月十九日</strong></p><p><strong>他们就都被圣灵充满……（徒2：4）</strong></p><p>若我们今日都被圣灵充满，我们的灵福必然丰富而充盈。圣灵充满的果效是不可能加以估计的。生命、安慰、光明、清洁、能力、平安和其他宝贵的福份都与圣灵的充满是分不开的。圣灵像圣油一样，他膏了信徒的头，分别他使他成为君尊的祭司，幷且施恩于他，叫他能合宜的执行他的职务。他像清洁的水一样，从罪里把我们洗净，使我们分别为圣，进入圣洁的地步，幷在我们心中使我们愿意作主所喜欢的事。</p><p>他像光一样，在起初的时候叫我们知道我们失丧之时的苦况，幷且现在在我们里面把主耶稣启示给我们，指引我们走正真的路，用他天上的亮光光照我们，我们不再在黑暗之中，乃在主的光明之中了。他像火一样，除净我们的渣滓，燃起我们成圣的性情；他是献祭的火，使我们整个的生命献给神当作活祭。他像天露一样，除去我们的贫瘠使我们肥活起来。愿他在清晨的时候自天下降！每天开始时若有清晨的甘露是最美好最甜蜜的。他像鸽一样，用平安之爱的双翼覆庇他的教会和信他的人；</p><p>他是一位安慰者，他扫除那些使他所爱之人失去平安的忧虑和疑惑；他降在被选之人的身上像在约旦河边降在主身上一样。他见证他们是神的儿女，幷赐他们顺服的心，因此得以呼叫阿爸父。他也像风一样，把生命的气息带给了人，凡他所吹到的地方，就借着苏醒的能力使人的灵性蓬勃起来，幷保持下去。愿神使我们今天幷天天感到有他同在。</p><p><strong>June 19</strong></p><p><strong>\"And they were all filled with the Holy Ghost.\" -- Acts 2:4</strong></p><p>Rich were the blessings of this day if all of us were filled with the Holy Ghost. The consequences of this sacred filling of the soul it would be impossible to overestimate. Life, comfort, light, purity, power, peace; and many other precious blessings are inseparable from the Spirit's benign presence. As sacred oil, He anoints the head of the believer, sets him apart to the priesthood of saints, and gives him grace to execute his office aright. As the only truly purifying water He cleanses us from the power of sin and sanctifies us unto holiness, working in us to will and to do of the Lord's good pleasure. As the light, He manifested to us at first our lost estate, and now He reveals the Lord Jesus to us and in us, and guides us in the way of righteousness. Enlightened by His pure celestial ray, we are no more darkness but light in the Lord. As fire, He both purges us from dross, and sets our consecrated nature on a blaze. He is the sacrificial flame by which we are enabled to offer our whole souls as a living sacrifice unto God. As heavenly dew, He removes our barrenness and fertilizes our lives. O that He would drop from above upon us at this early hour! Such morning dew would be a sweet commencement for the day. As the dove, with wings of peaceful love He broods over His Church and over the souls of believers, and as a Comforter He dispels the cares and doubts which mar the peace of His beloved. He descends upon the chosen as upon the Lord in Jordan, and bears witness to their sonship by working in them a filial spirit by which they cry Abba, Father. As the wind, He brings the breath of life to men; blowing where He listeth He performs the quickening operations by which the spiritual creation is animated and sustained. Would to God, that we might feel His presence this day and every day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150620.mp3",
		"id": 6386000081,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(81)",
		"title": "清晨甘露-6月20日",
		"textContent": "<p><strong>六月二十日</strong></p><p><strong>我必出令，将以色列家分散在列国中，好像用筛子筛谷，连一粒也不落在地上。（摩9：9）</strong></p><p>我们每一次经过筛子筛都是出于神的命令和允准。当撒但加手在约伯身上的时候，必须得到神的允许他才能去。我们经过筛，也可说是天父直接的工作，因为经上说：“我必筛以色列家。”（改译）撒但像雇工一样，或许他手里拿着筛子，想把谷毁坏了，但是大权却操在全地的大主宰手里，他要籍这过程洁净谷，而仇敌却欲藉此施行毁坏。</p><p>神的仓中最宝贵的谷都是已经筛过的，但是想到禾耙和筛子都是直接操在神的手里，他为了他的荣耀和我们永久的好处才加在我们身上，那末我们就当得安慰幷要赞美他。主耶稣当然要使用他手中的扇子，要把宝贵的和卑贱的、好的和坏的分开。以色列人中不都是以色列人；仓中的谷不都是干净的粮食，因此筛簸的工作是少不了的。在筛子里真正有分量的东西才有力量。糠秕必在风前被吹散，只留下粒粒坚实的谷粒。神的谷粒必然十分安全，就是最小的颗粒也有被保全的应许。</p><p>神自己筛，因此是一种严格而可怕的工作；他到处筛他们“在列国中”，他筛得很彻底、很有效，“连一粒也不落在地上”，一切谷粒，最小、最轻、最瘪的谷都不会落在地上。每一位信徒在神的眼中都是宝贵的；牧人不肯失去一只羊，珠宝商不肯失去一粒金钢石，母亲不愿失去一个孩子，人人都不愿失去身体的任何一部份，照样神也不愿失去一个得赎的人。不论我们多么微小，只要我们是属神的，我们就当快乐，因为我们必在基督耶稣里被保守。</p><p><strong>June 20</strong></p><p><strong>\"For, lo, I will command, and I will sift the house of Israel among all nations, like as corn is sifted in a sieve, yet shall not the least grain fall upon the earth.\" -- Amos 9:9</strong></p><p>Every sifting comes by divine command and permission. Satan must ask leave before he can lay a finger upon Job. Nay, more, in some sense our siftings are directly the work of heaven, for the text says, \"I will sift the house of Israel.\" Satan, like a drudge, may hold the sieve, hoping to destroy the corn; but the overruling hand of the Master is accomplishing the purity of the grain by the very process which the enemy intended to be destructive. Precious, but much sifted corn of the Lord's floor, be comforted by the blessed fact that the Lord directeth both flail and sieve to His own glory, and to thine eternal profit. </p><p>The Lord Jesus will surely use the fan which is in His hand, and will divide the precious from the vile. All are not Israel that are of Israel; the heap on the barn floor is not clean provender, and hence the winnowing process must be performed. In the sieve true weight alone has power. Husks and chaff being devoid of substance must fly before the wind, and only solid corn will remain. </p><p>Observe the complete safety of the Lord's wheat; even the least grain has a promise of preservation. God Himself sifts, and therefore it is stern and terrible work; He sifts them in all places, \"among all nations\"; He sifts them in the most effectual manner, \"like as corn is sifted in a sieve\"; and yet for all this, not the smallest, lightest, or most shrivelled grain, is permitted to fall to the ground. Every individual believer is precious in the sight of the Lord, a shepherd would not lose one sheep, nor a jeweller one diamond, nor a mother one child, nor a man one limb of his body, nor will the Lord lose one of His redeemed people. However little we may be, if we are the Lord's, we may rejoice that we are preserved in Christ Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150621.mp3",
		"id": 6386000082,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(82)",
		"title": "清晨甘露-6月21日",
		"textContent": "<p><strong>六月廿一日</strong></p><p><strong>你比世人更美……（诗45：2）</strong></p><p>耶稣整个的为人像一颗宝石一样，他一切的生活像是一个印子所印出来的一样。他各方面都是纯全的；不是几方面，整个的他都是荣耀美丽的。他的品格幷不像一些混杂一起的好看的颜色，也不像杂乱无章的堆在一起的宝石；他是一幅美丽的像，一尊荣耀的像。在他里面凡事都是“有美名的”，都各得其所，安排得合适，幷且彼此为装饰。他一切荣耀的品性没有一种特别令人喜欢而凌驾其他之上，但他乃是全然、整个可爱。</p><p>耶稣啊！你的能力、你的恩典、你的公义、你的温柔、你的真理、你的尊贵和你的不变组成了这样一位人，这样一位神人，是天地之间所未曾见过的。你的幼年、你的永远、你的受苦、你的得胜、你的死和你的永活，织成一片没有缝儿的绚烂锦绣。你是和谐的音乐；你是众多，而且是不能分开的；你是一切，而且是不能分割的。像许多颜色汇成天空中灿烂的彩虹一样，天上地下一切的荣耀都集结在你身上。这种汇合奇妙非常，甚至没有一个人在一切事上能及得上你。你像一捆最高贵的美德一样，谁也不能与你堪比，你是一面纯全的镜子。你曾被没药和乳香的圣膏膏过，是神特特为你所预备的；你的香气，有圣洁的芬芳，是其他巧妙制造的膏油所比不上的；每一种香料都芳香异常，合在一起更加神圣。</p><p>“天使称赞名最香，人亦歌咏名无双，天上地下常颂扬，耶稣我恩主耶稣。”</p><p><strong>June 21</strong></p><p><strong>\"Thou art fairer than the children of men.\" -- Psalm 45:2</strong></p><p>The entire person of Jesus is but as one gem, and His life is all along but one impression of the seal. He is altogether complete; not only in His several parts, but as a gracious all-glorious whole. His character is not a mass of fair colours mixed confusedly, nor a heap of precious stones laid carelessly one upon another; He is a picture of beauty and a breastplate of glory. In Him, all the \"things of good repute\" are in their proper places, and assist in adorning each other. Not one feature in His glorious person attracts attention at the expense of others; but He is perfectly and altogether lovely. </p><p>Oh, Jesus! Thy power, Thy grace, Thy justice, Thy tenderness, Thy truth, Thy majesty, and Thine immutability make up such a man, or rather such a God-man, as neither heaven nor earth hath seen elsewhere. Thy infancy, Thy eternity, Thy sufferings, Thy triumphs, Thy death, and Thine immortality, are all woven in one gorgeous tapestry, without seam or rent. Thou art music without discord; Thou art many, and yet not divided; Thou art all things, and yet not diverse. As all the colours blend into one resplendent rainbow, so all the glories of heaven and earth meet in Thee, and unite so wondrously, that there is none like Thee in all things; nay, if all the virtues of the most excellent were bound in one bundle, they could not rival Thee, Thou mirror of all perfection. Thou hast been anointed with the holy oil of myrrh and cassia, which Thy God hath reserved for Thee alone; and as for Thy fragrance, it is as the holy perfume, the like of which none other can ever mingle, even with the art of the apothecary; each spice is fragrant, but the compound is divine.</p><p>\"Oh, sacred symmetry! oh, rare connection</p><p>Of many perfects, to make one perfection!</p><p>Oh, heavenly music, where all parts do meet</p><p>In one sweet strain, to make one perfect sweet!\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150622.mp3",
		"id": 6386000083,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(83)",
		"title": "清晨甘露-6月22日",
		"textContent": "<p><strong>六月廿二日</strong></p><p><strong>他要建告耶和华的殿，幷担负尊荣……（亚6：13）</strong></p><p>基督自己是灵殿的建造者，他曾在山上建造了他不变的爱，他全能的恩和他无穷的信实。在所罗门的殿中怎样，这个殿中也怎样。建筑的材料必须先预备好，有“黎巴嫩的香柏木”，但它们在建造前若不经修整，不被砍下、破裂、锯成木板，他们的香味就不能使乐园里、主家中的宫殿满了欢欣。石头仍在石矿中，必须在那里凿好，磨得方方正正的。这一切都是基督的工作。每个信徒都必须经过一番预备，切磋琢磨，好适合他在殿中所居的地位；基督自己的手就能完成这种预备的工作。苦难不能洁净人，除非他要用苦难来洁净人。我们的祷告和努力，若离了耶稣使我们的心正直的手，我们就不能上天堂。</p><p>所罗门“建殿的时候，锤子、斧子和别样铁器的响声都没有听见”，因为一切建筑用材早已准备好，可以完完整整地运来安置在适当的地位上----耶稣所建造的殿也是这样，准备的工作都是在地上。当我们上了天堂之后，就不用在那里再经洁净了，不再用灾难造就我们了，不再用苦痛修整我们了。不，我们必须在这里预备妥当——基督要预先完成这一切。当他完成之后，我们就被慈爱的手领过死河，到达天上的耶路撒冷，永远成为主殿的梁柱。</p><p>“你们也靠他同被建造，成为神藉圣灵居住的所在。”</p><p><strong>June 22</strong></p><p><strong>\"He shall build the temple of the Lord; and He shall bear the glory.\" -- Zechariah 6:13</strong></p><p>Christ Himself is the builder of His spiritual temple, and He has built it on the mountains of His unchangeable affection, His omnipotent grace, and His infallible truthfulness. But as it was in Solomon's temple, so in this; the materials need making ready. There are the \"Cedars of Lebanon,\" but they are not framed for the building; they are not cut down, and shaped, and made into those planks of cedar, whose odoriferous beauty shall make glad the courts of the Lord's house in Paradise. There are also the rough stones still in the quarry, they must be hewn thence, and squared. All this is Christ's own work. Each individual believer is being prepared, and polished, and made ready for his place in the temple; but Christ's own hand performs the preparation-work. Afflictions cannot sanctify, excepting as they are used by Him to this end. Our prayers and efforts cannot make us ready for heaven, apart from the hand of Jesus, who fashioneth our hearts aright. </p><p>As in the building of Solomon's temple, \"there was neither hammer, nor axe, nor any tool of iron, heard in the house,\" because all was brought perfectly ready for the exact spot it was to occupy--so is it with the temple which Jesus builds; the making ready is all done on earth. When we reach heaven, there will be no sanctifying us there, no squaring us with affliction, no planing us with suffering. No, we must be made meet here--all that Christ will do beforehand; and when He has done it, we shall be ferried by a loving hand across the stream of death, and brought to the heavenly Jerusalem, to abide as eternal pillars in the temple of our Lord.</p><p>\"Beneath His eye and care,</p><p>The edifice shall rise,</p><p>Majestic, strong, and fair,</p><p>And shine above the skies.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150623.mp3",
		"id": 6386000084,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(84)",
		"title": "清晨甘露-6月23日",
		"textContent": "<p><strong>六月廿三日</strong></p><p><strong>以法莲是没有翻过的饼。（何7：8）</strong></p><p>烤饼时若不翻，必然有一面烤不熟。从各方面看来以法莲也是这样，幷未被神的恩所接触！虽然有一部份顺服，但仍残留着很多悖逆之心。我的心哪！我要叫你看看你是否也有这种情形。你在神一切的事上都透彻完全吗？是否神的恩已离了你的中心，使你在你一切的力量、动作、言语和思想上感不到神的作为呢？灵魂体都被洁净，应当作为你的目标和祷告。虽然在各处都不十分洁净，但洁净的工作却当均匀而普遍，不当在一处有圣洁的表现，而在别一处却仍有罪，不然你也就成为了一个没有翻过的饼了。一个饼若是不翻，不久靠火的那面必然被烤焦；虽然没人能有太深的信仰，但也有些人为他们所接受那一部份真道的热火烧得焦黑，或是在仪式上追求虚荣像虚浮的法利赛人焦得烧了起来。表面上佯装神圣非凡的人，实际上常是毫不敬虔的人；在公众面前是个圣徒，在私下却是个魔鬼；他的行事白天是面，晚上却成了炭。饼的一面已经焦得冒烟，而另一面却还是生的。</p><p>若这是我的情形，主啊！求你把我翻过来，使我们不洁净的性情翻向你的爱火，使它经受圣火。当我感到自己的软弱时，使我已经焦了的一面冷下来；当我离了你属天的火时，使我需要你热。求你使我不要三心两意，乃要一心一意地完全受恩典的支配，因为我知道若我是一个没有翻过的饼，两面都不顺服你的恩，那末我必永远被不灭的火所烧。</p><p><strong>June 23</strong></p><p><strong>\"Ephraim is a cake not turned.\" -- Hosea 7:8</strong></p><p>A cake not turned is uncooked on one side; and so Ephraim was, in many respects, untouched by divine grace: though there was some partial obedience, there was very much rebellion left. My soul, I charge thee, see whether this be thy case. Art thou thorough in the things of God? Has grace gone through the very centre of thy being so as to be felt in its divine operations in all thy powers, thy actions, thy words, and thy thoughts? To be sanctified, spirit, soul, and body, should be thine aim and prayer; and although sanctification may not be perfect in thee anywhere in degree, yet it must be universal in its action; there must not be the appearance of holiness in one place and reigning sin in another, else thou, too, wilt be a cake not turned. </p><p>A cake not turned is soon burnt on the side nearest the fire, and although no man can have too much religion, there are some who seem burnt black with bigoted zeal for that part of truth which they have received, or are charred to a cinder with a vainglorious Pharisaic ostentation of those religious performances which suit their humour. The assumed appearance of superior sanctity frequently accompanies a total absence of all vital godliness. The saint in public is a devil in private. He deals in flour by day and in soot by night. The cake which is burned on one side, is dough on the other. </p><p>If it be so with me, O Lord, turn me! Turn my unsanctified nature to the fire of Thy love and let it feel the sacred glow, and let my burnt side cool a little while I learn my own weakness and want of heat when I am removed from Thy heavenly flame. Let me not be found a double-minded man, but one entirely under the powerful influence of reigning grace; for well I know if I am left like a cake unturned, and am not on both sides the subject of Thy grace, I must be consumed for ever amid everlasting burnings.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150624.mp3",
		"id": 6386000085,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(85)",
		"title": "清晨甘露-6月24日",
		"textContent": "<p><strong>六月廿四日</strong></p><p><strong>众人中间有一个女人大声说：“怀你胎的和乳养你的有福了。”耶稣说：“是，却还不如听神之道而遵守的人有福。”（路11：27-28）</strong></p><p>有人想我们主的母亲是有福的，因为她有特权看到他的内心，而是我们所盼望不到的。根据这种猜想，觉得这是很值得称羡的，其实幷不尽然。我们不知道马利亚所知道的比别人更多，她所知道的她都存在心里，但是我们念福音书的时候就知道她所知道的幷不比基督其他门徒所知道的更多。凡她所知道的我们也能发现。你以为我们这样说法是希奇的吗？且看下面的经文：“耶和华的奥秘显于敬畏他的人，他必将自己的约指示他们。”（改译）主自己的话也曾说：“以后我不再称你们为仆人，因仆人不知道主人所作的事；我乃称你们为朋友，因我从我父所听见的，已经都告诉你们了。”我们真是有福的，因他把自己心中的奥秘告诉了我们，他为我们的好处的缘故，幷不隐瞒什么。他自己也曾应许说：“若是没有，我就早已告诉你们了。”他今天不也是这样把自己向我们显露而不向世人显露吗？确实是这样，他叫我们知道而不叫世人知道，因此我们不能无知地说“怀你胎的和乳养你的有福了”，我们乃要为听到了幷遵守了他的话称颂神，我们首先要有童女马利亚和救主所有的真正关系，其次要知道他的心意，正像她所知道的。有这权利的人有福了！</p><p>“马利亚说：我心尊主为大，我灵以神我的救主为乐。”</p><p><strong>June 24</strong></p><p><strong>\"A certain woman of the company lifted up her voice, and said unto Him, Blessed is the womb that bare Thee, and the paps which thou hast sucked. But He said, Yea rather, blessed are they that hear the word of God, and keep it.\" -- Luke 11:27, 28</strong></p><p>It is fondly imagined by some that it must have involved very special privileges to have been the mother of our Lord, because they supposed that she had the benefit of looking into His very heart in a way in which we cannot hope to do. There may be an appearance of plausibility in the supposition, but not much. We do not know that Mary knew more than others; what she did know she did well to lay up in her heart; but she does not appear from anything we read in the Evangelists to have been a better-instructed believer than any other of Christ's disciples. All that she knew we also may discover. Do you wonder that we should say so? Here is a text to prove it: \"The secret of the Lord is with them that fear Him, and He will show them His covenant.\" Remember the Master's words--\"Henceforth I call you not servants; for the servant knoweth not what his Lord doeth: but I have called you friends; for all things that I have heard of my Father I have made known unto you.\" So blessedly does this Divine Revealer of secrets tell us His heart, that He keepeth back nothing which is profitable to us; His own assurance is, \"If it were not so, I would have told you.\" Doth He not this day manifest Himself unto us as He doth not unto the world? It is even so; and therefore we will not ignorantly cry out, \"Blessed is the womb that bare thee,\" but we will intelligently bless God that, having heard the Word and kept it, we have first of all as true a communion with the Saviour as the Virgin had, and in the second place as true an acquaintance with the secrets of His heart as she can be supposed to have obtained. Happy soul to be thus privileged!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150625.mp3",
		"id": 6386000086,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(86)",
		"title": "清晨甘露-6月25日",
		"textContent": "<p><strong>六月廿五日</strong></p><p><strong>你要登高山。（赛40：9）</strong></p><p>我们对于基督的认识像登山一样。当你到达山麓的时候你所看到的很少，山本身也显身不怎么高。囿于小山谷，所看到的东西便只有几条淙淙的流水，奔向山下的小溪。爬上小岗，山谷便在我们脚下变得大了、深广了。再向上，你便看到了附近的星罗棋布的村落，阡陌纵横的田地，你的心中必为伟大的景致欣喜异常。再往上爬，视野愈加扩展，直到你登上山顶，环观东西南北，全地都摆在你的眼前，如在衽席之上。远处，或许数百里之外的蓊郁森林，水天相接的大海，闪光似镜的江河，浓烟笼罩、高矗云端的工厂烟囱或是海口中栉比龙鳞的点点白帆，这些美景都使你欢乐兴奋，使你心旷神怡起来。你必说：“我真不知道登高之后，开了这么大的眼界。”基督徒的生活也是这样：“欲穷千里目，更上一层楼。”当我们初信基督的时候，我们所看到他的很少。我们越登高，越能发现他的荣美。但谁曾攀登到绝顶呢？谁曾量过他过于人所能测度的长阔高深的大爱呢？当保罗年迈发白的时候，战颤地坐在罗马的一个牢狱之中，比我们更能说：“我知道我所信的是谁。”因为他每一次的经验都像爬山一样，每一次患难都像从这个山峰到了另一个山峰一样，而他的死就像登上了最高峰一样，从那里他可以看到主的整个的信实和大爱，因此他把自己的灵魂交付他。亲爱的朋友，起来，登上高山的绝顶过着登峰造极的生活吧！</p><p><strong>June 25</strong></p><p><strong>\"Get thee up into the high mountain.\" -- Isaiah 40:9</strong></p><p>Our knowledge of Christ is somewhat like climbing one of our Welsh mountains. When you are at the base you see but little: the mountain itself appears to be but one-half as high as it really is. Confined in a little valley, you discover scarcely anything but the rippling brooks as they descend into the stream at the foot of the mountain. Climb the first rising knoll, and the valley lengthens and widens beneath your feet. Go higher, and you see the country for four or five miles round, and you are delighted with the widening prospect. Mount still, and the scene enlarges; till at last, when you are on the summit, and look east, west, north, and south, you see almost all England lying before you. Yonder is a forest in some distant county, perhaps two hundred miles away, and here the sea, and there a shining river and the smoking chimneys of a manufacturing town, or the masts of the ships in a busy port. All these things please and delight you, and you say, \"I could not have imagined that so much could be seen at this elevation.\" Now, the Christian life is of the same order. When we first believe in Christ we see but little of Him. The higher we climb the more we discover of His beauties. But who has ever gained the summit? Who has known all the heights and depths of the love of Christ which passes knowledge? Paul, when grown old, sitting grey-haired, shivering in a dungeon in Rome, could say with greater emphasis than we can, \"I know whom I have believed,\" for each experience had been like the climbing of a hill, each trial had been like ascending another summit, and his death seemed like gaining the top of the mountain, from which he could see the whole of the faithfulness and the love of Him to whom he had committed his soul. Get thee up, dear friend, into the high mountain.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150626.mp3",
		"id": 6386000087,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(87)",
		"title": "清晨甘露-6月26日",
		"textContent": "<p><strong>六月廿六日</strong></p><p><strong>你也变为软弱像我们一样吗？（赛14：10）</strong></p><p>言行相违的、嘴唇上相信的人，当他赤裸裸地呈露在神的面前时，他会遭受什么样的境遇呢？他能当得起：“你这可咒诅的人，离开我去吧。你曾离我行淫，我必永远掩面不见你，也不怜悯你。”当末后的大日来到，在众圣徒环视之下，这种人虽然自惭形秽，羞赧得面红耳赤，但是他要躲藏到那里去呢？还能隐讳，还能戴假面具吗？当他看到那些亵渎神的、不相信的罪人们从刑火中指着他说：“就是他，他要在地狱中传福音吗？”另一位说：“就是他，他曾因我咒骂人而责备我，但他自己却是一位假冒为善的人。”又一位说：‘啊哈！这里来了一位常唱诗、会祷告、循规蹈矩的正人君子，他常作礼拜，常夸耀自己一定会得永生。原来他也在这里！“撒但的使者们不再大费心机和气力了，那时他们可以毫不费力地把他们拖到灭亡中。本仁用沉重而庄严的诗笔描写到地狱里去的岔路，七个魔鬼用九条绳子拉着一个可怜的人离开他所承认、所走的天路，幷把他从后门拉到地狱里。</p><p>嘴里相信的人哪！要留意通到地狱里去的岔路！“要察看你自己是否还有信！”要仔细看看你的情形，看你是否还在基督里面。世上最容易的事，莫过于一个人在裁判自己的时候过于宽大轻约了，但是在这里我们要公正，幷且要真实。对别人要公正，对于自己也要严格。要记得若你不在盘石上建筑的话，当你的房子倒塌的时候，必然倒塌得很大。愿神赐你诚实、恒心和坚定，幷愿你在邪恶的日子不偏离正路。</p><p><strong>June 26</strong></p><p><strong>\"Art thou become like unto us?\" -- Isaiah 14:10</strong></p><p>What must be the apostate professor's doom when his naked soul appears before God? How will he bear that voice, \"Depart, ye cursed; thou hast rejected me, and I reject thee; thou hast played the harlot, and departed from Me: I also have banished thee for ever from my presence, and will not have mercy upon thee.\" What will be this wretch's shame at the last great day when, before assembled multitudes, the apostate shall be unmasked? See the profane, and sinners who never professed religion, lifting themselves up from their beds of fire to point at him. \"There he is,\" says one, \"will he preach the gospel in hell?\" \"There he is,\" says another, \"he rebuked me for cursing, and was a hypocrite himself!\" \"Aha!\" says another, \"here comes a psalm-singing Methodist--one who was always at his meeting; he is the man who boasted of his being sure of everlasting life; and here he is!\" No greater eagerness will ever be seen among Satanic tormentors, than in that day when devils drag the hypocrite's soul down to perdition. Bunyan pictures this with massive but awful grandeur of poetry when he speaks of the back-way to hell. Seven devils bound the wretch with nine cords, and dragged him from the road to heaven, in which he had professed to walk, and thrust him through the back-door into hell. Mind that back-way to hell, professors! \"Examine yourselves, whether ye be in the faith.\" Look well to your state; see whether you be in Christ or not. It is the easiest thing in the world to give a lenient verdict when oneself is to be tried; but O, be just and true here. Be just to all, but be rigorous to yourself. Remember if it be not a rock on which you build, when the house shall fall, great will be the fall of it. O may the Lord give you sincerity, constancy, and firmness; and in no day, however evil, may you be led to turn aside.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150627.mp3",
		"id": 6386000088,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(88)",
		"title": "清晨甘露-6月27日",
		"textContent": "<p><strong>六月廿七日</strong></p><p><strong>只是不要走得很远……（出8：28）</strong></p><p>这是大暴君法老唇上所说的最狡猾的话。若是为奴的以色列人必须出离埃及的话，那末他叫他们不要走得很远；不太远，便逃不出他的军兵的恐吓和他的探子的监视。世人也是这样，不喜欢不妥协者的不妥协，或是分裂者的分裂，而要我们宽大马虎，幷且要我们处事时勿过于严格。与世界同钉死、与基督同埋葬的经验，属世的人常当作是可笑的事，因此常忽略甚至轻视那使他们与世分别的礼仪。</p><p>世人常劝人妥协，常提到“中庸之道”。根据这一种处世的方针，认为清洁是很需要的，但我们也不必太认真；真道当然是人所该遵从的，但对于错谬也不要过于攻讦。世俗人说：“是的，我们应当在一切事上都属灵，但是间或参加一次寻乐的聚会、舞会，或是在圣诞节时到戏院中去一次也是没有关系的。若是一件事情正在盛行，人人都那末作，我来反对有什么用处呢？”有很多嘴上的信徒听了这种狡猾的劝告，便永远沉沦了。若我们要完全跟从主，就当立即到旷野中，把自己分别出来，把埃及和世俗留在背后。我们必须离开它的劝言、它的欢乐和它的宗教，幷要远远地就到主所招呼他所分别为圣的人所去的地方。城中失火，你的房子难免殃及；瘟疫流行，一个人很有被传染的可能。离毒蛇越远越好，距世俗的同化越远也越好。</p><p>愿一切真实相信的人都能听到号筒的声音：“你们务要从他们中间出来，与他们分别。”</p><p><strong>June 27</strong></p><p><strong>\"Only ye shall not go very far away.\" -- Exodus 8:28</strong></p><p>This is a crafty word from the lip of the arch-tyrant Pharaoh. If the poor bondaged Israelites must needs go out of Egypt, then he bargains with them that it shall not be very far away; not too far for them to escape the terror of his arms, and the observation of his spies. After the same fashion, the world loves not the non-conformity of nonconformity, or the dissidence of dissent, it would have us be more charitable and not carry matters with too severe a hand. Death to the world, and burial with Christ, are experiences which carnal minds treat with ridicule, and hence the ordinance which sets them forth is almost universally neglected, and even contemned. Worldly wisdom recommends the path of compromise, and talks of \"moderation.\" According to this carnal policy, purity is admitted to be very desirable, but we are warned against being too precise; truth is of course to be followed, but error is not to be severely denounced. \"Yes,\" says the world, \"be spiritually minded by all means, but do not deny yourself a little gay society, an occasional ball, and a Christmas visit to a theatre. What's the good of crying down a thing when it is so fashionable, and everybody does it?\" Multitudes of professors yield to this cunning advice, to their own eternal ruin. If we would follow the Lord wholly, we must go right away into the wilderness of separation, and leave the Egypt of the carnal world behind us. We must leave its maxims, its pleasures, and its religion too, and go far away to the place where the Lord calls His sanctified ones. When the town is on fire, our house cannot be too far from the flames. When the plague is abroad, a man cannot be too far from its haunts. The further from a viper the better, and the further from worldly conformity the better. To all true believers let the trumpet-call be sounded, \"Come ye out from among them, be ye separate.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150628.mp3",
		"id": 6386000089,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(89)",
		"title": "清晨甘露-6月28日",
		"textContent": "<p><strong>六月廿八日</strong></p><p><strong>仰望……耶稣。（来12：2）</strong></p><p>圣灵的工作是把我们的眼从自己转向耶稣；撒但的工作却正相反，因为他时时要我们看到自己，忽略基督。它诱惑人说：“你的罪太大了，是不会蒙赦的。你没有信心，你的悔改幷不彻底，你不能信到底，你没有神众儿女的快乐，你动摇不定幷抓不住耶稣。”这一切都是光想到自己，我们若往里看是不会有安慰和安全的。但圣灵却使我们的眼完全不看自己，他使我们知道自己一无所有，但“基督是一切的一切”。</p><p>因此，要知道，抓住基督幷不能救你，救你的乃是基督；在基督里有快乐幷不能救你，救你的是基督；甚至于信基督也不能救你——当然这是必需的——救你的乃是基督的宝血和功劳。因此，不要仰仗你的手能抓住基督，而要仰望基督；不要仰仗自己的盼望，乃要仰望盼望的来源耶稣；不要仰仗你的信心，乃要仰望那为你的信心创始成终的耶稣。仰仗我们自己的祷告、行为或感觉是永也不会得到快乐的；赐你灵魂安息的是耶稣，幷非我们自己。若我们胜过撒但与神和好，就必须要“仰望耶稣”。你的眼要单单仰望他，你的心要常想到他的钉死、他的受苦、他的功劳、他的荣耀、他的代求；早晨醒来要仰望他，夜晚睡下要仰望他。不要叫盼望或惧怕隔在你和耶稣之间，要紧紧跟随他，他必不使你失望。</p><p>“我若从地上被举起来，就要吸引万人来归我。”</p><p><strong>June 28</strong></p><p><strong>\"Looking unto Jesus.\" -- Hebrews 12:2</strong></p><p>It is ever the Holy Spirit's work to turn our eyes away from self to Jesus; but Satan's work is just the opposite of this, for he is constantly trying to make us regard ourselves instead of Christ. He insinuates, \"Your sins are too great for pardon; you have no faith; you do not repent enough; you will never be able to continue to the end; you have not the joy of His children; you have such a wavering hold of Jesus.\" All these are thoughts about self, and we shall never find comfort or assurance by looking within. But the Holy Spirit turns our eyes entirely away from self: He tells us that we are nothing, but that \"Christ is all in all.\" Remember, therefore, it is not thy hold of Christ that saves thee--it is Christ; it is not thy joy in Christ that saves thee--it is Christ; it is not even faith in Christ, though that be the instrument--it is Christ's blood and merits; therefore, look not so much to thy hand with which thou art grasping Christ, as to Christ; look not to thy hope, but to Jesus, the source of thy hope; look not to thy faith, but to Jesus, the author and finisher of thy faith. We shall never find happiness by looking at our prayers, our doings, or our feelings; it is what Jesus is, not what we are, that gives rest to the soul. If we would at once overcome Satan and have peace with God, it must be by \"looking unto Jesus.\" Keep thine eye simply on Him; let His death, His sufferings, His merits, His glories, His intercession, be fresh upon thy mind; when thou wakest in the morning look to Him; when thou liest down at night look to Him. Oh! let not thy hopes or fears come between thee and Jesus; follow hard after Him, and He will never fail thee.</p><p>\"My hope is built on nothing less</p><p>Than Jesu's blood and righteousness:</p><p>I dare not trust the sweetest frame,</p><p>But wholly lean on Jesu's name.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150629.mp3",
		"id": 6386000090,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(90)",
		"title": "清晨甘露-6月29日",
		"textContent": "<p><strong>六月廿九日</strong></p><p><strong>那已经在耶稣里睡了的人，神也必将他与耶稣一同带来。（帖前4：14）</strong></p><p>我们不要以为灵魂睡了以后是没有知觉的。基督对每一位临终的圣徒说：“今日你要同我在乐园里了。”他们“在耶稣里睡了”，但他们的灵魂却在神的宝座之前，在他的殿中时时赞美他，向那用宝血洗除他们罪的主唱哈利路亚。身体孤零零地睡在大地的床中，上面盖着青草的毯子，这是一种什么睡呢？这种睡的意思与“安息”有关，这是神的灵所启示我们的思想。白天操劳，晚间睡眠便得安息。</p><p>睡把灵魂的门关紧，使外来的一切烦扰暂时止步，好叫里面的生命进到夏日休憩的乐园。疲劳的信徒安静地入睡，正像困倦的孩子在母亲的怀中沉睡一样。在主里死了的人有福了，他们息了他们的劳苦，他们工作的果效也随着他们；他们必然安眠，直到神叫他们起来得赏赐的时候。在那承受荣耀的人睡了之后，有天使看守，有永远的奥秘掩蔽，直到完全被救赎的时候来到。</p><p>他们醒来是一种什么情形呢？他们被安放在安眠之处已经精疲力倦，但当他们起来的时候却不是这样了；他们满脸绉纹、枯槁憔悴地进入安息，但当他们醒来的时候却满了荣美；丑陋的种子从土里出来的时候，换了好看的样子，成了一棵美丽的花。坟墓的寒冬过去，救赎的春天、荣耀的夏天就接踵而至。在主里死了的人有福了，因为那是借着神的能力，脱去我们工作的服装，给我们穿上永不朽坏的婚服。那“在耶稣里睡了的人”有福了。</p><p><strong>June 29</strong></p><p><strong>\"Them also which sleep in Jesus will God bring with Him.\" -- 1 Thessalonians 4:14</strong></p><p>Let us not imagine that the soul sleeps in insensibility. \"Today shalt thou be with me in paradise,\" is the whisper of Christ to every dying saint. They \"sleep in Jesus,\" but their souls are before the throne of God, praising Him day and night in His temple, singing hallelujahs to Him who washed them from their sins in His blood. The body sleeps in its lonely bed of earth, beneath the coverlet of grass. But what is this sleep? The idea connected with sleep is \"rest,\" and that is the thought which the Spirit of God would convey to us. Sleep makes each night a Sabbath for the day. Sleep shuts fast the door of the soul, and bids all intruders tarry for a while, that the life within may enter its summer garden of ease. The toil-worn believer quietly sleeps, as does the weary child when it slumbers on its mother's breast. Oh! happy they who die in the Lord; they rest from their labours, and their works do follow them. Their quiet repose shall never be broken until God shall rouse them to give them their full reward. Guarded by angel watchers, curtained by eternal mysteries, they sleep on, the heritors of glory, till the fulness of time shall bring the fulness of redemption. What an awaking shall be theirs! They were laid in their last resting place, weary and worn, but such they shall not rise. They went to their rest with the furrowed brow, and the wasted features, but they wake up in beauty and glory. The shrivelled seed, so destitute of form and comeliness, rises from the dust a beauteous flower. The winter of the grave gives way to the spring of redemption and the summer of glory. Blessed is death, since it, through the divine power, disrobes us of this work-day garment, to clothe us with the wedding garment of incorruption. Blessed are those who \"sleep in Jesus.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jun/Dvo150630.mp3",
		"id": 6386000091,
		"albumId": 6386,
		"albumName": "《清晨甘露》夏季合集",
		"albumtitle": "《清晨甘露》夏季合集(91)",
		"title": "清晨甘露-6月30日",
		"textContent": "<p><strong>六月三十日</strong></p><p><strong>你所赐给我的荣耀，我已赐给他们……（约17：22）</strong></p><p>你看主是多么慷慨，因为他把一切都给了我们。若他仅把自己所有的十分之一赐给众天使，那种丰富已是超乎人的想象，但他是不会心满意足的，除非他把一切所有的都赐给我们。若他准我们在他丰盛的恩筵下拾取碎渣，就已经是一种惊人的大恩典了，但他幷不作这种半截的事情，他乃是使我们与他同坐、同吃。若他从他的宝库中给我们一点小惠，就足够我们永远爱他了，但是幷不，他乃是使他的新妇与他一样地丰富，他所有的荣耀和恩典没有不使她一同享受的。</p><p>他若不使我们和他同为后嗣、同得基业，就不会满足。他把他一切的产业都倾倒给教会，将一切的东西与被赎的人公有共享。他家中每间房屋的钥匙没有一把留下不给他民的。他赐他们全权，为自己选取他所有的；他喜欢看到他们自由使用他的宝物，按他们的力量取拿。他全能的丰满没有限量地给人使用，可以像空气一样地自由吸收。基督把他恩爱之杯放在信徒的唇上，让他永远畅饮；若他能一饮而尽，那是再好没有的事，他既不能喝完，所以让他尽量地喝，因为那都是他的。天地之间没有一种爱情更密切、更真实了！</p><p>“当我站在宝座前，穿上主所赐的美服；</p><p>当我得见主真体，用无罪的心来爱你；</p><p>那时我必会知道，我是多么亏欠你。”</p><p><strong>June 30</strong></p><p><strong>\"And the glory which Thou gavest me I have given them.\" -- John 17:22</strong></p><p>Behold the superlative liberality of the Lord Jesus, for He hath given us His all. Although a tithe of His possessions would have made a universe of angels rich beyond all thought, yet was He not content until He had given us all that He had. It would have been surprising grace if He had allowed us to eat the crumbs of His bounty beneath the table of His mercy; but He will do nothing by halves, He makes us sit with Him and share the feast. Had He given us some small pension from His royal coffers, we should have had cause to love Him eternally; but no, He will have His bride as rich as Himself, and He will not have a glory or a grace in which she shall not share. He has not been content with less than making us joint-heirs with Himself, so that we might have equal possessions. He has emptied all His estate into the coffers of the Church, and hath all things common with His redeemed. There is not one room in His house the key of which He will withhold from His people. He gives them full liberty to take all that He hath to be their own; He loves them to make free with His treasure, and appropriate as much as they can possibly carry. The boundless fulness of His all-sufficiency is as free to the believer as the air he breathes. Christ hath put the flagon of His love and grace to the believer's lip, and bidden him drink on for ever; for could he drain it, he is welcome to do so, and as he cannot exhaust it, he is bidden to drink abundantly, for it is all his own. What truer proof of fellowship can heaven or earth afford?</p><p>\"When I stand before the throne</p><p>Dressed in beauty not my own;</p><p>When I see Thee as Thou art,</p><p>Love Thee with unsinning heart;</p><p>Then, Lord, shall I fully know--</p><p>Not till then--how much I owe.\"</p>"
	}
]