[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150701.mp3",
		"id": 6387000001,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(1)",
		"title": "清晨甘露-7月1日",
		"textContent": "<p><strong>七月一日</strong></p><p><strong>冬夏都是如此。（亚14：8）</strong></p><p>从耶路撒冷流出来的活水江河在炎夏之时不会因烈日而涸干，在严冬之时也不会因寒风而冻结。我的心哪!你当快乐，因为神存留你，为是是要你见证他的信实。季候改变，你也改变，但神永远是一样的，他的爱河永远是深广而又丰富的。为世事思虑愁烦，因苦难忧心如焚而有了极大的热度时，我需要神恩典的河水使我清凉下来；我当即刻就到取不尽，用不竭的泉边畅饮，因为无分冬夏它都常流不息。上泉永不缺乏，该当赞美神的名，但下泉也永无穷尽；以利亚所喝的基立溪虽然干了，但耶各华仍是眷顾人的神。</p><p>约伯说他的弟兄好似诡诈的溪水，但他却知道他的神是一条安慰的江河。尼罗河是埃及所仰仗的，但它的洪流是有改变的，我们的神却是永远一样的。古列王因为改变了幼发拉底河的河道而攻占了巴比伦城，但人间和阴间的权柄却不能变更神恩的河流。古代江河的河床都干涸荒废了，但从神的权能和至爱之山所流出的河流必然常常涨溢到两岸。一代一代的虽然都过去了，但神恩典的河道是不会改变的；神的河必然永远涌流不止。我的哪！你得以在这平静的河流中是多么有福呀！不要再到其他溪流，免得你的神责备你说：“现今你为何在埃及的路上，要喝西曷（污泥的意思）的水呢？”</p><p>“生命活水永远长流，生命活水自长流！”</p><p><strong>July 1</strong></p><p><strong>\"In summer and in winter shall it be.\" -- Zechariah 14:8</strong></p><p>The streams of living water which flow from Jerusalem are not dried up by the parching heats of sultry midsummer any more than they were frozen by the cold winds of blustering winter. Rejoice, O my soul, that thou art spared to testify of the faithfulness of the Lord. The seasons change and thou changest, but thy Lord abides evermore the same, and the streams of His love are as deep, as broad and as full as ever. The heats of business cares and scorching trials make me need the cooling influences of the river of His grace; I may go at once and drink to the full from the inexhaustible fountain, for in summer and in winter it pours forth its flood. The upper springs are never scanty, and blessed be the name of the Lord, the nether springs cannot fail either. Elijah found Cherith dry up, but Jehovah was still the same God of providence. Job said his brethren were like deceitful brooks, but he found his God an overflowing river of consolation. The Nile is the great confidence of Egypt, but its floods are variable; our Lord is evermore the same. By turning the course of the Euphrates, Cyrus took the city of Babylon, but no power, human or infernal, can divert the current of divine grace. The tracks of ancient rivers have been found all dry and desolate, but the streams which take their rise on the mountains of divine sovereignty and infinite love shall ever be full to the brim. Generations melt away, but the course of grace is unaltered. The river of God may sing with greater truth than the brook in the poem---</p><p>\"Men may come, and men may go,</p><p>But I go on for ever.\"</p><p>How happy art thou, my soul, to be led beside such still waters! never wander to other streams, lest thou hear the Lord's rebuke, \"What hast thou to do in the way of Egypt to drink of the muddy river?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150702.mp3",
		"id": 6387000002,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(2)",
		"title": "清晨甘露-7月2日",
		"textContent": "<p><strong>七日二日</strong></p><p><strong>我们的心必靠他欢喜。（诗33：21）</strong></p><p>基督徒在苦难的极深处仍然欢喜，真是一件有福的事；困难虽然环绕着他们，他们仍能歌唱；幷且像善唱的鸟儿一样，在它们的巢中高唱不休。波浪虽或淹没他们，但他们的灵魂不久就升出水面，看到神面的荣光；有一种浮力使他们的头永远高过汹涌的波浪，幷使他们在浪潮当中仍能高唱“神仍与我同在”。</p><p>荣耀要归给谁呢？要归给耶稣——那都是因着耶稣。苦难不一定带给信徒什么安慰，但有神的儿子与他同在烈火的窑中，他的心就满了快乐；当患病受苦时，耶稣必眷顾他幷为他铺床；当他临终时，约旦河的水虽然冰冷地没到他的颈颈，但耶稣必伸出他的双手怀抱他说：“我所爱的门徒啊！不要怕，死是蒙福的事，死流的源头乃在天堂；它们幷不是苦的，而是甜如蜂蜜，因为它们是从神的宝座那里流出来的。”行将离去的圣徒涉过河流时，巨浪环绕着他，心力疲弱至极，他的耳中仍可听到相同的话说：“不要惧怕，因为我与你同在；不要惊惶，因为我是你的神。”当他临近无限奥秘之门，几乎怕进入那奥境，耶稣说：“不要惧怕，因为你们的父，乐意把国赐给你们。”信徒因此便可得到力量和安慰，就不怕死了。不仅如此，他甚至愿意离世，因为他可以看到耶稣，像明亮的晨星，他切望看到他力量的源头耶稣。真的，只要耶稣与我们同在，就是我们所期望的天堂了。他是我们白天的荣耀，晚间的安慰。</p><p><strong>July 2</strong></p><p><strong>\"Our heart shall rejoice in Him.\" -- Psalm 33:21</strong></p><p>Blessed is the fact that Christians can rejoice even in the deepest distress; although trouble may surround them, they still sing; and, like many birds, they sing best in their cages. The waves may roll over them, but their souls soon rise to the surface and see the light of God's countenance; they have a buoyancy about them which keeps their head always above the water, and helps them to sing amid the tempest, \"God is with me still.\" To whom shall the glory be given? Oh! to Jesus--it is all by Jesus. Trouble does not necessarily bring consolation with it to the believer, but the presence of the Son of God in the fiery furnace with him fills his heart with joy. He is sick and suffering, but Jesus visits him and makes his bed for him. He is dying, and the cold chilly waters of Jordan are gathering about him up to the neck, but Jesus puts His arms around him, and cries, \"Fear not, beloved; to die is to be blessed; the waters of death have their fountain-head in heaven; they are not bitter, they are sweet as nectar, for they flow from the throne of God.\" As the departing saint wades through the stream, and the billows gather around him, and heart and flesh fail him, the same voice sounds in his ears, \"Fear not; I am with thee; be not dismayed; I am thy God.\" As he nears the borders of the infinite unknown, and is almost affrighted to enter the realm of shades, Jesus says, \"Fear not, it is your Father's good pleasure to give you the kingdom.\" Thus strengthened and consoled, the believer is not afraid to die; nay, he is even willing to depart, for since he has seen Jesus as the morning star, he longs to gaze upon Him as the sun in his strength. Truly, the presence of Jesus is all the heaven we desire. He is at once</p><p>\"The glory of our brightest days;</p><p>The comfort of our nights.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150703.mp3",
		"id": 6387000003,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(3)",
		"title": "清晨甘露-7月3日",
		"textContent": "<p><strong>七月三日</strong></p><p><strong>这又丑陋又干瘦的七只母牛吃尽了那又美好又肥壮的七只母牛。法老就醒了。（创41：4）</strong></p><p>法老睡时的梦常是我醒时的经验。我懒惰的日子常把我热心时辛勤工作果效毁坏净尽；我冷淡的时期常把火热兴奋时，适于生长的温暖冻结起来；世事的缠绕常使我属神的生命不能向前生长。我必须留心干瘦的祷告、干瘦的赞美、干瘦的工作和干瘦经验，因为这些要把我肥壮的安慰和平安吞吃净尽。若我忽略我的祷告，总是敷衍塞责、匆忙仓惶的话，我就必丧失我所已经得到的灵福；若我不从天上时时取得新鲜的营养，不久我仓中的一点陈粮必因我灵魂的大饥荒消耗枯竭起来。当冷淡的毛虫、世俗的害虫和放纵的蝗虫，使我的心田荒芜贫瘠时，我的灵魂就枯萎雕零起来，我以前在恩典中的果子和长进就算不得什么了。</p><p>我切愿我没有干瘦的日子，没有丑陋的时候！若我每天向着我的标竿奔跑，不久我就必会到达，但是退后的力量常使我不能得到那从上面召我来得的奖赏，幷把我辛勤所作的工作夺去。使我的日子能像“肥壮”的母牛一样的惟一方法是在适当的草场喂养它们，用那些日子来服侍神，在他的工作上，在与他的灵交上，在敬畏他的事上，幷在他的道路上服付侍他。为什么不该在爱心、功效和快乐上本年比往年更富足呢？我已更近属天的山峰，我已有更多认识主的经验，我就应当更像他。主啊！使我的灵命不受干瘦的咒诅；使永不叫我说：“我消瘦了，我消瘦了，我有祸了！”（改译）而让我在你的家中得到饱足和和营养，好叫我赞美你的名。</p><p><strong>July 3</strong></p><p><strong>\"The illfavoured and leanfleshed kine did eat up the seven wellfavoured and fat kine.\" -- Genesis 41:4</strong></p><p>Pharaoh's dream has too often been my waking experience. My days of sloth have ruinously destroyed all that I had achieved in times of zealous industry; my seasons of coldness have frozen all the genial glow of my periods of fervency and enthusiasm; and my fits of worldliness have thrown me back from my advances in the divine life. I had need to beware of lean prayers, lean praises, lean duties, and lean experiences, for these will eat up the fat of my comfort and peace. If I neglect prayer for never so short a time, I lose all the spirituality to which I had attained; if I draw no fresh supplies from heaven, the old corn in my granary is soon consumed by the famine which rages in my soul. When the caterpillars of indifference, the cankerworms of worldliness, and the palmerworms of self-indulgence, lay my heart completely desolate, and make my soul to languish, all my former fruitfulness and growth in grace avails me nothing whatever. How anxious should I be to have no lean-fleshed days, no ill-favoured hours! If every day I journeyed towards the goal of my desires I should soon reach it, but backsliding leaves me still far off from the prize of my high calling, and robs me of the advances which I had so laboriously made. The only way in which all my days can be as the \"fat kine,\" is to feed them in the right meadow, to spend them with the Lord, in His service, in His company, in His fear, and in His way. Why should not every year be richer than the past, in love, and usefulness, and joy?--I am nearer the celestial hills, I have had more experience of my Lord, and should be more like Him. O Lord, keep far from me the curse of leanness of soul; let me not have to cry, \"My leanness, my leanness, woe unto me!\" but may I be well-fed and nourished in Thy house, that I may praise Thy name.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150704.mp3",
		"id": 6387000004,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(4)",
		"title": "清晨甘露-7月4日",
		"textContent": "<p><strong>七月四日</strong></p><p><strong>求你用真理使他们成圣。（约17：17）</strong></p><p>成圣始于重生之时。神的灵赐人新生命和新的人生观叫他在基督耶稣里成为“新造的人”。这种工作从新生之后就开始了，有两种方式：一是攻克，就是制服肉体的情欲；二是激励，使神赐我的生命在我里面成为活水的泉源，直涌到永生。这种工作可说是“持守”（弗6：18为警醒不倦）的工作，当天天继续，基督徒因此才能保守幷继续在恩典当中，也能在善工上多结好果子使神得到颂赞和荣耀；至终必在“荣耀”里得以完全，当灵魂完全被洗净之后，就被接到至高神的右边与众圣同列。因此成圣的工作是出于神的灵，但还有一种看得见的方法，也是不可忘记的。</p><p>耶稣说：“求你用真理使他们成圣，你的道就是真理。”有很多经文可以证明，神的话实在是使我们成圣的一种工具。神的灵使我们的心明白真理的意义和教义，幷赐能力叫我们能应用真理。我们把神的话听在耳中，存在心里，它们就在我们里面动工，叫我们所愿所行的都以使神喜悦为目的。真理使我们成圣，但我们若不听不念这真理，我们就不能使成圣的生活有所长进。我们在长进的时候，必须有健全的知识才能有健全的生活。“你的话是我脚前的灯，是我路上的光。”不要错解神的话，这幷不是一件可以随人意解释的事；一个人的判断若有错误，迟早所行出来的也必发生错误。要坚守真理，因为你这样持守真道，神的灵必使你成圣。</p><p><strong>July 4</strong></p><p><strong>\"Sanctify them through Thy truth.\" -- John 17:17</strong></p><p>Sanctification begins in regeneration. The Spirit of God infuses into man that new living principle by which he becomes \"a new creature\" in Christ Jesus. This work, which begins in the new birth, is carried on in two ways--mortification, whereby the lusts of the flesh are subdued and kept under; and vivification, by which the life which God has put within us is made to be a well of water springing up unto everlasting life. This is carried on every day in what is called \"perseverance,\" by which the Christian is preserved and continued in a gracious state, and is made to abound in good works unto the praise and glory of God; and it culminates or comes to perfection, in \"glory,\" when the soul, being thoroughly purged, is caught up to dwell with holy beings at the right hand of the Majesty on high. But while the Spirit of God is thus the author of sanctification, yet there is a visible agency employed which must not be forgotten. \"Sanctify them,\" said Jesus, \"through thy truth: thy word is truth.\" The passages of Scripture which prove that the instrument of our sanctification is the Word of God are very many. The Spirit of God brings to our minds the precepts and doctrines of truth, and applies them with power. These are heard in the ear, and being received in the heart, they work in us to will and to do of God's good pleasure. The truth is the sanctifier, and if we do not hear or read the truth, we shall not grow in sanctification. We only progress in sound living as we progress in sound understanding. \"Thy word is a lamp unto my feet and a light unto my path.\" Do not say of any error, \"It is a mere matter of opinion.\" No man indulges an error of judgment, without sooner or later tolerating an error in practice. Hold fast the truth, for by so holding the truth shall you be sanctified by the Spirit of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150705.mp3",
		"id": 6387000005,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(5)",
		"title": "清晨甘露-7月5日",
		"textContent": "<p><strong>七月五日</strong></p><p><strong>奉召作圣徒。（罗1：7）</strong></p><p>我们每每以为使徒时代的圣徒比神其他的儿女特别些。凡神所恩召、圣灵所分别的人都是“圣徒”；但我们常是把使徒看作是一些非常的人，其实他们也像我们一样地发软弱，受试探。有这存心的人忘记了一个真理，一个人的生活越靠近神，越为自己邪恶的心感到难过，神越在他服侍主的工作上尊崇他，他天天受邪情私欲的滋扰和困惑也越多。事实是这样，若我们曾看见过使徒保罗，我们必知道他和神家里的其他人是一样的可贵；若我们曾和他谈过话，我们必会说：“我们发现他的经验和我们的是一样的。他更忠心，更圣洁，灵历更深，但他所忍受的试炼和我们却是一样的。</p><p>不，从另一些方面看来，他所受的苦比我们更大。”所以不要以为古圣徒能免去灾祸和罪恶，不要盲目地过于崇拜他们像拜偶像一样。他们怎样圣洁，我们也能达到那种境地。我们“奉召作圣徒”和他们是一样的，他们因圣召而得到崇高的地位，那召我们的声音是一样的。得以列在圣徒当中是每一位基督徒的责任；若圣徒的灵历比我们更高超，当然他们是很高超的，那末让我们急起直追；让我们赶上他们的热诚和圣洁。我们所得的亮光和他们一样，我们也能得到同样的恩典，若我们的灵性不能像他们一样，我们能够知足，能够安怀吗？他们与耶稣同活，他们为耶稣而活，因此他们像耶稣。让我们靠着同一位圣灵而活，正如他们一样，“仰望主耶稣”，那末不久我们就显明自己是圣徒了。</p><p><strong>July 5</strong></p><p><strong>\"Called to be saints.\" -- Romans 1:7</strong></p><p>We are very apt to regard the apostolic saints as if they were \"saints\" in a more especial manner than the other children of God. All are \"saints\" whom God has called by His grace, and sanctified by His Spirit; but we are apt to look upon the apostles as extraordinary beings, scarcely subject to the same weaknesses and temptations as ourselves. Yet in so doing we are forgetful of this truth, that the nearer a man lives to God the more intensely has he to mourn over his own evil heart; and the more his Master honours him in His service, the more also doth the evil of the flesh vex and tease him day by day. The fact is, if we had seen the apostle Paul, we should have thought him remarkably like the rest of the chosen family: and if we had talked with him, we should have said, \"We find that his experience and ours are much the same. He is more faithful, more holy, and more deeply taught than we are, but he has the selfsame trials to endure. Nay, in some respects he is more sorely tried than ourselves.\" Do not, then, look upon the ancient saints as being exempt either from infirmities or sins; and do not regard them with that mystic reverence which will almost make us idolators. Their holiness is attainable even by us. We are \"called to be saints\" by that same voice which constrained them to their high vocation. It is a Christian's duty to force his way into the inner circle of saintship; and if these saints were superior to us in their attainments, as they certainly were, let us follow them; let us emulate their ardour and holiness. We have the same light that they had, the same grace is accessible to us, and why should we rest satisfied until we have equalled them in heavenly character? They lived with Jesus, they lived for Jesus, therefore they grew like Jesus. Let us live by the same Spirit as they did, \"looking unto Jesus,\" and our saintship will soon be apparent.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150706.mp3",
		"id": 6387000006,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(6)",
		"title": "清晨甘露-7月6日",
		"textContent": "<p><strong>七月六日</strong></p><p><strong>惟有听从我的，必安然居住，得享安静，不怕灾祸。（箴1：33）</strong></p><p>神的爱在审判之时更能清楚地照射出来。从浓云密布的裂隙中透出来的一颗星星更加光辉灿烂；沙漠中的一片绿洲有多美丽好看，盛怒之中的爱也是这样美好光明。以色列人因为一再拜偶像，神便刑罚他们，使雨露不降在地上，因此饥荒便临到了那地；但神在行这事的时候，他仍然看顾他所拣选的人，保全他们。一切溪水都干了，但神还留下一条，为的是保全以利亚；这一条也干了之后，神还安排一个保全他的地方；不仅这样，神不只有一个“以利亚”，他还有一些余留的蒙恩召的先知，共一百名，每五十名藏在一个洞里，虽然遍地都满了饥荒，这些人仍然有东西吃，而且是吃亚哈王的饮食，因为他的忠心敬畏神的家宰俄巴底奉养他们。</p><p>我们从这一件事就可以看出，无论什么事来临，神的子民总是安全平稳的。任凭地震动，纵然天破裂，信徒在天翻地覆之中和平静稳妥之时一样的安全。若神不能在天下救拔他的子民，他必在天上拯救他们。若是世界容不下他们，天上必有平安稳妥的地方等待迎接他们。因此在听见打仗和打仗的风声时，要存着信心。你不要因变动而担心受怕，但要远避恶行。无论什么临到地上，你，在耶和华宽广的翅膀底下必然安然无惧。你要投靠他的应许，信赖他的信实，不管将来是多么黑暗，因为必没有什么使你骇怕。你要留意向世人表现出来听从智慧的言语是有福的。</p><p><strong>July 6</strong></p><p><strong>\"Whoso hearkeneth unto me shall dwell safely, and shall be quiet from fear of evil.\" -- Proverbs 1:33</strong></p><p>Divine love is rendered conspicuous when it I shines in the midst of judgments. Fair is that lone star which smiles through the rifts of the thunder clouds; bright is the oasis which blooms in the wilderness of sand; so fair and so bright is love in the midst of wrath. When the Israelites provoked the Most High by their continued idolatry, He punished them by withholding both dew and rain, so that their land was visited by a sore famine; but while He did this, He took care that His own chosen ones should be secure. If all other brooks are dry, yet shall there be one reserved for Elijah; and when that fails, God shall still preserve for him a place of sustenance; nay, not only so, the Lord had not simply one \"Elijah,\" but He had a remnant according to the election of grace, who were hidden by fifties in a cave, and though the whole land was subject to famine, yet these fifties in the cave were fed, and fed from Ahab's table too by His faithful, God-fearing steward, Obadiah. Let us from this draw the inference, that come what may, God's people are safe. Let convulsions shake the solid earth, let the skies themselves be rent in twain, yet amid the wreck of worlds the believer shall be as secure as in the calmest hour of rest. If God cannot save His people under heaven, He will save them in heaven. If the world becomes too hot to hold them, then heaven shall be the place of their reception and their safety. Be ye then confident, when ye hear of wars, and rumours of wars. Let no agitation distress you, but be quiet from fear of evil. Whatsoever cometh upon the earth, you, beneath the broad wings of Jehovah, shall be secure. Stay yourself upon His promise; rest in His faithfulness, and bid defiance to the blackest future, for there is nothing in it direful for you. Your sole concern should be to show forth to the world the blessedness of hearkening to the voice of wisdom.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150707.mp3",
		"id": 6387000007,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(7)",
		"title": "清晨甘露-7月7日",
		"textContent": "<p><strong>七月七日</strong></p><p><strong>请弟兄们为我们祷告。（帖前5：25）</strong></p><p>今天我要用保罗的话，提醒各位读者恳切地为教牧师们祷告。我们的工作至关重大，千万人的祸福安危系于我们；我们为神引领人的灵魂乃是一种不朽的事业，我们的话或作了活的香气叫人活，或作了死的香气叫人死。我们担负着一个重大的责任，等到主来的时候，我们的手在一切人的血上都干干净净，那才是一个非同小可的恩典哪！我们好像是基督军兵中的指战员，是人和鬼所攻击所注目的特别标的；他们趁我们松懈的时候，追踪我们的脚跟大做工夫。我们的圣召有很多受试探的机会，而是你们所可避免的。</p><p>我们常因牧养和职务上的工作，自己反不能饱尝真道的滋味。我们逢见一切烦难的问题，我们便觉智有所不逮，力有所不能，心有所不及；我们看到有人退后，我们的心就难过伤痛；我们看见无数的人灭亡，我们的精神就消沉焦急。我们愿意使我们所传讲的能帮助你们；我们切望能使你们的儿女蒙福；我们也盼望对于圣徒和罪人都有所供献。</p><p>因此，亲爱的朋友！应当为我们祈求神。若我们失去你们的祷告，我们就成了一些可怜虫；但我们若有你们代祷的支持就鼓舞欢欣。你们幷不是仰望我们，而是仰望主赐你们属灵的福气，但有很多时候他也借着服侍他的仆人赐福于你们；因此当常常求神把他的福音的宝贝装在我们的瓦器里。我们，包括一切宣教士、牧师、传道人、神学生，都在耶稣里切切求你们：“请弟兄们为我们祷告。”</p><p><strong>July 7</strong></p><p><strong>\"Brethren, pray for us.\" -- 1 Thessalonians 5:25</strong></p><p>This one morning in the year we reserved to refresh the reader's memory upon the subject of prayer for ministers, and we do most earnestly implore every Christian household to grant the fervent request of the text first uttered by an apostle and now repeated by us. Brethren, our work is Solemnly momentous, involving weal or woe to thousands; we treat with souls for God on eternal business, and our word is either a savour of life unto life, or of death unto death. A very heavy responsibility rests upon us, and it will be no small mercy if at the last we be found clear of the blood of all men. As officers in Christ's army, we are the especial mark of the enmity of men and devils; they watch for our halting, and labour to take us by the heels. Our sacred calling involves us in temptations from which you are exempt, above all it too often draws us away from our personal enjoyment of truth into a ministerial and official consideration of it. We meet with many knotty cases, and our wits are at a non plus; we observe very sad backslidings, and our hearts are wounded; we see millions perishing, and our spirits sink. We wish to profit you by our preaching; we desire to be blest to your children; we long to be useful both to saints and sinners; therefore, dear friends, intercede for us with our God. Miserable men are we if we miss the aid of your prayers, but happy are we if we live in your supplications. You do not look to us but to our Master for spiritual blessings, and yet how many times has He given those blessings through His ministers; ask then, again and again, that we may be the earthen vessels into which the Lord may put the treasure of the gospel. We, the whole company of missionaries, ministers, city missionaries, and students, do in the name of Jesus beseech you</p><p>\"BRETHREN, PRAY FOR US.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150708.mp3",
		"id": 6387000008,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(8)",
		"title": "清晨甘露-7月8日",
		"textContent": "<p><strong>七月八日</strong></p><p><strong>求你告诉我，你因何有这么大力气。（士16：6）</strong></p><p>信心力量的诀窍在于什么呢？乃是在于喂养它的食物；信心学着知道应许是什么——是神恩的流露，是神伟大心胸的广布；信心便说：“这应许是出于神的爱和恩，因此他必成全他的话。”信心也必想：“谁赐下这应许呢？”它幷不多想到那应许有多大，而想到“谁是应许者”。信心必定牢记神是不会说谎的——全能的神，不变的神；因此得到一个结论，深信应许必定要成全，且在这坚定不移的信念上前进。信心知道，为什么有应许。</p><p>——就是，为了神的荣耀，信心也确切感到神的荣耀是可靠的，他不能以己之矛攻己之盾，也不能使他的冠冕暗淡无光；因此他的应许必定站立不动。信心也会因基督所成就的奇妙工作清楚证明父必成全他的话。“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？”不但如此，信心还回顾过去，信心因为经过许多争战的锻炼，所以力量更增强壮大起来，信心因着胜利更加鼓勇向前了。</p><p>信心从记忆中知道神是不会使它失望的，幷且神没有一次使他的儿女失望过。信心记得当大祸临头的，神的救援也随之面来；到了山穷水尽，最急需的时候，信心的日子怎样，他的力量也必怎样，他必会说：“不，我现在绝不以为他能改变，他决不会把他的仆人置之不理的。神既然帮助了我，他必仍要帮助我。”因此信心每逢看到一个应许，就想到赐应许的神；因为如此，所以信心能确实地说：“我一生一世必有恩惠慈爱随着我！”</p><p><strong>July 8</strong></p><p><strong>\"Tell me I pray thee wherein thy great strength lieth.\" -- Judges 16:6</strong></p><p>Where lies the secret strength of faith? It lies in the food it feeds on; for faith studies what the promise is--an emanation of divine grace, an overflowing of the great heart of God; and faith says, \"My God could not have given this promise, except from love and grace; therefore it is quite certain His Word will be fulfilled.\" Then faith thinketh, \"Who gave this promise?\" It considereth not so much its greatness, as, \"Who is the author of it?\" She remembers that it is God who cannot lie--God omnipotent, God immutable; and therefore concludeth that the promise must be fulfilled; and forward she advances in this firm conviction. She remembereth, why the promise was given,-- namely, for God's glory, and she feels perfectly sure that God's glory is safe, that He will never stain His own escutcheon, nor mar the lustre of His own crown; and therefore the promise must and will stand. Then faith also considereth the amazing work of Christ as being a clear proof of the Father's intention to fulfil His word. \"He that spared not His own Son, but freely delivered Him up for us all, how shall He not with Him also freely give us all things?\" Moreover faith looks back upon the past, for her battles have strengthened her, and her victories have given her courage. She remembers that God never has failed her; nay, that He never did once fail any of His children. She recollecteth times of great peril, when deliverance came; hours of awful need, when as her day her strength was found, and she cries, \"No, I never will be led to think that He can change and leave His servant now. Hitherto the Lord hath helped me, and He will help me still.\" Thus faith views each promise in its connection with the promise-giver, and, because she does so, can with assurance say, \"Surely goodness and mercy shall follow me all the days of my life!\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150709.mp3",
		"id": 6387000009,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(9)",
		"title": "清晨甘露-7月9日",
		"textContent": "<p><strong>七月九日</strong></p><p><strong>不可忘记他的一切恩惠。（诗103：2）</strong></p><p>察看神在古圣徒的生活上所行的事是一件很快乐、很有益的事，看他的慈爱怎样拯救了他们，他的恩典怎样赦免了他们，他的信实怎样坚守与他们所定的约。但察看神在我们的生活上所行的事，不更是一件有趣幷有益的事吗？我们不当看我们自己的生活史中也满了神，满了神的慈爱和诚实，证明他的信实和不变一如过去在圣徒身上所施行的吗？我们认为神只向古时的圣徒行大事、显异能，而不在这时行奇事，以大能的膀臂拯救现在还活在地上的圣徒，这是很不公正的一件事。</p><p>让我们回想一下自己的生活，当然我们可以发现一些快乐的事，使我们重新荣耀我们的神。你没有被拯救的经验吗？你不曾经江河因着神的同在而得平稳渡过吗？你不曾经过烈火而毫未受伤吗？你不曾看到过神向你显现吗？你不曾得过他的特殊恩惠吗？曾满足所罗门心愿的神，不也听允你的呼求吗？大卫曾歌颂丰盛的神说：“他用美物使你所愿的得以知足。”他不也以肥甘使你饱足吗？你不曾躺卧在青草地上吗？你不曾到可安歇的水边吗?神对我们的慈爱和古圣徒是一样的。因此我们也当把他的恩典编成一支歌。让我们用感恩的精金，用赞美的珍宝做成一个冠冕戴在耶稣头上。当我们称赞神的时候，愿我们的心所发出的的歌声像大卫的琴弦所发出的乐声一样地好听。他的恩典存到永远。</p><p><strong>July 9</strong></p><p><strong>\"Forget not all His benefits.\" -- Psalm 103:2</strong></p><p>It is a delightful and profitable occupation to mark the hand of God in the lives of ancient saints, and to observe His goodness in delivering them, His mercy in pardoning them, and His faithfulness in keeping His covenant with them. But would it not be even more interesting and profitable for us to remark the hand of God in our own lives? Ought we not to look upon our own history as being at least as full of God, as full of His goodness and of His truth, as much a proof of His faithfulness and veracity, as the lives of any of the saints who have gone before? We do our Lord an injustice when we suppose that He wrought all His mighty acts, and showed Himself strong for those in the early time, but doth not perform wonders or lay bare His arm for the saints who are now upon the earth. Let us review our own lives. Surely in these we may discover some happy incidents, refreshing to ourselves and glorifying to our God. Have you had no deliverances? Have you passed through no rivers, supported by the divine presence? Have you walked through no fires unharmed? Have you had no manifestations? Have you had no choice favours? The God who gave Solomon the desire of his heart, hath He never listened to you and answered your requests? That God of lavish bounty of whom David sang, \"Who satisfieth thy mouth with good things,\" hath He never satiated you with fatness? Have you never been made to lie down in green pastures? Have you never been led by the still waters? Surely the goodness of God has been the same to us as to the saints of old. Let us, then, weave His mercies into a song. Let us take the pure gold of thankfulness, and the jewels of praise and make them into another crown for the head of Jesus. Let our souls give forth music as sweet and as exhilarating as came from David's harp, while we praise the Lord whose mercy endureth for ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150710.mp3",
		"id": 6387000010,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(10)",
		"title": "清晨甘露-7月10日",
		"textContent": "<p><strong>七月十日</strong></p><p><strong>是与圣徒同国。（弗2：19）</strong></p><p>我们作天国的子民有什么意义呢？那就是说我们是在天国的治理之下。天国的王基督在我们心中掌权，我们天天的祷告乃是：“愿你的旨意行在地上如同行在天上。”我们甘心接受荣耀宝座所出的指示，我们乐意顺服大君王的命令。我们既是新耶路撒冷的子民，我们就有天上的尊荣，蒙福的圣徒所有的荣耀也是我们的，因为我们已经是神的儿子了，已经成为君王的后裔；我们已经穿上了耶稣洁白的义袍，我们已经有天使伺候；圣徒是我们的同伴，基督是我们的兄长，神是我们的父，幷且永不朽坏的冠冕是我们的奖赏。</p><p>我们有天国子民的尊荣，因我们的名既被录在天上，就得以参加诸长子所共聚的总会。既是子民，我们就有承受天上一切产业的权柄。珍珠门、碧玉墙是我们的；城内的荣光，幷非日月的光，也是我们的；生命的河水和河边按月结十二样果子的生命树，都是我们的；天上没有一样不是属我们的。“现在的事或将来的事”都是我们的。我们既是天国的子民也得享受天上的欢乐。天使不是为悔改的罪人——回家的浪子欢喜快乐吗?我们也要这样；他们为得胜的恩主唱歌幷将荣耀归给他吗？我们也要这样；他们把冠冕摘下在他的脚前俯拜吗？我们也有这样的荣幸；他们因他的慈面得到安慰吗?我们在地上的人也一样地尝到这滋味；他们也等待他再来吗？我们也盼望幷切慕他快显现。这样，我们既是天国的子民，就当让我们的行动与我们的尊贵地位相符。</p><p><strong>July 10</strong></p><p><strong>\"Fellow citizens with the saints.\" -- Ephesians 2:19</strong></p><p>What is meant by our being citizens in heaven? It means that we are under heaven's government. Christ the king of heaven reigns in our hearts; our daily prayer is, \"Thy will be done on earth as it is in heaven.\" The proclamations issued from the throne of glory are freely received by us: the decrees of the Great King we cheerfully obey. Then as citizens of the New Jerusalem, we share heaven's honours. The glory which belongs to beatified saints belongs to us, for we are already sons of God, already princes of the blood imperial; already we wear the spotless robe of Jesu's righteousness; already we have angels for our servitors, saints for our companions, Christ for our Brother, God for our Father, and a crown of immortality for our reward. We share the honours of citizenship, for we have come to the general assembly and Church of the first-born whose names are written in heaven. As citizens, we have common rights to all the property of heaven. Ours are its gates of pearl and walls of chrysolite; ours the azure light of the city that needs no candle nor light of the sun; ours the river of the water of life, and the twelve manner of fruits which grow on the trees planted on the banks thereof; there is nought in heaven that belongeth not to us. \"Things present, or things to come,\" all are ours. Also as citizens of heaven we enjoy its delights. Do they there rejoice over sinners that repent--prodigals that have returned? So do we. Do they chant the glories of triumphant grace? We do the same. Do they cast their crowns at Jesu's feet? Such honours as we have we cast there too. Are they charmed with His smile? It is not less sweet to us who dwell below. Do they look forward, waiting for His second advent? We also look and long for His appearing. If, then, we are thus citizens of heaven, let our walk and actions be consistent with our high dignity.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150711.mp3",
		"id": 6387000011,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(11)",
		"title": "清晨甘露-7月11日",
		"textContent": "<p><strong>七月十一日</strong></p><p><strong>等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。（彼前5：10）</strong></p><p>你看到蔚蓝的天空，它的颜色是多艶丽，多鲜明。它太美丽了，但霎时没有了！不，你看，它又出现了。轻云似絮遮没太空，长天的美色顿时消失。这幷不是固定了的。那怎么能够呢？雨后的斜阳虽可带来美好的景色，但怎能长久呢？基督徒品格上的美德切莫像彩虹一样只有一忽儿的美景，而应固定、竖立、长久。信徒啊！要使你每一种美点都能长久。不要把你的品格写在沙土上，而要刻在盘石上！愿你的信心不要出于无根无据的幻想，而要用坚固的材料来建造，免得经不起那能烧去虚假之人的草木禾秸的可怕的烈火。</p><p>愿你在爱中有根有基，愿你的信更深，你的爱更纯，人的望更真。愿你整个的生命都坚固牢靠，是地狱的火和地上的风所不能动摇摧毁的。要留意怎样才能在“已有的真道上坚固”呢？使徒告诉我们说：受苦难是一种方法——“等你们暂受苦难之后”。若暴风不吹打我们，我们就不能盼望我们的根能扎得更深。大树根上的疤瘤，错综交缠的叉根，都证明它们已经饱经风暴的击打，也证明它们曾争先恐后地奋力扎根。基督徒要强壮起来也得这样，须经人生的苦难和风暴才能把根扎好。所以当我们遇见苦难的风暴时不要畏缩不前，要坦然，要安静，要知道神必藉它们粗暴的手段赐福于你。</p><p>神要在我们的身上满足他的心愿，所以他要我们在熬炼中增长壮大起来。</p><p><strong>July 11</strong></p><p><strong>\"After that ye have suffered awhile, make you perfect, stablish, strengthen, settle you.\" -- 1 Peter 5:10</strong></p><p>You have seen the arch of heaven as it spans the plain: glorious are its colours, and rare its hues. It is beautiful, but, alas, it passes away, and lo, it is not. The fair colours give way to the fleecy clouds, and the sky is no longer brilliant with the tints of heaven. It is not established. How can it be? A glorious show made up of transitory sun-beams and passing rain-drops, how can it abide? The graces of the Christian character must not resemble the rainbow in its transitory beauty, but, on the contrary, must be stablished, settled, abiding. Seek, O believer, that every good thing you have may be an abiding thing. May your character not be a writing upon the sand, but an inscription upon the rock! May your faith be no \"baseless fabric of a vision,\" but may it be builded of material able to endure that awful fire which shall consume the wood, hay, and stubble of the hypocrite. May you be rooted and grounded in love. May your convictions be deep, your love real, your desires earnest. May your whole life be so settled and established, that all the blasts of hell, and all the storms of earth shall never be able to remove you. But notice how this blessing of being \"stablished in the faith\" is gained. The apostle's words point us to suffering as the means employed--\"After that ye have suffered awhile.\" It is of no use to hope that we shall be well rooted if no rough winds pass over us. Those old gnarlings on the root of the oak tree, and those strange twistings of the branches, all tell of the many storms that have swept over it, and they are also indicators of the depth into which the roots have forced their way. So the Christian is made strong, and firmly rooted by all the trials and storms of life. Shrink not then from the tempestuous winds of trial, but take comfort, believing that by their rough discipline God is fulfilling this benediction to you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150712.mp3",
		"id": 6387000012,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(12)",
		"title": "清晨甘露-7月12日",
		"textContent": "<p><strong>七月十二日</strong></p><p><strong>被父神所分别为圣。（改译）（犹：1）；在基督耶稣里成圣。（林前1：2）；借着圣灵得成圣洁。（彼前1：2）</strong></p><p>要注意三位一体的神在一切恩工上是合作一致的。有一些信徒的说话常偏重三位中的一位，这是很不聪明的事；他们以为耶稣是全然可爱，满有恩惠的；他们认为父乃是严正的，所以忽略了他的恩慈。但那些只看重神的诫命、子的替赎，而忽视圣灵的人，也一样地犯了严重的错误。救恩的大功，三位一体中的任何一位都不能独成其事。他们在工作上联合一起，正像他们在存在上是一样的。他们对待被选之人的爱是一致的，而从他们流露出来的爱的行动，也是不可分割的。我们从成圣的工作上特别能看出这一点。我们若说成圣是圣灵的工作虽或没有错误，但是我们也必须出乎承认父和子也有份在这工作上。成圣的工作乃是父、子和圣灵共同所作的工作。</p><p>耶和华说：“我们要照着我们的形象，按着我们的样式造人。”因此，“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”神很看重圣洁，所以三位一体的神共同使教会“毫无玷污、皱纹等类的病”。</p><p>信徒啊！你既是跟从基督的人，也必须高看圣洁的价值——生活要清洁，话语要虔敬。要把基督的血当作你盼望的根源，但也不要忽视圣灵的工作，那是你在光明中与众圣徒所当得的基业。今天让我们在生活中能彰显出三位一体的神在我们心中所作的工作。</p><p>“求你用真理使他们成圣，你的道就是真理。”</p><p><strong>July 12</strong></p><p><strong>\"Sanctified by God the Father.\" -- Jude 1 \"Sanctified in Christ Jesus.\" --1 Corinthians 1:2 \"Through sanctification of the Spirit.\" --1 Peter 1:2</strong></p><p>Mark the union of the Three Divine Persons in all their gracious acts. How unwisely do those believers talk who make preferences in the Persons of the Trinity; who think of Jesus as if He were the embodiment of everything lovely and gracious, while the Father they regard as severely just, but destitute of kindness. Equally wrong are those who magnify the decree of the Father, and the atonement of the Son, so as to depreciate the work of the Spirit. In deeds of grace none of the Persons of the Trinity act apart from the rest. They are as united in their deeds as in their essence. In their love towards the chosen they are one, and in the actions which flow from that great central source they are still undivided. Specially notice this in the matter of sanctification. While we may without mistake speak of sanctification as the work of the Spirit, yet we must take heed that we do not view it as if the Father and the Son had no part therein. It is correct to speak of sanctification as the work of the Father, of the Son, and of the Spirit. Still doth Jehovah say, \"Let us make man in our own image after our likeness,\" and thus we are \"his workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\" See the value which God sets upon real holiness, since the Three Persons in the Trinity are represented as co-working to produce a Church without \"spot, or wrinkle, or any such thing.\" And you, believer, as the follower of Christ, must also set a high value on holiness--upon purity of life and godliness of conversation. Value the blood of Christ as the foundation of your hope, but never speak disparagingly of the work of the Spirit which is your meetness for the inheritance of the saints in light. This day let us so live as to manifest the work of the Triune God in us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150713.mp3",
		"id": 6387000013,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(13)",
		"title": "清晨甘露-7月13日",
		"textContent": "<p><strong>七月十三日</strong></p><p><strong>你……发怒合乎理吗？（拿4：9）</strong></p><p>怒气幷不常，或者末必是犯罪的，但是当怒不可遏的时候，我们应当自问：“你发怒合乎理吗？”或许我们能回答说：“是。”怒气常是疯汉点火的火把，便有时也是以利亚自天所求下来的火，我们向罪发怒是很好的，因罪触犯了善良的和赐恩典给我们的神；向我们自己发怒原是很好的——因为当我们领受了神的教训之后，仍然愚昧不堪：而向别人发怒的惟一原因应当是因他们作了邪恶的事。凡不向罪发怒的人就是与罪同伙的人。罪是可憎可恨的，是新心所不能容忍的。神自己天天向恶人发怒，他说：“你们爱耶和华的，都当恨恶罪恶。”</p><p>我们的怒却常是不对不正的，那末我们就当回答说：“不。”为什么我们要向小孩子暴躁，向工友生气，向朋友发火呢？这种怒气能使我们所信的基督得尊荣，或者使神得荣耀吗？这不是老我的恶心要想掌权吗？我们不当用新生的性情全力对付它吗？有很多人任凭他们的脾气发作，认为抵制是没有用的；但是信徒要知道他必须在每一件事上都作一个得胜的人，不然他是不能得冠冕的。</p><p>若我们不能控制我们的脾气，那末恩典所为我们成就的是什么呢？有人告诉计先生说恩典常常是接在野苹果树上。他回答说：“是的，但是所结的果子却不是野苹果了。”我们不当以自然的软弱来给罪卫护，但我们要就到十字架之前，求主把我们的脾气钉在十字架上，按着他的形象使们在温和谦卑上有新生的样式。</p><p><strong>July 13</strong></p><p><strong>\"God said to Jonah, Doest thou well to be angry?\" -- Jonah 4:9</strong></p><p>Anger is not always or necessarily sinful, but it has such a tendency to run wild that whenever it displays itself, we should be quick to question its character, with this enquiry, \"Doest thou well to be angry?\" It may be that we can answer, \"YES.\" Very frequently anger is the madman's firebrand, but sometimes it is Elijah's fire from heaven. We do well when we are angry with sin, because of the wrong which it commits against our good and gracious God; or with ourselves because we remain so foolish after so much divine instruction; or with others when the sole cause of anger is the evil which they do. He who is not angry at transgression becomes a partaker in it. Sin is a loathsome and hateful thing, and no renewed heart can patiently endure it. God himself is angry with the wicked every day, and it is written in His Word, \"Ye that love the Lord, hate evil.\" Far more frequently it is to be feared that our anger is not commendable or even justifiable, and then we must answer, \"NO.\" Why should we be fretful with children, passionate with servants, and wrathful with companions? Is such anger honourable to our Christian profession, or glorifying to God? Is it not the old evil heart seeking to gain dominion, and should we not resist it with all the might of our newborn nature. Many professors give way to temper as though it were useless to attempt resistance; but let the believer remember that he must be a conqueror in every point, or else he cannot be crowned. If we cannot control our tempers, what has grace done for us? Some one told Mr. Jay that grace was often grafted on a crab-stump. \"Yes,\" said he, \"but the fruit will not be crabs.\" We must not make natural infirmity an excuse for sin, but we must fly to the cross and pray the Lord to crucify our tempers, and renew us in gentleness and meekness after His own image.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150714.mp3",
		"id": 6387000014,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(14)",
		"title": "清晨甘露-7月14日",
		"textContent": "<p><strong>七月十四日</strong></p><p><strong>因你在上头一动家具，就把坛污秽了。（出20：25）</strong></p><p>神的坛不可用凿成的石头来筑成，不能在神的坛上看出人的技巧和工作来。人们常喜欢用自己的智慧把十字架的道理加以整理和修饰，以期迎合堕落之人的口味；其实人的智慧常是画蛇添足的，他们不但不能使福音更趋完美，反而污秽了福音，使它成为“别的福音”，根本算不得是神的真道。因此凡把神自己的话加以修正或更改的，都是污秽肮脏的。人的骄傲的心常想在神使人称义的事上也有份儿，渴想为基督作种种的准备，依靠自己的谦卑和悔改，高兴自己的善行，夸耀自己的本领，这一切都是要在神的坛上动用人的家具。罪人应当记得若用人的信心和方法来完成救主的工作，那就是污秽幷羞辱了那工作。</p><p>主自己必在赎罪的事上被高举，其上毫无人锤凿的痕迹。凡要在基督耶稣临死时所宣告“成了”的事上再加添什么的，就是犯了亵渎的罪；要想修正主耶和华所看为美、所看为“甚好”的事也是如此。颤栗着的罪人哪！丢掉你的器具吧，双膝跪下谦卑地祈求吧，接受主耶稣作为赎你罪的坛，幷且单单投靠他。</p><p>有很多人或许能因今晨的话为自己所信的道理得到一个警戒。有很多基督徒颇有将启示的真道加以“扬弃”或“调和”的倾向，这是不敬不信的表示；我们却要完全领受所传于我们的真道，我们要快乐，因为主的话是未凿过的石头，因此才能用以筑成神的坛。</p><p><strong>July 14</strong></p><p><strong>\"If thou lift up thy tool upon it, thou hast polluted it.\" -- Exodus 20:25</strong></p><p>God'S altar was to be built of unhewn stones, that no trace of human skill or labour might be seen upon it. Human wisdom delights to trim and arrange the doctrines of the cross into a system more artificial and more congenial with the depraved tastes of fallen nature; instead, however, of improving the gospel carnal wisdom pollutes it, until it becomes another gospel, and not the truth of God at all. All alterations and amendments of the Lord's own Word are defilements and pollutions. The proud heart of man is very anxious to have a hand in the justification of the soul before God; preparations for Christ are dreamed of, humblings and repentings are trusted in, good works are cried up, natural ability is much vaunted, and by all means the attempt is made to lift up human tools upon the divine altar. It were well if sinners would remember that so far from perfecting the Saviour's work, their carnal confidences only pollute and dishonour it. The Lord alone must be exalted in the work of atonement, and not a single mark of man's chisel or hammer will be endured. There is an inherent blasphemy in seeking to add to what Christ Jesus in His dying moments declared to be finished, or to improve that in which the Lord Jehovah finds perfect satisfaction. Trembling sinner, away with thy tools, and fall upon thy knees in humble supplication; and accept the Lord Jesus to be the altar of thine atonement, and rest in Him alone. </p><p>Many professors may take warning from this morning's text as to the doctrines which they believe. There is among Christians far too much inclination to square and reconcile the truths of revelation; this is a form of irreverence and unbelief, let us strive against it, and receive truth as we find it; rejoicing that the doctrines of the Word are unhewn stones, and so are all the more fit to build an altar for the Lord.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150715.mp3",
		"id": 6387000015,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(15)",
		"title": "清晨甘露-7月15日",
		"textContent": "<p><strong>七月十五日</strong></p><p><strong>在坛上必有常常烧着的火，不可熄灭。（利6：13）</strong></p><p>我们要使私人祷告的坛上有常常烧着的火，这是敬神之人的生命。教会和家庭之坛上的火也是从这里来的。因此我们要叫这坛上的火好好地烧着；私下的灵修是活泼的、有功效的灵命的真谛、证据和温度计。你要在这里献上你的脂油。若是可能，要使你在密室中的灵修成为常规，幷且要不受什么搅扰，这样的祷告很有功效。你没有什么事情祷告吗?那末就为教会，为牧师，为你自己的心、你的孩子、你的亲友、你的邻居、你的国家，幷为神的真道传遍全地的事祷告吧！</p><p>我们要在这一件重大的事上省察一下。我们个人的灵修是否不冷不热呢？我们心中的火是不明不灭吗？车轮沉重得不易往前行进吗？如果是这样，我们要知道这是败坏的先兆。我们要痛哭流泪，追求赐恩和代求的圣灵吧！让我们找一个特别的时间为这一件非常的事祷告。因为若再不从世俗的灰烬当中挑旺我们的火，家庭坛上的火也要熄灭了！幷且也减少了我对教会和社会的影响力。这一节也是指着心中的坛说的。这实在是一个金坛。神喜欢看到他民的心中向也发出热烈的火焰来。</p><p>让我们把我们的心给神，用火热的心爱他幷寻求他的恩典，好叫这火不熄灭；因为神若不使它燃烧，它是不会燃烧起来的；许多仇敌要想吹灭它，但那看不见的手却时时往里倾倒圣油，使它的火焰高而又高，旺而又旺。愿我们用圣经的话作为我们心中的燃料，它们乃是活炭；愿我们常听道，但最要紧的是多多独自与耶稣常在一起。</p><p><strong>July 15</strong></p><p><strong>\"The fire shall ever be burning upon the altar; it shall never go out.\" -- Leviticus 6:13</strong></p><p>Keep the altar of private prayer burning. This is the very life of all piety. The sanctuary and family altars borrow their fires here, there- fore let this burn well. Secret devotion is the very essence, evidence, and barometer, of vital and experimental religion. </p><p>Burn here the fat of your sacrifices. Let your closet seasons be, if possible, regular, frequent, and undisturbed. Effectual prayer availeth much. Have you nothing to pray for? Let us suggest the Church, the ministry, your own soul, your children, your relations, your neighbours, your country, and the cause of God and truth throughout the world. Let us examine ourselves on this important matter. Do we engage with lukewarmness in private devotion? Is the fire of devotion burning dimly in our hearts? Do the chariot wheels drag heavily? If so, let us be alarmed at this sign of decay. Let us go with weeping, and ask for the Spirit of grace and of supplications. Let us set apart special seasons for extraordinary prayer. For if this fire should be smothered beneath the ashes of a worldly conformity, it will dim the fire on the family altar, and lessen our influence both in the Church and in the world. </p><p>The text will also apply to the altar of the heart. This is a golden altar indeed. God loves to see the hearts of His people glowing towards Himself. Let us give to God our hearts, all blazing with love, and seek His grace, that the fire may never be quenched; for it will not burn if the Lord does not keep it burning. Many foes will attempt to extinguish it; but if the unseen hand behind the wall pour thereon the sacred oil, it will blaze higher and higher. Let us use texts of Scripture as fuel for our heart's fire, they are live coals; let us attend sermons, but above all, let us be much alone with Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150716.mp3",
		"id": 6387000016,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(16)",
		"title": "清晨甘露-7月16日",
		"textContent": "<p><strong>七月十六日</strong></p><p><strong>他们每日早晨……收取（吗哪）。（出16：21）</strong></p><p>我们要殷勤工作好保持幷继续丰享神的喜悦和欢喜。不要吃陈腐的吗哪，不要寻求埃及的帮助。一切都必须来自耶稣，否则你便不能生存下去。陈旧的膏油不能滋润你的灵；你的头必须常受金角里的新鲜的油所浇灌。今天或许你上到神的山顶，但那使你升到山顶的神也必保守你，不然你必迅速地滚下来。他使你的山稳固屹立；若他掩面，你马上就有了难处。若救主看为合宜，他能在顷刻之间使天空变成乌黑，一线光亮也不会透出来。约书亚使日头停止不动，但耶稣能完全用黑暗把它遮蔽起来。他能撤去你心中的快乐、你眼中的亮光和你生命的力量；他手中有你的安慰，他能按着他的旨意使它们离开你。</p><p>我们时时都得依赖神，这是我们所感到、所承认的。因为他叫我们求“日用的饮食”，也只应许我们说：“你的日子如何，你的力量也必如何。”我们这样常常到他的宝座前面，时时得到他爱的激励，不是很好的一件事吗？他不断地赐我们丰富的恩，幷不因我们忘恩负义而中止！恩雨永不停止，福云常覆盖我们的居处。</p><p>主耶稣啊！我们要跪拜在你的脚前，因为我们知道若没有你，我们在一切事上，幷在一切所领受的恩典上就必失败。我们要敬拜你可称颂的名，幷宣扬你无穷的大爱。神不叫我们把他的恩典积蓄起来慢慢使用，因为他时时都有特别为我们所预备的新鲜而足够的恩典。</p><p><strong>July 16</strong></p><p><strong>\"They gathered manna every morning.\" -- Exodus 16:21</strong></p><p>Labour to maintain a sense of thine entire dependence upon the Lord's good will and pleasure for the continuance of thy richest enjoyments. Never try to live on the old manna, nor seek to find help in Egypt. All must come from Jesus, or thou art undone for ever. Old anointings will not suffice to impart unction to thy spirit; thine head must have fresh oil poured upon it from the golden horn of the sanctuary, or it will cease from its glory. To-day thou mayest be upon the summit of the mount of God, but He who has put thee there must keep thee there, or thou wilt sink far more speedily than thou dreamest. Thy mountain only stands firm when He settles it in its place; if He hide His face, thou wilt soon be troubled. If the Saviour should see fit, there is not a window through which thou seest the light of heaven which He could not darken in an instant. Joshua bade the sun stand still, but Jesus can shroud it in total darkness. He can withdraw the joy of thine heart, the light of thine eyes, and the strength of thy life; in His hand thy comforts lie, and at His will they can depart from thee. This hourly dependence our Lord is determined that we shall feel and recognize, for He only permits us to pray for \"daily bread,\" and only promises that \"as our days our strength shall be.\" Is it not best for us that it should be so, that we may often repair to His throne, and constantly be reminded of His love? Oh! how rich the grace which supplies us so continually, and doth not refrain itself because of our ingratitude! The golden shower never ceases, the cloud of blessing tarries evermore above our habitation. O Lord Jesus, we would bow at Thy feet, conscious of our utter inability to do anything without Thee, and in every favour which we are privileged to receive, we would adore Thy blessed name and acknowledge Thine unexhausted love.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150717.mp3",
		"id": 6387000017,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(17)",
		"title": "清晨甘露-7月17日",
		"textContent": "<p><strong>七月十七日</strong></p><p><strong>亲爱的弟兄啊，我知道你们是蒙神所拣选的。（改译）（帖前1：4）</strong></p><p>有很多人在他们未仰望基督之前就要知道他们是否是蒙神所拣选的，他们用这种方法是不会知道的，因为只能借着“仰望耶稣”才能知道。若你要确实知道你已蒙拣选，可以按照下面的方法，那末你的心就可以在神面前确实知道了。你感到你是一个失丧的、有罪的人吗？就应当立刻到基督的十架之前，把你的情形告诉耶稣，幷且告诉他说你在圣经中念过他的话：“到我这里来的，我总不丢弃他。”你告诉他说：“主啊！你的话中曾说‘基督耶稣降世，为要拯救罪人。’这话是可信的，是十分可佩服的。”</p><p>仰望耶稣，幷要信他，你马上就知道你已经蒙神的拣选。你所信的既是真实可靠的，你已完全献给基督，幷依靠他，那末你就是神所拣选的一个人。但你若站住说“我要先知道我是不是一个被选上的人”，那末你幷不知道你所求的是什么。就到耶稣那里，不要再这样地犯罪吧！把一切有关你是否被选的问题丢到脑后。只要到基督跟前，隐藏在他的创伤里，那末你就知道你是一个蒙神所拣选的人了。圣灵必赐你凭据，使你能说：“因为知道我所信的是谁，也深信他能保全我所交付他的，直到那日。”你随时都可以问基督，他能告诉你是否你已被选，但你不能用别的方法知道你是否已蒙选。去，完全投靠他吧！他必回答说：“我以永远的爱爱你，因此我以慈爱吸引你。”当你拣选了他的时候，他已拣选了你，这是毫无疑问的事。我们因信耶稣基督便被神拣选成为他的儿子。</p><p><strong>July 17</strong></p><p><strong>\"Knowing, brethren beloved, your election of God.\" -- 1 Thessalonians 1:4</strong></p><p>Many persons want to know their election before they look to Christ, but they cannot learn it thus, it is only to be discovered by \"looking unto Jesus.\" If you desire to ascertain your own election;--after the following manner, shall you assure your heart before God. Do you feel yourself to be a lost, guilty sinner? go straightway to the cross of Christ, and tell Jesus so, and tell Him that you have read in the Bible, \"Him that cometh unto me, I will in no wise cast out.\" Tell Him that He has said, \"This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners.\" Look to Jesus and believe on Him, and you shall make proof of your election directly, for so surely as thou believest, thou art elect. If you will give yourself wholly up to Christ and trust Him, then you are one of God's chosen ones; but if you stop and say, \"I want to know first whether I am elect,\" you ask you know not what. Go to Jesus, be you never so guilty, just as you are. Leave all curious inquiry about election alone. Go straight to Christ and hide in His wounds, and you shall know your election. The assurance of the Holy Spirit shall be given to you, so that you shall be able to say, \"I know whom I have believed, and I am persuaded that he is able to keep that which I have committed to Him.\" Christ was at the everlasting council: He can tell you whether you were chosen or not; but you cannot find it out in any other way. Go and put your trust in Him, and His answer will be--\"I have loved thee with an everlasting love, therefore with lovingkindness have I drawn thee.\" There will be no doubt about His having chosen you, when you have chosen Him.</p><p>\"Sons we are through God's election,</p><p>Who in Jesus Christ believe.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150718.mp3",
		"id": 6387000018,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(18)",
		"title": "清晨甘露-7月18日",
		"textContent": "<p><strong>七月十八日</strong></p><p><strong>要归本纛作末队往前行。（民2：31）</strong></p><p>发色列的军兵往前行的时候，但营的人作殿军。但人作末队，但次序的前后有什么关系呢？他们和前哨一样的都属一个队伍；他们也跟着云柱火柱走，他们也吃同样的吗哪，饮于同一个灵盘石，向着同一个目的地前进。</p><p>我的心哪！虽然你是最末、最小的，来，快乐吧！你得以在基督的军队中已够荣幸，你终必会到达先锋所到达的地方。在职位和美名方面必定有人居末，耶稣有一些小工作也必定有人去作，那末为什么我不去作呢？在穷苦的乡间，粗俗的农民当中；或者在卑陋的小巷，犯罪作恶的凡夫俗子之中，我也要工作，“要归本纛作末队往前行。”但人也居于一个很重要的地位。落后的人，他们要帮扶；遗失的东西，他们得拾取。激进的人或许能多跑一些新路，多学一些新道理，多领一些人归主；但那些善于保守的人却能使教会持守固有的信仰，幷能挽回发软弱的人。每一种地位都有它的职任，走在末后的神的儿女也能使全军蒙福。殿军处于一种很危险的地位。我们后面也有仇敌，正像我们前面一样，仇敌不一定攻击我们什么地方。亚玛力曾把居末队的以色列人杀了一些。</p><p>有经验的基督徒要多用他的兵器帮助那些可怜的、疑惑的、失望的、动摇的、在信心、知识和快乐上居末队的人。不要撇下什么人不被帮助，因此多受造就的圣徒应当在末队高举大纛。我的心哪！你今天当留心帮助那作末队的人。</p><p><strong>July 18</strong></p><p><strong>\"They shall go hindmost with their standards.\" -- Numbers 2:31</strong></p><p>The camp of Dan brought up the rear when the armies of Israel were on the march. The Danites occupied the hindmost place, but what mattered the position, since they were as truly part of the host as were the foremost tribes; they followed the same fiery cloudy pillar, they ate of the same manna, drank of the same spiritual rock, and journeyed to the same inheritance. Come, my heart, cheer up, though last and least; it is thy privilege to be in the army, and to fare as they fare who lead the van. Some one must be hindmost in honour and esteem, some one must do menial work for Jesus, and why should not I? In a poor village, among an ignorant peasantry; or in a back street, among degraded sinners, I will work on, and \"go hindmost with my standard.\" </p><p>The Danites occupied a very useful place. Stragglers have to be picked up upon the march, and lost property has to be gathered from the field. Fiery spirits may dash forward over untrodden paths to learn fresh truth, and win more souls to Jesus; but some of a more conservative spirit may be well engaged in reminding the church of her ancient faith, and restoring her fainting sons. Every position has its duties, and the slowly moving children of God will find their peculiar state one in which they may be eminently a blessing to the whole host. </p><p>The rear guard is a place of danger. There are foes behind us as well as before us. Attacks may come from any quarter. We read that Amalek fell upon Israel, and slew some of the hindmost of them. The experienced Christian will find much work for his weapons in aiding those poor doubting, desponding, wavering, souls, who are hindmost in faith, knowledge, and joy. These must not be left unaided, and therefore be it the business of well-taught saints to bear their standards among the hindmost. My soul, do thou tenderly watch to help the hindmost this day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150719.mp3",
		"id": 6387000019,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(19)",
		"title": "清晨甘露-7月19日",
		"textContent": "<p><strong>七月十九日</strong></p><p><strong>耶和华我们神将他的荣光和他的大能显给我们看。（申5：24）</strong></p><p>神所设计的一切工作就是要彰显他的荣耀，若不是为了这个目的，他就当作是毫无价值的事。但神的荣耀如何能向我们这些堕落的人显现呢？人的眼睛是高傲的，他只看到自己的尊贵，重视自己的力量，因此没有资格看神的荣耀。很清楚的，自己必须让开，然后神才能被高举；他常使他的民经过艰难困苦就是为了这个原因，好叫人知道自己的愚妄和软弱。当神拯救他们的时候，才能看到神的威能。</p><p>基督徒的生活若是在一条平坦的道路上，也不能多看到神的荣耀。因为他没有倒空自己的机会，因此不易得神丰满的启示。在小溪或浅河里航行的人，是不会认识平静风浪的神的，但那“在大水中经理事务的”，“他们看见耶和华的作为，幷他在深水中的奇事。”在困苦、贫穷、迷或和责备的汪洋巨浪里，我们才知道耶和华的作为，因为那时我们才感到人的渺小。那末当我们行经崎岖的道路时，要感谢神，因为这样你才能经验到神的伟大和慈爱。你的困难使你多多认识神，这是别的方法所办不到的：神使你在经过灾难的时候也能使盘石裂开，像他向他的仆人摩西所行的，那时你就可以看到他的荣耀。当你在黑暗和贫困中的时候要赞美神，因为那或许就是兴盛的起头，你也必因与神相交而反映出他的荣耀来。</p><p><strong>July 19</strong></p><p><strong>\"The Lord our God hath shewed us His glory.\" -- Deuteronomy 5:24</strong></p><p>God's great design in all His works is the manifestation of His own glory. Any aim less than this were unworthy of Himself. But how shall the glory of God be manifested to such fallen creatures as we are? Man's eye is not single, he has ever a side glance towards his own honour, has too high an estimate of his own powers, and so is not qualified to behold the glory of the Lord. It is clear, then, that self must stand out of the way, that there may be room for God to be exalted; and this is the reason why He bringeth His people ofttimes into straits and difficulties, that, being made conscious of their own folly and weakness, they may be fitted to behold the majesty of God when He comes forth to work their deliverance. He whose life is one even and smooth path, will see but little of the glory of the Lord, for he has few occasions of self-emptying, and hence, but little fitness for being filled with the revelation of God. They who navigate little streams and shallow creeks, know but little of the God of tempests; but they who \"do business in great waters,\" these see His \"wonders in the deep.\" Among the huge Atlantic-waves of bereavement, poverty, temptation, and reproach, we learn the power of Jehovah, because we feel the littleness of man. Thank God, then, if you have been led by a rough road: it is this which has given you your experience of God's greatness and lovingkindness. Your troubles have enriched you with a wealth of knowledge to be gained by no other means: your trials have been the cleft of the rock in which Jehovah has set you, as He did His servant Moses, that you might behold His glory as it passed by. Praise God that you have not been left to the darkness and ignorance which continued prosperity might have involved, but that in the great fight of affliction, you have been capacitated for the outshinings of His glory in His wonderful dealings with you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150720.mp3",
		"id": 6387000020,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(20)",
		"title": "清晨甘露-7月20日",
		"textContent": "<p><strong>七月二十日</strong></p><p><strong>这圣灵是我们得基业的凭据。（原文作“质”）（弗1：14）</strong></p><p>那学会依靠耶稣幷专靠耶稣得饱足的人，是最聪明、最快乐、最有安慰、心中最高兴的人。可是我们要知道虽然我们得到基督为至宝，但在今生是不会达到最美好、最完全的地步的。从前有一位著作家说：“只不过是尝了尝味道！”我们已“尝过主恩的滋味”，但我们还是不知道他是怎样美好，怎样慈惠。可是我们既已尝到他的甜美之后，我们便更加切慕。我们已经吃过圣灵初熟的果子，而它们更使我们如饥如渴地切望进入天上的葡萄园；我们在心里叹息，等候得着儿子的名分。</p><p>我们在这里好象旷野中的以色列人一样，只得了以实各谷的一挂葡萄，而在那里我们就进了葡萄园；在这里我们看见自天降下的，像芫荽子那么大小的吗哪，但在那里我们便可以吃天上的粮食和天国的出产；我们属灵的教育正在开头的时候，虽然我们已经知道几个字母，但我们还不会念单字，更不能造句子；正像有人说：“在天上只住了五分钟的人，比地上一切的教牧们所知道的更多。”我们现在有很多愿望还未满足，但不久每一个欲望都必能得到满足；我们可以尽上一切力量来享受永世的快乐。基督徒呀！再等几年吧！在很短的期间你就可脱离一切的患难和困苦。</p><p>你的眼现在虽然泪水盈眶，但不久你就没有哭泣了。你必欢乐兴奋地看到他荣耀地坐在宝座上。不，那还不够，你也要和他同坐。你必分享他得胜的荣耀；他的冠冕、他的快乐、他的乐园，都是你的。你必和他同为后嗣，承受万有。</p><p><strong>July 20</strong></p><p><strong>\"The earnest of our inheritance.\" -- Ephesians 1:14</strong></p><p>Oh! what enlightenment, what joys, what consolation, what delight of heart is experienced by that man who has learned to feed on Jesus, and on Jesus alone. Yet the realization which we have of Christ's preciousness is, in this life, imperfect at the best. As an old writer says, \"'Tis but a taste!\" We have tasted \"that the Lord is gracious,\" but we do not yet know how good and gracious He is, although what we know of His sweetness makes us long for more. We have enjoyed the firstfruits of the Spirit, and they have set us hungering and thirsting for the fulness of the heavenly vintage. We groan within ourselves, waiting for the adoption. Here we are like Israel in the wilderness, who had but one cluster from Eshcol, there we shall be in the vineyard. Here we see the manna falling small, like coriander seed, but there shall we eat the bread of heaven and the old corn of the kingdom. We are but beginners now in spiritual education; for although we have learned the first letters of the alphabet, we cannot read words yet, much less can we put sentences together; but as one says, \"He that has been in heaven but five minutes, knows more than the general assembly of divines on earth.\" We have many ungratified desires at present, but soon every wish shall be satisfied; and all our powers shall find the sweetest employment in that eternal world of joy. O Christian, antedate heaven for a few years. Within a very little time thou shalt be rid of all thy trials and thy troubles. Thine eyes now suffused with tears shall weep no longer. Thou shalt gaze in ineffable rapture upon the splendour of Him who sits upon the throne. Nay, more, upon His throne shalt thou sit. The triumph of His glory shall be shared by thee; His crown, His joy, His paradise, these shall be thine, and thou shalt be co-heir with Him who is the heir of all things.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150721.mp3",
		"id": 6387000021,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(21)",
		"title": "清晨甘露-7月21日",
		"textContent": "<p><strong>七月二十一日</strong></p><p><strong>耶路撒冷的女子向你摇头。（赛37：22）</strong></p><p>可怜的、战栗着的锡安的居民，因着神的话，重新鼓起勇气来，向高傲威吓的西拿基立摇头。坚强的信心使神的仆人轻蔑他们的强敌。我们知道我们的仇敌是在图谋不可能的事。他们想破坏永远的生命。其实只要耶稣活着，那生命就不会死；他们想攻击坚城，其实是阴间的权柄所不能胜过的。他们用脚踢刺反伤了自己，他们攻击神的盾牌，实是自取败亡。</p><p>我们知道他们的弱点。他们不过是人，人算什么呢？如虫如蛆的世人算得什么呢？他们虽然像海里的狂浪一样地澎湃、咆哮，只不过涌出自己可耻的泡沫罢了。当神兴起，他们必如风前的糠秕一样四散，必如火中的荆棘一样消灭。他们不能损害神和他的真道，就是锡安最懦弱的兵丁也要嗤笑他们。</p><p>最要紧的是，我们知道至高者与我们同在，他若整装上阵，他的仇敌要逃到哪里去呢？他一来到，地上的碎片就不再与造他们的主争论了。他的铁杖必把他们打得粉碎，正像窑匠的器皿一样，他们就从地上被除灭了。那末，一切惧怕都离开我去吧！因为国度必在主的手中稳固安全。我们要欢呼，因为神仍作王，他的仇敌必如粪堆上的草一样。</p><p>全能全智的神仍掌权，我还怕谁，怕什么呢？</p><p><strong>July 21</strong></p><p><strong>\"The daughter of Jerusalem hath shaken her head at thee.\" -- Isaiah 37:22</strong></p><p>Reassured by the Word of the Lord, the poor trembling citizens of Zion grew bold, and shook their heads at Sennacherib's boastful threats. Strong faith enables the servants of God to look with calm contempt upon their most haughty foes. We know that our enemies are attempting impossibilities. They seek to destroy the eternal life, which cannot die while Jesus lives; to overthrow the citadel, against which the gates of hell shall not prevail. They kick against the pricks to their own wounding, and rush upon the bosses of Jehovah's buckler to their own hurt. </p><p>We know their weakness. What are they but men? And what is man but a worm? They roar and swell like waves of the sea, foaming out their own shame. When the Lord ariseth, they shall fly as chaff before the wind, and be consumed as crackling thorns. Their utter powerlessness to do damage to the cause of God and His truth, may make the weakest soldiers in Zion's ranks laugh them to scorn. </p><p>Above all, we know that the Most High is with us, and when He dresses Himself in arms, where are His enemies? If He cometh forth from His place, the potsherds of the earth will not long contend with their Maker. His rod of iron shall dash them in pieces like a potter's vessel, and their very remembrance shall perish from the earth. Away, then, all fears, the kingdom is safe in the King's hands. Let us shout for joy, for the Lord reigneth, and His foes shall be as straw for the dunghill.</p><p>\"As true as God's own word is true;</p><p>Nor earth, nor hell, with all their crew,</p><p>Against us shall prevail.</p><p>A jest, and by-word, are they grown;</p><p>God is with us, we are his own,</p><p>Our victory cannot fail.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150722.mp3",
		"id": 6387000022,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(22)",
		"title": "清晨甘露-7月22日",
		"textContent": "<p><strong>七月二十二日</strong></p><p><strong>我作你们的丈夫。（耶3：14）</strong></p><p>基督耶稣与他的民借着婚姻的关系结合起来。他爱他的教会像爱一个童贞女一样，她还受捆锁的时候他就爱她了。他劳苦工作，像雅各为拉结的缘故一样，直到为她偿付完了她的赎价，现在他用他的圣灵寻找她，使她认识他，幷爱他，他等羔羊婚筵的荣耀日子来到，好彼此欢聚。尊荣的新郎现在还没有使他所爱的、完全的新妇进到父前得到天上的尊贵，他还没有使他所爱的妻子和王后得到当得的荣尊：她还在悲哀的世界上作客旅，还寄居在基达的帐棚里；但她现在已是耶稣的新妇和佳偶了，乃是他心所宝，他眼所贵，写在他的手上，与他成为一体的。他在地上向她尽了丈夫的一切爱情的责任。</p><p>他供给她一切的需要，偿付了她所欠的一切债，准她使用自己的名字，幷分享他的富足。他绝不会向她变心变节。他从不说休她的话，因为他说“休妻的事……都是我所恨恶的”。死亡只能分割人与人的联系，但它幷不能断开这种属灵的婚姻关系。</p><p>人在天堂上虽然幷无嫁娶的事，像天使一样；但是有一个例外，因为在天上基督要和他的教会一同吃婚姻的筵席。这种结合是永久的，所以也是最亲密的一种婚姻。丈夫的爱虽然洁净而热烈，但比起我们主耶稣基督心中的火就显得微弱而冷漠了。基督为了爱教会所以离了父，亲自为她成为肉身，降卑为人，这种结合超出了人类的一切婚姻关系。“……基督是教会的头，他又是教会全体的救主。”</p><p><strong>July 22</strong></p><p><strong>\"I am married unto you.\" -- Jeremiah 3:14</strong></p><p>Christ Jesus is joined unto His people in marriage-union. In love He espoused His Church as a chaste virgin, long before she fell under the yoke of bondage. Full of burning affection He toiled, like Jacob for Rachel, until the whole of her purchase-money had been paid, and now, having sought her by His Spirit, and brought her to know and love Him, He awaits the glorious hour when their mutual bliss shall be consummated at the marriage-supper of the Lamb. Not yet hath the glorious Bridegroom presented His betrothed, perfected and complete, before the Majesty of heaven; not yet hath she actually entered upon the enjoyment of her dignities as His wife and queen: she is as yet a wanderer in a world of woe, a dweller in the tents of Kedar; but she is even now the bride, the spouse of Jesus, dear to His heart, precious in His sight, written on His hands, and united with His person. On earth He exercises towards her all the affectionate offices of Husband. He makes rich provision for her wants, pays all her debts, allows her to assume His name, and to share in all His wealth. Nor will He ever act otherwise to her. The word divorce He will never mention, for \"He hateth putting away.\" Death must sever the conjugal tie between the most loving mortals, but it cannot divide the links of this immortal marriage. In heaven they marry not, but are as the angels of God; yet there is this one marvellous exception to the rule, for in Heaven Christ and His Church shall celebrate their joyous nuptials. This affinity as it is more lasting, so is it more near than earthly wedlock. Let the love of husband be never so pure and fervent, it is but a faint picture of the flame which burns in the heart of Jesus. Passing all human union is that mystical cleaving unto the Church, for which Christ left His Father, and became one flesh with her.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150723.mp3",
		"id": 6387000023,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(23)",
		"title": "清晨甘露-7月23日",
		"textContent": "<p><strong>七月二十三日</strong></p><p><strong>你竟站在一旁，像与他们同伙。（俄：11）</strong></p><p>以东和以色列本有兄弟之情，在患难之时理当彼此帮助，但以扫的后裔却与以色列的仇敌朋比为奸。这一句话里所着重的是一个“你”字；正像该撒被亲信的朋友们所剌后对不鲁特斯说：“不鲁特斯，你？……”（事见莎氏全集）同是一件不义之举，罪名却因人而分轻重。我们既被神所特别看重，特别拣选，若犯了罪，我们的罪就得加等；我们的罪是重大昭彰的，因为我们是明知故犯。当我们在作恶的时候，天使若来刑罚我们，他不用别的，单用一句话来责备我们说：“你怎么也这样？你在这里作了些什么？”我们就受不了。我们这多蒙赦免，多蒙救赎，多得教训，多得丰富，多蒙赐福的人，还敢使我们的手沾染什么恶事吗？断乎不当！亲爱的读者，我们今晨要用几分钟的时间向神承认我们的罪。</p><p>你也曾像恶人一样吗？有人以污秽的话当作笑谈，你也不以为怪，甚至与他们同伙；有人辱骂神，你只赧然缄默；因为你袖手旁观，所以你也是与他们同伙的。世人在作买卖时乐虞我诈，你也这样专以牟利为目的，那末你不是与他们同伙吗？当他们像猎人一样追逐虚荣时，你不也像他们一样地贪得无厌吗？你与他们有什么分别呢？到底有什么分别呢？愿你诚诚实实地，在基督耶稣里作一个新造的人；然后我们要小心,免得有人说：“你，像与他们同伙。”你不愿得他们所得的永刑，那末你为什么要像他们一样呢？你不要和他们同流合污，免得你和他们一同灭亡。要与神受苦的百姓同站，莫与世人携手。</p><p><strong>July 23</strong></p><p><strong>\"Even thou wast as one of them.\" -- Obadiah 1:11</strong></p><p>Brotherly kindness was due from Edom to Israel in the time of need, but instead thereof, the men of Esau made common cause with Israel's foes. Special stress in the sentence before us is laid upon the word thou; as when Caesar cried to Brutus, \"and thou Brutus\"; a bad action may be all the worse, because of the person who has committed it. When we sin, who are the chosen favorites of heaven, we sin with an emphasis; ours is a crying offence, because we are so peculiarly indulged. If an angel should lay his hand upon us when we are doing evil, he need not use any other rebuke than the question, \"What thou? What dost thou here?\" Much forgiven, much delivered, much instructed, much enriched, much blessed, shall we dare to put forth our hand unto evil? God forbid! </p><p>A few minutes of confession may be beneficial to thee, gentle reader, this morning. Hast thou never been as the wicked? At an evening party certain men laughed at uncleanness, and the joke was not altogether offensive to thine ear, even thou wast as one of them. When hard things were spoken concerning the ways of God, thou wast bashfully silent; and so, to on-lookers, thou wast as one of them. When worldlings were bartering in the market, and driving hard bargains, wast thou not as one of them? When they were pursuing vanity with a hunter's foot, wert thou not as greedy for gain as they were? Could any difference be discerned between thee and them? Is there any difference? Here we come to close quarters. Be honest with thine own soul, and make sure that thou art a new creature in Christ Jesus; but when this is sure, walk jealously, lest any should again be able to say, \"Even thou wast as one of them.\" Thou wouldst not desire to share their eternal doom, why then be like them here? Come not thou into their secret, lest thou come into their ruin. Side with the afflicted people of God, and not with the world.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150724.mp3",
		"id": 6387000024,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(24)",
		"title": "清晨甘露-7月24日",
		"textContent": "<p><strong>七月二十四日</strong></p><p><strong>只管站住！看耶和华今天向你们所要施行的救恩。（出14：13）</strong></p><p>这些话是神在信徒受到大难和危困之时所给他们的命令。信徒在进退维谷、左右两难，上天无路、入地无门之时该怎么办呢？主向他说：“只管站住！”遇到这种情形，他应当专心听主的话，因为别人和恶者也必前来说长道短，以致众说纷纭，莫衷一是。绝望对你说：“躺下等死吧，拉倒吧！”但神却愿我们高高兴兴地鼓起勇气来，就是在最危难的时候，也当以他的慈爱和信实为乐。怯懦对他说：“回来吧，再回到世俗里；你不能作一个基督徒，那太难了。改变你的主意吧！”但是，无论撒但怎样用可咒的话劝你，若你是神的孩子，就不当听从它。他叫你力上加力，奋勇向前，那末死亡或地狱是绝不会使你转离正路的。</p><p>若你遵命暂时站住，等到合宜的时候，你必能重新得力，大得进展。卤莽说道：“你要发奋，有所作为才行，站住等待，乃是懒惰人的行径。”我们必须立即有所作为——我们一想到就当这样作——我们乃要仰望那为我们行作一切事的神。妄想夸口说：“若大海当前，也要走上去，因为必有神迹出现。”但是信心既不听妄想，也不听绝望、怯懦和卤莽的话，乃要听神的话说“只管站住”，像盘石一样稳固不移，“只管站住”，挺身昂首立正站直，准备行动，听候号令，欢喜忍耐地等候神的指示；不久神必向你说话，正像摩西清清楚楚地对以色列人说：“往前走！”</p><p>“……主尊名总不怕认，虽因主受辱极甚，荣耀主是你本分，往前走。”</p><p><strong>July 24</strong></p><p><strong>\"Stand still, and see the salvation of the Lord.\" -- Exodus 14:13</strong></p><p>These words contain God's command to the believer when he is reduced to great straits and brought into extraordinary difficulties. He cannot retreat; he cannot go forward; he is shut up on the right hand and on the left; what is he now to do? The Master's word to him is, \"Stand still.\" It will be well for him if at such times he listens only to his Master's word, for other and evil advisers come with their suggestions. Despair whispers, \"Lie down and die; give it all up.\" But God would have us put on a cheerful courage, and even in our worst times, rejoice in His love and faithfulness. Cowardice says, \"Retreat; go back to the worldling's way of action; you cannot play the Christian's part, it is too difficult. Relinquish your principles.\" But, however much Satan may urge this course upon you, you cannot follow it if you are a child of God. His divine fiat has bid thee go from strength to strength, and so thou shalt, and neither death nor hell shall turn thee from thy course. What, if for a while thou art called to stand still, yet this is but to renew thy strength for some greater advance in due time. Precipitancy cries, \"do something. Stir yourself; to stand still and wait, is sheer idleness.\" We must be doing something at once--we must do it so we think--instead of looking to the Lord, who will not only do something but will do everything. Presumption boasts, \"If the sea be before you, march into it and expect a miracle.\" But Faith listens neither to Presumption, nor to Despair, nor to Cowardice, nor to Precipitancy, but it hears God say, \"Stand still,\" and immovable as a rock it stands. \"Stand still\";--keep the posture of an upright man, ready for action, expecting further orders, cheerfully and patiently awaiting the directing voice; and it will not be long ere God shall say to you, as distinctly as Moses said it to the people of Israel, \"Go forward.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150725.mp3",
		"id": 6387000025,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(25)",
		"title": "清晨甘露-7月25日",
		"textContent": "<p><strong>七月二十五日</strong></p><p><strong>约瑟把衣裳丢在妇人手里，跑到外边去了。（创39：12）</strong></p><p>我们与某些罪争斗时幷没有得胜的样子，而只能狼狈地逃跑。从前博物学家常提到一种毒蛇，它们的眼能使人昏迷而死，人很容易被它们所害；因此只要向恶一看就有极大的危险，凡要保全自己不沾染恶行的人必须迅速逃跑，不留一次机会给它。我们必须与我们的眼睛立约，绝不看引诱人的东西，因为这样的罪像星星之火，即刻可以引起燎原大火。谁愿意到拘禁麻风病人的地方，睡在败坏腐烂之中呢？恐怕只有甘愿长大麻风的人才肯这样。若是水手知道如何可以躲避风暴，他必那样办，而不愿冒险航行。小心的舵手绝不愿靠近浅滩，也不愿远离海港，就近暗礁；他们的目的乃是尽量行在安全的航线中。</p><p>今天我或许会遇到极大的危险，愿我有蛇的智慧使我不入鷇，使我能逃脱。今天鸽子的双翼或许比狮子的门牙更有用。我若接近不好的同伴就必失败，但我宁肯丢了我的衣服也不肯舍上我的品格；财富幷没有什么用，但是清洁却是我最大的需要。情谊的结，美色的链，伶俐的笑，嘲笑的箭都不能回转我逃避罪的决心。我抵挡魔鬼，它便离我而逃跑；但肉体的情欲，却要我来逃跑，不然它们就必胜过我。圣洁的神，愿你保全我们像约瑟一样，使陷阱夫人的恶谋和诡计不能陷害、迷惑我们，使可怕的三位一体，就是世界、肉体和魔鬼永不能胜过我们！</p><p><strong>July 25</strong></p><p><strong>\"He left his garment in her hand, and fled, and got him out.\" -- Genesis 39:12</strong></p><p>In contending with certain sins there remains no mode of victory but by flight. The ancient naturalists wrote much of basilisks, whose eyes fascinated their victims and rendered them easy victims; so the mere gaze of wickedness puts us in solemn danger. He who would be safe from acts of evil must haste away from occasions of it. A covenant must be made with our eyes not even to look upon the cause of temptation, for such sins only need a spark to begin with and a blaze follows in an instant. Who would wantonly enter the leper's prison and sleep amid its horrible corruption? He only who desires to be leprous himself would thus court contagion. If the mariner knew how to avoid a storm, he would do anything rather than run the risk of weathering it. Cautious pilots have no desire to try how near the quicksand they can sail, or how often they may touch a rock without springing a leak; their aim is to keep as nearly as possible in the midst of a safe channel. </p><p>This day I may be exposed to great peril, let me have the serpent's wisdom to keep out of it and avoid it. The wings of a dove may be of more use to me to-day than the jaws of a lion. It is true I may be an apparent loser by declining evil company, but I had better leave my cloak than lose my character; it is not needful that I should be rich, but it is imperative upon me to be pure. No ties of friendship, no chains of beauty, no flashings of talent, no shafts of ridicule must turn me from the wise resolve to flee from sin. The devil I am to resist and he will flee from me, but the lusts of the flesh, I must flee, or they will surely overcome me. O God of holiness preserve thy Josephs, that Madam Bubble bewitch them not with her vile suggestions. May the horrible trinity of the world, the flesh, and the devil, never overcome us!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150726.mp3",
		"id": 6387000026,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(26)",
		"title": "清晨甘露-7月26日",
		"textContent": "<p><strong>七月二十六日</strong></p><p><strong>你们要分外地殷勤。有了信心，又要加上德行；有了德行，又要加上知识……（彼后1：5,6）</strong></p><p>若你要在圣灵的影响和帮助之下，享受充足信心的大恩，就当遵行圣经所说的话，“要分外地殷勤”。要留心你的信心是否正确——幷不是相信道理，而是信靠基督，幷单单信靠基督。要在勇气方面分外地殷勤。求神赐你一副狮子的面孔，好叫你存着正直的心，勇敢向前。要细心查经，好得到知识；因为在道理方面有知识就能使信心坚固。要明白神的话，幷把神的话丰丰富富地存在心里。</p><p>当你达到这地步之后，“有了知识，又要加上节制”。当心你的身体，要在外面有节制；当心你的心灵，要在里面有节制。此外，要靠着神的圣灵，再加上忍耐，求神赐你忍受苦难的忍耐，好叫你的忍耐经过试炼成为精金。要常常佩带忍耐，在受苦的时候不要发怨言，或是消沉起来。有了忍耐要再追求虔敬。虔敬不仅是信奉，更要以荣耀神为生活的目标，要在他的眼前而生活，要多靠近他，要常与他相交。</p><p>当你有了“虔敬”之后，要再加上“爱弟兄的心”；有了爱圣徒的心，要加上爱众人的心，要把爱的手向一切人伸出来，幷爱他们的灵魂。当你有了这些珍宝，使这些美德平行地发展，你就清楚地知道“你们所蒙的恩召和拣选”。若你要稳妥平安，就“要分外地殷勤”，因为冷淡和疑心常是携手而来的。我们要过着“加上”的生活，留心“减去”的生活。</p><p>“常要加，常要加，常常更要加上！”</p><p><strong>July 26</strong></p><p><strong>\"Giving all diligence, add to your faith virtue; and to virtue knowledge, etc.\" -- 2 Peter 1:5, 6</strong></p><p>If thou wouldest enjoy the eminent grace of the full assurance of faith, under the blessed Spirit's influence, and assistance, do what the Scripture tells thee, \"Give diligence.\" Take care that thy faith is of the right kind--that it is not a mere belief of doctrine, but a simple faith, depending on Christ, and on Christ alone. Give diligent heed to thy courage. Plead with God that He would give thee the face of a lion, that thou mayest, with a consciousness of right, go on boldly. Study well the Scriptures, and get knowledge; for a knowledge of doctrine will tend very much to confirm faith. Try to understand God's Word; let it dwell in thy heart richly. </p><p>When thou hast done this, \"Add to thy knowledge temperance.\" Take heed to thy body: be temperate without. Take heed to thy soul: be temperate within. Get temperance of lip, life, heart, and thought. Add to this, by God's Holy Spirit, patience; ask Him to give thee that patience which endureth affliction, which, when it is tried, shall come forth as gold. Array yourself with patience, that you may not murmur nor be depressed in your afflictions. When that grace is won look to godliness. Godliness is something more than religion. Make God's glory your object in life; live in His sight; dwell close to Him; seek for fellowship with Him; and thou hast \"godliness\"; and to that add brotherly love. Have a love to all the saints: and add to that a charity, which openeth its arms to all men, and loves their souls. When you are adorned with these jewels, and just in proportion as you practise these heavenly virtues, will you come to know by clearest evidence \"your calling and election.\" \"Give diligence,\" if you would get assurance, for lukewarmness and doubting very naturally go hand in hand.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150727.mp3",
		"id": 6387000027,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(27)",
		"title": "清晨甘露-7月27日",
		"textContent": "<p><strong>七月二十七日</strong></p><p><strong>又宝贵、又极大的应许。（彼后1：4）</strong></p><p>若你要从经历中得知应许的宝贵，幷在心中享受它们的宝贵，就当多思想。有一些应许像酒醡中的葡萄，人用力踹才能流出汁水来。多思想圣善的言语常因之使那些应许得以成全。在你默想的时候，你所寻求的恩惠就不期然而然地临到了你。有很多基督徒渴慕某一种应许，而正在他们思念神的话时心中便得到那恩；因此他们常常因为把应许存记在心得到很大的快乐。</p><p>在思念应许之外，要在你的心灵中接受它们，因为那是神的话。你要在心中说：“若是一个人的应许，我应当仔细考虑他的能力和品性。对神的应许也当如此；我的眼不当过于注视恩典有多伟大——那能使我发生犹豫的；而当注视应许者的伟大——那能使我快乐起来。我的心哪！应许者是神，就是你的神，对你说话的神不能说谎。你现在所思想的他的话是真实的，像他的存在一样地真实。他是不变的神。他口中所出的一切话从来没有更改过，一字一句都没有反悔过。他也不缺乏能力，对你说这话的神是创造天地的主。他也不缺少智慧，他知道什么时候当给你或不当给你。因此，神的话既然是真实、不变、有力、智慧的，我就当相信这应许。若我们这样思念应许和应许者，我们就能经验到它们的甘美，也能使它们成全在我们身上。</p><p>“我主所言宝贝应许，安慰门徒行天路；就是说道：你的道路，我的眼睛常看顾。”</p><p><strong>July 27</strong></p><p><strong>\"Exceeding great and precious promises.\" -- 2 Peter 1:4</strong></p><p>If you would know experimentally the preciousness of the promises, and enjoy them in your own heart, meditate much upon them. There are promises which are like grapes in the wine-press; if you will tread them the juice will flow. Thinking over the hallowed words will often be the prelude to their fulfillment. While you are musing upon them, the boon which you are seeking will insensibly come to you. Many a Christian who has thirsted for the promise has found the favour which it ensured gently distilling into his soul even while he has been considering the divine record; and he has rejoiced that ever he was led to lay the promise near his heart. </p><p>But besides meditating upon the promises, seek in thy soul to receive them as being the very words of God. Speak to thy soul thus, \"If I were dealing with a man's promise, I should carefully consider the ability and the character of the man who had covenanted with me. So with the promise of God; my eye must not be so much fixed upon the greatness of the mercy--that may stagger me; as upon the greatness of the promiser--that will cheer me. My soul, it is God, even thy God, God that cannot lie, who speaks to thee. This word of His which thou art now considering is as true as His own existence. He is a God unchangeable. He has not altered the thing which has gone out of His mouth, nor called back one single consolatory sentence. Nor doth He lack any power; it is the God that made the heavens and the earth who has spoken thus. Nor can He fail in wisdom as to the time when He will bestow the favours, for He knoweth when it is best to give and when better to withhold. Therefore, seeing that it is the word of a God so true, so immutable, so powerful, so wise, I will and must believe the promise.\" If we thus meditate upon the promises, and consider the Promiser, we shall experience their sweetness, and obtain their fulfillment.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150728.mp3",
		"id": 6387000028,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(28)",
		"title": "清晨甘露-7月28日",
		"textContent": "<p><strong>七月二十八日</strong></p><p><strong>我这样愚昧无知，在你面前如畜类一般。（诗73：22）</strong></p><p>这是人顺着神自己的心意所作的坦白的承认。在讲到他内心的生活时，他说：“我这样愚昧无知。”平常的文字不能把“愚昧”的意义尽量表达出来。诗人在前面一节也说：“我见恶人的兴盛，就嫉妒（有羡慕意）愚昧人”（改译），这表示他也是愚昧，其中含着罪的成分。他认为他是这样的“愚昧”，他用“这样”两字加强他的语意：“我这样愚昧”。怎样愚昧，他幷没有说出来。这种愚昧乃是有罪的，这种愚昧是不能轻恕的，而当因他的刚愎和明知故犯受罚，因为他妒忌恶人眼前的兴盛，而忘记要临到恶人的可怕结局。</p><p>我们比诗人更好吗？我们能说自己聪明的吗？我们曾说我们已经尽善尽美，或说我们因受刑杖的管教，已把我们的刚愎除去了吗？嗐，这实在是骄傲！若诗人是愚昧的，仔细省查一下我们岂不更加愚昧吗？信徒啊！要往后看：你想想在神正以信实待你的时候，你是怎样疑惑他——想想当你在苦难中他伸手赐更大的福时，你却说“父啊！不要这样”，是多么愚昧；想想你在黑暗之中常念到他宝贵的应许，然而你却误解他的旨意，而哭喊着说：“这些事都归到我身上了！”其实这些事都是互相效力叫你得益处！想想你怎样因行乐幷拣选罪，其实那种乐趣实在是你吃苦的根源！若我们知道我们的心是什么样子，我们就不能不承认我们的愚昧是有罪的；要解除这种“愚昧”，惟有用诗人的话作为我们的祷告：“你要以你的训言引导我。”</p><p><strong>July 28</strong></p><p><strong>\"So foolish was I, and ignorant; I was as a beast before Thee.\" -- Psalm 73:22</strong></p><p>Remember this is the confession of the man after God's own heart; and in telling us his inner life, he writes, \"So foolish was I, and ignorant.\" The word \"foolish,\" here, means more than it signifies in ordinary language. David, in a former verse of the Psalm, writes, \"I was envious at the foolish when I saw the prosperity of the wicked,\" which shows that the folly he intended had sin in it. He puts himself down as being thus \"foolish,\" and adds a word which is to give intensity to it; \"so foolish was I.\" How foolish he could not tell. It was a sinful folly, a folly which was not to be excused by frailty, but to be condemned because of its perverseness and wilful ignorance, for he had been envious of the present prosperity of the ungodly, forgetful of the dreadful end awaiting all such. And are we better than David that we should call ourselves wise! Do we profess that we have attained perfection, or to have been so chastened that the rod has taken all our wilfulness out of us? Ah, this were pride indeed! If David was foolish, how foolish should we be in our own esteem if we could but see ourselves! Look back, believer: think of your doubting God when He has been so faithful to you--think of your foolish outcry of \"Not so, my Father,\" when He crossed His hands in affliction to give you the larger blessing; think of the many times when you have read His providences in the dark, misinterpreted His dispensations, and groaned out, \"All these things are against me,\" when they are all working together for your good! Think how often you have chosen sin because of its pleasure, when indeed, that pleasure was a root of bitterness to you! Surely if we know our own heart we must plead guilty to the indictment of a sinful folly; and conscious of this \"foolishness,\" we must make David's consequent resolve our own--\"Thou shalt guide me with Thy counsel.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150729.mp3",
		"id": 6387000029,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(29)",
		"title": "清晨甘露-7月29日",
		"textContent": "<p><strong>七月二十九日</strong></p><p><strong>然而我常与你同在。（诗73：23）</strong></p><p>“然而”——好像是说，诗人不管他向神所承认的一切愚昧和无知怎样，他的得救幷蒙悦纳是千真万确的，神面前的一切福分，无疑也都是他的。他深知自己的败坏和失丧，但是因着信心，他才光荣地喊道：“然而我常与你同在。”信徒啊！你不能不和亚萨一样地坦白承认已罪，你也要和他一样地高呼：“然而，我既属基督，我就常与神同在！”这就是说我们常在他的心中，他常想到我们，为我们的益处着想。常在他的眼中，神的眼永不打盹，常为我们的福分眷顾我们。常在他的手中，这样仇敌便不能把我们夺去。常在他的怀中为记念，正如大祭司永远把十二支派的名字就在自己的胸上一样。神啊！你常顾念我们。你的慈爱常常环绕我们。你常为我们的益处打算。你把我们放在你的手臂上为印记；你的爱比死更强，是众水所不能消灭的，是大水所不能淹没的。</p><p>奇妙的恩典！你不看我们的可憎，你乃是在基督里面看我们，看我们已经穿上基督的义袍，在他的血中洗净；因此我们得以在你面前蒙悦纳，因此我们常在你的恩典里——“常与你同在”。这是受苦受难之人的安慰，内心虽有风浪——外面却仍平静如常。你要在心中说“然而”，幷要得到这话所给你的安慰。“然而我常与你同在。”</p><p>“我就常与你们同在，直到世界的末了。”</p><p><strong>July 29</strong></p><p><strong>\"Nevertheless I am continually with Thee.\" -- Psalm 73:23</strong></p><p>\"Nevertheless,\"--As if, notwithstanding all the foolishness and ignorance which David had just been confessing to God, not one atom the less was it true and certain that David was saved and accepted, and that the blessing of being constantly in God's presence was undoubtedly his. Fully conscious of his own lost estate, and of the deceitfulness and vileness of his nature, yet, by a glorious outburst of faith, he sings \"nevertheless I am continually with Thee.\" Believer, you are forced to enter into Asaph's confession and acknowledgment, endeavour in like spirit to say \"nevertheless, since I belong to Christ I am continually with God!\" By this is meant continually upon His mind, He is always thinking of me for my good. Continually before His eye;--the eye of the Lord never sleepeth, but is perpetually watching over my welfare. Continually in His hand, so that none shall be able to pluck me thence. Continually on His heart, worn there as a memorial, even as the high priest bore the names of the twelve tribes upon his heart for ever. Thou always thinkest of me, O God. The bowels of Thy love continually yearn towards me. Thou art always making providence work for my good. Thou hast set me as a signet upon thine arm; thy love is strong as death, many waters cannot quench it; neither can the floods drown it. Surprising grace! Thou seest me in Christ, and though in myself abhorred, Thou beholdest me as wearing Christ's garments, and washed in His blood, and thus I stand accepted in Thy presence. I am thus continually in Thy favour--\"continually with Thee.\" Here is comfort for the tried and afflicted soul; vexed with the tempest within--look at the calm without. \"Nevertheless\"--O say it in thy heart, and take the peace it gives. \"Nevertheless I am continually with Thee.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150730.mp3",
		"id": 6387000030,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(30)",
		"title": "清晨甘露-7月30日",
		"textContent": "<p><strong>七月三十日</strong></p><p><strong>思想起来，就哭了。（可14：72）</strong></p><p>有人认为彼得终生一想到他不认主的事，泪泉就涌流如注。其实幷不一定这样，因为他的罪虽然很大，可是他所得的恩赦也是完全的。一切被救赎的人都有相同的经验，便是要看神的灵把他的石心除去了多少。我们，像彼得一样，也曾夸口说：“众人虽然跌倒，我总不能。”我们常是把我们的话和悔改的苦菜同食。当我们想到我们的誓愿和行动时，我们的心不能不难受得泪下如雨。</p><p>他想到他怎样不承认主。他在什么地方不承认主，他犯这可恶之罪的原因是多么渺小，他怎样发誓幷亵渎，为的是要证实他幷不认识主，幷且可怕的情景又怎样地一再刺痛着他的心。当我们得知我们的罪，是多么罪大恶极的时候，我们能若无其事地照旧硬立着心肠吗？我们不愿使我们的家成为波金（士2：5）向神痛悔，求神再使我们得到赦罪之爱吗？我们每逢看罪，眼里不能不含着泪，不然我们的舌头必受地狱之火的烤炙。</p><p>彼得也想到主“看”他的爱。主在鶏叫以后用忧伤、怜悯和慈爱的眼光看彼得，那一看是彼得终生所不会忘记的，那一看比千万没有灵力的讲章有力量得多。悔罪的使徒在想到救主完全的赦免使他恢复原来的地位之时，不能不痛哭流泪；每逢想到我们怎样背弃和顶撞这样恩慈善良的主，便不能不流泪哭泣。主啊！击打我们的石心，使水流出来。</p><p><strong>July 30</strong></p><p><strong>\"And when he thought thereon, he wept.\" -- Mark 14:72</strong></p><p>It has been thought by some that as long as Peter lived, the fountain of his tears began to flow whenever he remembered his denying his Lord. It is not unlikely that it was so, (for his sin was very great, and grace in him had afterwards a perfect work. This same experience is common to all the redeemed family according to the degree in which the Spirit of God has removed the natural heart of stone. We, like Peter, remember our boastful promise: \"Though all men shall forsake Thee, yet will not I.\" We eat our own words with the bitter herbs of repentance. When we think of what we vowed we would be, and of what we have been, we may weep whole showers of grief. He thought on his denying his Lord. The place in which he did it, the little cause which led him into such heinous sin, the oaths and blasphemies with which he sought to confirm his falsehood, and the dreadful hardness of heart which drove him to do so again and yet again. Can we, when we are reminded of our sins, and their exceeding sinfulness, remain stolid and stubborn? Will we not make our house a Bochim, and cry unto the Lord for renewed assurances of pardoning love? May we never take a dry-eyed look at sin, lest ere long we have a tongue parched in the flames of hell. Peter also thought upon his Master's look of love. The Lord followed up the cock's warning voice with an admonitory look of sorrow, pity, and love. That glance was never out of Peter's mind so long as he lived. It was far more effectual than ten thousand sermons would have been without the Spirit. The penitent apostle would be sure to weep when he recollected the Saviour's full forgiveness, which restored him to his former place. To think that we have offended so kind and good a Lord is more than sufficient reason for being constant weepers. Lord, smite our rocky hearts, and make the waters flow.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Jul/Dvo150731.mp3",
		"id": 6387000031,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(31)",
		"title": "清晨甘露-7月31日",
		"textContent": "<p><strong>﻿﻿﻿﻿七月三十一日</strong></p><p><strong>我在他们里面。（约17：23）</strong></p><p>若我们的心灵与我们的主有这样密切的关系，你看我们的交通有多深广呀！这幷不是小管之中的一线细流，而是又深又广的河道，涌流着汪洋的活水。看哪！他在我们面前给我们一个敞开的门，我们为何迟疑不前？这一座交通的城有许多珍珠门，每一个门都有一颗珍珠，幷且都为我们大开，等待幷迎接我们进去。若仅有一个小洞让我们与耶稣交谈，那已是极大的权利，我们也必从窄门里和主说话；那末，我们有这末大的一个门，岂不是更蒙大福吗？若主耶稣距我们很远，中间隔开许多风浪大作的海洋，那末我们必切慕着派遣使者把我们的爱带给他，幷把神家的信息带来；但你看他的恩慈，他家的门就靠近我们，不，他乃是与我们同在，他在我们卑微的心中安设帐棚，好不断地与我们交谈。</p><p>若我们不常与他相交，那是一件多么愚蠢的事呀！若是路途遥远、危险幷艰难，那末我们不怪朋友们彼此的疏淡；但是既然住在一起，那末约拿单会忘记大卫吗？丈夫远出，妻子虽然不能与丈夫谈话，也可以安心独居；但若丈夫就在隔壁一间屋子里，那末她能忍受与他分离的苦吗？信徒啊！你不是坐在他的筵席之上吗？要寻求主，因为他已经靠近你；要抱住他，因为他是你的兄长；紧紧抓住他，因为他是你的丈夫；把他放在你的心上，因为他是你自己的骨肉。</p><p>“常在我里面的，我也常在他里面。”</p><p><strong>July 31</strong></p><p><strong>\"I in them.\" -- John 17:23</strong></p><p>If such be the union which subsists between our souls and the person of our Lord, how deep and broad is the channel of our communion! This is no narrow pipe through which a thread-like stream may wind its way, it is a channel of amazing depth and breadth, along whose glorious length a ponderous volume of living water may roll its floods. Behold He hath set before us an open door, let us not be slow to enter. This city of communion hath many pearly gates, every several gate is of one pearl, and each gate is thrown open to the uttermost that we may enter, assured of welcome. If there were but one small loophole through which to talk with Jesus, it would be a high privilege to thrust a word of fellowship through the narrow door; how much we are blessed in having so large an entrance! Had the Lord Jesus been far away from us, with many a stormy sea between, we should have longed to send a messenger to Him to carry Him our loves, and bring us tidings from His Father's house; but see His kindness, He has built His house next door to ours, nay, more, He takes lodging with us, and tabernacles in poor humble hearts, that so He may have perpetual intercourse with us. O how foolish must we be, if we do not live in habitual communion with Him. When the road is long, and dangerous, and difficult, we need not wonder that friends seldom meet each other, but when they live together, shall Jonathan forget his David? A wife may when her husband is upon a journey, abide many days without holding converse with him, but she could never endure to be separated from him if she knew him to be in one of the chambers of her own house. Why, believer, dost not thou sit at His banquet of wine? Seek thy Lord, for He is near; embrace Him, for He is thy Brother. Hold Him fast, for He is thine Husband; and press Him to thine heart, for He is of thine own flesh.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150801.mp3",
		"id": 6387000032,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(32)",
		"title": "清晨甘露-8月1日",
		"textContent": "<p><strong>八月一日</strong></p><p><strong>容我往田间去，我蒙谁的恩，就在谁的身后拾取麦穗。（得2：2）</strong></p><p>灰心失望，受苦受难的基督徒啊！来，到广大的应许田间随意拾取吧！那里有丰富的、正合你需要的宝贵应许。你拾起这一个应许吧：“压伤的芦苇，他不折断；将残的灯火，他不吹灭。”这个应许不合乎你的情形吗？一根柔弱、无力、细小、卑微的芦苇，一根压伤的芦苇，再也奏不出什么美妙的音乐，既软弱又可怜；一根芦苇，被压伤的芦苇，但是他不折断，相反地，他还要使你复原，加力量给你。你像一盏将残的灯火（冒烟的灯火），你没有光，没有热；但他并不吹灭你，他要用他恩怜的气吹你，他要挑旺你的火。你不愿意再拾一穗吗？“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”这话是多么温柔、和蔼呀！</p><p>你的心是柔弱的，主知道，所以他用柔和慈祥的声音和你说话。你愿意顺服他吗？你愿意现在就来到他的面前吗？你再拾一穗吧：“你这虫雅各和你们以色列人，不要害怕，耶和华你的救赎主，就是以色列的圣者说，我必帮助你。”（改译）你既有这样奇妙而可靠的应许，还害怕什么呢？你还可以拾取千千万万相似的宝贵麦穗！“我涂抹了你的过犯，像厚云消散；我涂抹了你的罪恶，如薄云灭没。”还有：“你们的罪虽像硃红，必变成雪白；虽红如丹颜，必白如羊毛。”或是：“圣灵和新妇都说：‘来！’……口渴的人也当来；愿意的，都可以白白取生命的水喝。”我们主的田非常丰富；你所拾的不过是一小把。</p><p>你看：懦怯的信徒啊！那不是都摆在你的眼前吗？你拾取吧！把它们当作你自己的，因为耶稣叫你拾取。不要怕，只要信！抓住这些甜蜜的应许，用默想打出它们的麦粒来，快乐地食用吧！</p><p><strong>August 1</strong></p><p><strong>\"Let me now go to the field, and glean ears of corn.\" -- Ruth 2:2</strong></p><p>Downcast and troubled Christian, come and glean to-day in the broad field of promise. Here are abundance of precious promises, which exactly meet thy wants. Take this one: \"He will not break the bruised reed, nor quench the smoking flax.\" Doth not that suit thy case? A reed, helpless, insignificant, and weak, a bruised reed, out of which no music can come; weaker than weakness itself; a reed, and that reed bruised, yet, He will not break thee; but on the contrary, will restore and strengthen thee. Thou art like the smoking flax: no light, no warmth, can come from thee; but He will not quench thee; He will blow with His sweet breath of mercy till He fans thee to a flame. Wouldst thou glean another ear? \"Come unto Me all ye that labour and are heavy laden, and I will give you rest.\" What soft words! Thy heart is tender, and the Master knows it, and therefore He speaketh so gently to thee. Wilt thou not obey Him, and come to Him even now? Take another ear of corn: \"Fear not, thou worm Jacob, I will help thee, saith the Lord and thy Redeemer, the Holy One of Israel.\" How canst thou fear with such a wonderful assurance as this? Thou mayest gather ten thousand such golden ears as these! \"I have blotted out thy sins like a cloud, and like a thick cloud thy transgressions.\" Or this, \"Though your sins be as scarlet, they shall be as white as snow; though they be red like crimson, they shall be as wool.\" Or this, \"The Spirit and the Bride say, Come, and let him that is athirst come, and whosoever will let him take the water of life freely.\" Our Master's field is very rich; behold the handfuls. See, there they lie before thee, poor timid believer! Gather them up, make them thine own, for Jesus bids thee take them. Be not afraid, only believe! Grasp these sweet promises, thresh them out by meditation and feed on them with joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150802.mp3",
		"id": 6387000033,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(33)",
		"title": "清晨甘露-8月2日",
		"textContent": "<p><strong>八月二日</strong></p><p><strong>这原是那位随已意行作万事的，照着他旨意所预定的。（弗1：11）</strong></p><p>我们信神的大智，必须认为他在救恩的工作上已经定了一种目的和计划。万物若没有他的设计会成为什么样子呢？海里会有鱼，空中会有鸟吗？不，每一块骨头、每一个关节、每一根筋腱、每一种腺体和每一条血管，都是神按着他无限大智所计划，所做成的。在每一处你都可看出神工作的记号。万物都是神的工作，都被他所治理，那末在恩典上他会率尔从事吗？神造物既有计划，那末他在救恩的工作上会不运用他的匠心吗？仰望神的智能吧！一个麻雀落在地上他都晓得，我们的头发他都能数过；神能用秤称你如山岭的悲伤，也能用天平平你如冈陵的灾难。神在一切事上都有他的智能，在恩典上会不用他的智能吗？核既经过神智慧的安派，仁也是不会随便让它瞎逢机遇的。</p><p>不，他从开头的时候就知道末了。他为一切都有合适的安派，不单美丽的房角石、他爱子的血是如此，就是一切被选的石头都按它们的本性，经过他恩典的琢磨，安放在合适的地方；他所看的是整个的，他从房角看到屋檐，从底看到顶，从根基看到屋脊。他的心中清楚知道每一块石头应该安放在为它所预备的地方，不管这个建筑有多大，当屋顶石安放起来的时候，必欢然高呼：“愿恩典，临到它。”最后在一个被拣选的恩典的器皿里必清楚看到，耶和华乃是按他自己的旨意行事；他恩典工程的每一部分都成全了他的旨意，并荣耀了他自己的名。</p><p><strong>August 2</strong></p><p><strong>\"Who worketh all things after the counsel of His own will.\" -- Ephesians 1:11</strong></p><p>Our belief in God's wisdom supposes and necessitates that He has a settled purpose and plan in the work of salvation. What would creation have been without His design? Is there a fish in the sea, or a fowl in the air, which was left to chance for its formation? Nay, in every bone, joint, and muscle, sinew, gland, and blood-vessel, you mark the presence of a God working everything according to the design of infinite wisdom. And shall God be present in creation, ruling over all, and not in grace? Shall the new creation have the fickle genius of free will to preside over it when divine counsel rules the old creation? Look at Providence! Who knoweth not that not a sparrow falleth to the ground without your Father? Even the hairs of your head are all numbered. God weighs the mountains of our grief in scales, and the hills of our tribulation in balances. And shall there be a God in providence and not in grace? Shall the shell be ordained by wisdom and the kernel be left to blind chance. No; He knows the end from the beginning. He sees in its appointed place, not merely the corner-stone which He has laid in fair colours, in the blood of His dear Son, but He beholds in their ordained position each of the chosen stones taken out of the quarry of nature, and polished by His grace; He sees the whole from corner to cornice, from base to roof, from foundation to pinnacle. He hath in His mind a clear knowledge of every stone which shall be laid in its prepared space, and how vast the edifice shall be, and when the top-stone shall be brought forth with shoutings of \"Grace! Grace! unto it.\" At the last it shall be clearly seen that in every chosen vessel of mercy, Jehovah did as He willed with His own; and that in every part of the work of grace He accomplished His purpose, and glorified His own name.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150803.mp3",
		"id": 6387000034,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(34)",
		"title": "清晨甘露-8月3日",
		"textContent": "<p><strong>八月三日</strong></p><p><strong>羔羊为城的灯。（启21：23）</strong></p><p>我们当安静默想羔羊为天堂的灯（或光）有什么意思。光在圣书中代表快乐。圣徒在天堂上的快乐在于：耶稣拣选了我们，爱我们，买了我们，洁净我们，叫我们穿戴他，保守我们并荣耀我们；我们得以到天堂完全在于主耶稣。这些思想都像以实各谷的葡萄一样。光也是美丽之源：如果没有光就无美可言。没有光，宝石就失去闪烁的光芒，珍珠也不会那么晶莹可爱；因此圣徒一切的美丽都是来自耶稣。星球都是反射公义日头的光，它们的光乃是来自太阳系当中的日球。若他消失，他们就必灭亡；若他的荣耀被遮蔽，他们的荣耀也必消灭。</p><p>光也是知识的表号：在天堂上我们的知识就完全了，但主耶稣自己是知识的泉源。在隐暗中不明白神的旨意，但那时必完全看清，一切谜在羔羊的光中都必被揭晓。那时我们就在真知之境，也必亲眼看到慈神的荣耀！光也是显示的意思：光能显明一切，我们在这世上将要如何，还未显明。神的民是隐藏的民，但当基督把属他的人接到天堂之后，他要用他的爱杖触着他们，使他们改变形象和他一同显现在荣耀里。他们本是可怜的、丑陋的，但是改变之后的情形就大不相同了！他们玷染了罪，但他的手一摸，他们就像太阳那样光明，像水晶那样澄澈。这样的显现太好了！这一切都是出于被高举的羔羊。无论有多灿烂光华，耶稣总是一切的中心和灵魂。愿我们在他自己的光中认清他，万王之王，万主之主。</p><p><strong>August 3</strong></p><p><strong>\"The Lamb is the light thereof.\" -- Revelation 21:23</strong></p><p>Quietly contemplate the Lamb as the light of heaven. Light in Scripture is the emblem of joy. The joy of the saints in heaven is comprised in this: Jesus chose us, loved us, bought us, cleansed us, robed us, kept us, glorified us: we are here entirely through the Lord Jesus. Each one of these thoughts shall be to them like a cluster of the grapes of Eshcol. Light is also the cause of beauty. Nought of beauty is left when light is gone. Without light no radiance flashes from the sapphire, no peaceful ray proceedeth from the pearl; and thus all the beauty of the saints above comes from Jesus. As planets, they reflect the light of the Sun of Righteousness; they live as beams proceeding from the central orb. If He withdrew, they must die; if His glory were veiled, their glory must expire. Light is also the emblem of knowledge. In heaven our knowledge will be perfect, but the Lord Jesus Himself will be the fountain of it. Dark providences, never understood before, will then be clearly seen, and all that puzzles us now will become plain to us in the light of the Lamb. Oh! what unfoldings there will be and what glorifying of the God of love! Light also means manifestation. Light manifests. In this world it doth not yet appear what we shall be. God's people are a hidden people, but when Christ receives His people into heaven, He will touch them with the wand of His own love, and change them into the image of His manifested glory. They were poor and wretched, but what a transformation! They were stained with sin, but one touch of His finger, and they are bright as the sun, and clear as crystal. Oh! what a manifestation! All this proceeds from the exalted Lamb. Whatever there may be of effulgent splendour, Jesus shall be the centre and soul of it all. Oh! to be present and to see Him in His own light, the King of kings, and Lord of lords!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150804.mp3",
		"id": 6387000035,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(35)",
		"title": "清晨甘露-8月4日",
		"textContent": "<p><strong>八月四日</strong></p><p><strong>惟独认识神的子民必刚强行事。（但11：32）</strong></p><p>每一位信徒都知道认识神是最高尚、最好的一种知识，这一种属灵的知识乃是基督徒力量的源头。它能加强他的信心：圣书中常论到信徒是一些被主所教所化的人，他们乃是“从那圣者受了恩膏”，并且圣灵的工作就是领他们进入一切真理，这一切都是为了要加添他们的信心。知识既能加强信心，也能加增爱心：知识开了门，我们便可从门中看到我们的救主，或者再用一个比方，知识为耶稣画了一幅像，当我们看到那像的时候，我们就爱他，我们若不认识基督就不能爱他，至少爱的程度有差别。</p><p>我们若少认识耶稣，他已经为我们成就的，他现在为我们所作的，我们就不能多爱他；但若我们多认识他，我们就能多爱他。知识也能加强盼望：我们怎能盼望根本不知道是否存在的一件事呢？盼望是望远镜，但我们若没有相当的知识去运用，那末站在望远镜之前也是徒然，我们什么也看不见；知识把远处的东西移到我们眼前，当我们看到镜片所显于我们的荣耀时，我们就快乐地确信，并得到所见的。知识使我们能忍耐：若我们不知道基督体恤我们，不知道天父管教我们是为了我们的好处，我们怎能忍耐呢？基督徒的一切德行，若没有属灵的知识，就不能得以完全。因此，我们不单要在“德行”——恩典——上有长进，而在主，我们的救主耶稣的“知识”上有长进，也是一件很重要的事。</p><p><strong>August 4</strong></p><p><strong>\"The people that do know their God shall be strong.\" -- Daniel 11:32</strong></p><p>Every believer understands that to know God is the highest and best form of knowledge; and this spiritual knowledge is a source of strength to the Christian. It strengthens his faith. Believers are constantly spoken of in the Scriptures as being persons who are enlightened and taught of the Lord; they are said to \"have an unction from the Holy One,\" and it is the Spirit's peculiar office to lead them into all truth, and all this for the increase and the fostering of their faith. Knowledge strengthens love, as well as faith. Knowledge opens the door, and then through that door we see our Saviour. Or, to use another similitude, knowledge paints the portrait of Jesus, and when we see that portrait then we love Him, we cannot love a Christ whom we do not know, at least, in some degree. If we know but little of the excellences of Jesus, what He has done for us, and what He is doing now, we cannot love Him much; but the more we know Him, the more we shall love Him. Knowledge also strengthens hope. How can we hope for a thing if we do not know of its existence? Hope may be the telescope, but till we receive instruction, our ignorance stands in the front of the glass, and we can see nothing whatever; knowledge removes the interposing object, and when we look through the bright optic glass we discern the glory to be revealed, and anticipate it with joyous confidence. Knowledge supplies us reasons for patience. How shall we have patience unless we know something of the sympathy of Christ, and understand the good which is to come out of the correction which our heavenly Father sends us? Nor is there one single grace of the Christian which, under God, will not be fostered and brought to perfection by holy knowledge. How important, then, is it that we should grow not only in grace, but in the \"knowledge\" of our Lord and Saviour Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150805.mp3",
		"id": 6387000036,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(36)",
		"title": "清晨甘露-8月5日",
		"textContent": "<p><strong>八月五日</strong></p><p><strong>我们晓得万事都互相效力，叫爱神的人得益处。（罗8：28）</strong></p><p>有几件事是信徒所当确实知道的。例如：当船颠簸得最厉害的时候，他当知道有神坐在船尾。他相信有一只看不见的手永远掌着世界的舵，无论世界走到哪里，都是在神的旨意之中，并且神操舵的手是不会放松的。确实知道这一点之后，他才能应付将要来到的一切事。他看到澎湃汹涌的波涛，看到耶稣曾踏过狂浪，并听到他的声音说：“是我，不要怕。”他也知道神永远是智慧的，既然如此，他便信他不会作偶然的、错误的事；不应当发生的事是不会发生的。他说：“若我应当失去我所有的，那末我失去比不失去好得多。如果是神的旨意，出于神的安排，那末临到我的最不幸的事，也是最有智慧、最有恩慈的事。”“我们晓得万事都互相效力，叫爱神的人得益处。”</p><p>基督徒不应当把这真理当作理论看待，而当知道它是实在的事。万事曾互相效力叫人得益；各种毒药按着一定的成份调合起来，便能治疗某种疾病；割病刀能割除赘瘤并有医疗的功用。一切事至终都成为神赐恩的工具；因此，当信神管理一切，并且他以大能和智慧主宰一切，他能使凶变吉，使人从凶恶中蒙受利益。信徒的心应当确知此事，那末他便能逆来顺受，坦然地面向一切灾害。信徒当依靠顺服地祷告说：“神啊！只要是从你来的，那末就按你的旨意行吧！你绝不会把不好的东西给你的儿女。”全能者到处都有他的仆役。他的方法虽然严厉，但他的心却是慈祥的。神的时候是正合适的，不早，也不晚；不先，也不后。</p><p><strong>August 5</strong></p><p><strong>\"We know that all things work together for good to them that love God.\" -- Romans 8:28</strong></p><p>Upon some points a believer is absolutely sure. He knows, for instance, that God sits in the stern-sheets of the vessel when it rocks most. He believes that an invisible hand is always on the world's tiller, and that wherever providence may drift, Jehovah steers it. That re-assuring knowledge prepares him for everything. He looks over the raging waters and sees the spirit of Jesus treading the billows, and he hears a voice saying, \"It is I, be not afraid.\" He knows too that God is always wise, and, knowing this, he is confident that there can be no accidents, no mistakes; that nothing can occur which ought not to arise. He can say, \"If I should lose all I have, it is better that I should lose than have, if God so wills: the worst calamity is the wisest and the kindest thing that could befall to me if God ordains it.\" \"We know that all things work together for good to them that love God.\" The Christian does not merely hold this as a theory, but he knows it as a matter of fact. Everything has worked for good as yet; the poisonous drugs mixed in fit proportions have worked the cure; the sharp cuts of the lancet have cleansed out the proud flesh and facilitated the healing. Every event as yet has worked out the most divinely blessed results; and so, believing that God rules all, that He governs wisely, that He brings good out of evil, the believer's heart is assured, and he is enabled calmly to meet each trial as it comes. The believer can in the spirit of true resignation pray, \"Send me what thou wilt, my God, so long as it comes from Thee; never came there an ill portion from Thy table to any of Thy children.\"</p><p>\"Say not my soul, 'From whence can God relieve my care?</p><p>Remember that Omnipotence has servants everywhere.</p><p>His method is sublime, His heart profoundly kind,</p><p>God never is before His time, and never is behind.'\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150806.mp3",
		"id": 6387000037,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(37)",
		"title": "清晨甘露-8月6日",
		"textContent": "<p><strong>八月六日</strong></p><p><strong>守望的啊，夜里如何？（赛21：11）</strong></p><p>外面有什么仇敌呢？邪说异端成千累万，而且又时时不断地有许多新的增加：我应当防守什么样的邪说呢？罪恶当黑夜来临的时候，便从它们潜伏的地方偷偷爬来；我必须亲自登上守望楼，看守祷告。那护围我们的早已看明仇敌从什么地方来攻击我们了，也早已窥透撒但的毒计恶谋，当我们像麦子一样被筛的时候，他为我们祷告，叫我们的信心不至失败。满有恩惠的守望者啊！求你预先把仇敌的动向告诉我们，为锡安的缘故求你不要默不作声。</p><p>“守望的啊，夜里如何？”有什么样的天气临到了教会？天上乌云密布呢，还是睛空万里？我们必顺爱护神所关怀的教会；我们必须不容教会受嫉妒纷争、相咬相吞和争战斗殴等不良天气的损害。</p><p>“守望的啊，夜里如何？”你看到些什么星？有什么应许正合我们现在的需要，你发出警号也给我们安慰。基督——北极星，永远在那里，天上的众星都安定在神的右手里。</p><p>守望的啊，早晨什么时候来临呢？新郎还在等待。公义的日头还没有出洞房的预兆吗？晨星还没有在黎明的时候出现吗？白日什么时候来临，阴影什么时候逝去呢？主耶稣啊！若你今天还不亲自来到等候你的教会,也求你的灵来到我叹息的心中，叫它能唱出快乐的歌。“我照样，立你作以色列家守望的人！”</p><p><strong> August 6</strong></p><p><strong>\"Watchman, what of the night?\" -- Isaiah 21:11</strong></p><p>What enemies are abroad? Errors are a numerous horde, and new ones appear every hour: against what heresy am I to be on my guard? Sins creep from their lurking places when the darkness reigns; I must myself mount the watch-tower, and watch unto prayer. Our heavenly Protector foresees all the attacks which are about to be made upon us, and when as yet the evil designed us is but in the desire of Satan, He prays for us that our faith fail not, when we are sifted as wheat. Continue O gracious Watchman, to forewarn us of our foes, and for Zion's sake hold not thy peace. </p><p>\"Watchman, what of the night?\" What weather is coming for the Church? Are the clouds lowering, or is it all clear and fair overhead? We must care for the Church of God with anxious love; and now that Popery and infidelity are both threatening, let us observe the signs of the times and prepare for conflict. </p><p>\"Watchman, what of the night?\" What stars are visible? What precious promises suit our present case? You sound the alarm, give us the consolation also. Christ, the polestar, is ever fixed in His place, and all the stars are secure in the right hand of their Lord. </p><p>But watchman, when comes the morning? The Bridegroom tarries. Are there no signs of His coming forth as the Sun of Righteousness? Has not the morning star arisen as the pledge of day? When will the day dawn, and the shadows flee away? O Jesus, if Thou come not in person to Thy waiting Church this day, yet come in Spirit to my sighing heart, and make it sing for joy.</p><p>\"Now all the earth is bright and glad</p><p>With the fresh morn;</p><p>But all my heart is cold, and dark and sad:</p><p>Sun of the soul, let me behold Thy dawn!</p><p>Come, Jesus, Lord,</p><p>O quickly come, according to Thy word.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150807.mp3",
		"id": 6387000038,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(38)",
		"title": "清晨甘露-8月7日",
		"textContent": "<p><strong>八月七日</strong></p><p><strong>正直人爱你。（改译）（歌1：4）</strong></p><p>信徒爱耶稣的爱比爱一切人的爱更深。不久他们要失去他们的父母，但却不能离开基督。他们把属世的福乐看得很轻，但却紧紧把他存在心里。他们自动地为他的缘故舍掉自己，但无论怎样摧逼也不能舍掉他。一点点爱或者可以被逼迫的火烧干，但一个真信徒的爱却像一条深邃的河流。人们曾多方致力分化信徒与主的关系，但每一次他们的企图都归失效，荣冠、怒杖，都不能把他们分开。这种联系是世界的权势所不能分开的。无论是人或是魔鬼都不能找到一把钥匙打开这锁。撒但所犯的严重错误乃是想分裂这种密切的关系，经上说：“正直人爱你。”什么也不能涂去这话。正直人的爱有多大的力量，就是自己也不能估计。我们的爱心若是不够，那才是一件可悲的事呢！愿我们心中的爱日渐增加，长进。愿我们能和路兹福德（SamuelRutherford）一同说：“愿我有全世界和天上所有的爱——天上的天和万千世界的爱——都给美丽、可爱、最可爱的基督。”可惜，我们爱情的量最多不过像水桶上的一滴，哪能满足他的干旱呢？若我们按着自己的心愿来测量我们的爱，当然显得很多；但我们要凭主的判断才行。愿我们把众心的爱结合起来归于全然可爱的主！</p><p>“耶稣，我爱你名，比爱他名加增，耶稣我主。</p><p>独你为我永业，有你我无匮乏；无你，我多忧怯；耶稣我主。”</p><p><strong>August 7</strong></p><p><strong>\"The upright love Thee\" -- Song of Solomon 1:4</strong></p><p>Believers love Jesus with a deeper affection then they dare to give to any other being. They would sooner lose father and mother then part with Christ. They hold all earthly comforts with a loose hand, but they carry Him fast locked in their bosoms. They voluntarily deny themselves for His sake, but they are not to be driven to deny Him. It is scant love which the fire of persecution can dry up; the true believer's love is a deeper stream than this. Men have laboured to divide the faithful from their Master, but their attempts have been fruitless in every age. Neither crowns of honour, now frowns of anger, have untied this more than Gordian knot. This is no every-day attachment which the world's power may at length dissolve. Neither man nor devil have found a key which opens this lock. Never has the craft of Satan been more at fault than when he has exercised it in seeking to rend in sunder this union of two divinely welded hearts. It is written, and nothing can blot out the sentence, \"The upright love Thee.\" The intensity of the love of the upright, however, is not so much to be judged by what it appears as by what the upright long for. It is our daily lament that we cannot love enough. Would that our hearts were capable of holding more, and reaching further. Like Samuel Rutherford, we sigh and cry, \"Oh, for as much love as would go round about the earth, and over heaven--yea, the heaven of heavens, and ten thousand worlds--that I might let all out upon fair, fair, only fair Christ.\" Alas! our longest reach is but a span of love, and our affection is but as a drop of a bucket compared with His deserts. Measure our love by our intentions, and it is high indeed; 'tis thus, we trust, our Lord doth judge of it. Oh, that we could give all the love in all hearts in one great mass, a gathering together of all loves to Him who is altogether lovely!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150808.mp3",
		"id": 6387000039,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(39)",
		"title": "清晨甘露-8月8日",
		"textContent": "<p><strong>八月八日</strong></p><p><strong>他们……结蜘蛛网。（赛59：5）</strong></p><p>一看到蜘蛛所结的网，就叫人想到假冒为善之人的信仰，乃是为了捕捉食物：蜘蛛靠着蚊蝇过活，法利赛人也有他们的报酬；愚昧人很容易被佯装相信的人所捕获，就是聪明人也在所难免；但是那些嘴里相信的人至终必会露出马脚来。习惯、名誉、称赞、进步和其他蝇类，都是假冒为善之人的网所玩把戏。蜘蛛结网的技巧很是惊人：一看到之后就叫人钦佩这位猎夫的狡黠。教骗子的手法不也一样地令人惊异吗？他以包金的东西当纯金卖，而且令人难以分辨真伪，你看有多高明？蜘蛛的网是从自身出来的。蜜蜂从花里取蜜与蜡，蜘蛛并不采花，但它却能从自己身体里面抽出很长很长的线来。</p><p>假冒为善的人也是这样依靠并仰仗自己；他们以自己当锚，用自己的手牵线索。他们自己立根基，自己上梁柱，不愿靠神的大恩典。然而蜘蛛的网很容易破，结得虽然好看，但是并不耐久。它经不起仆役的扫帚，或是游人的手杖。假冒为善之人的行径，用不到什么精良的武器，就可以把他们的希望打得粉碎，微风一吹什么都完了。假冒为善之人的蛛网不久必被毁灭的扫帚扫得一干二净，这叫我们想起另一个意思：这样的蛛网是神的家所不能容留的，他必使网和结网的永归灭亡。我的心哪！你要投靠比蛛网更可靠的。愿主耶稣作你永远的隐密处。</p><p>“有火发现，这火要试验各人的工程怎样。”</p><p><strong>August 8</strong></p><p><strong>\"They weave the spider's web.\" -- Isaiah 59:5</strong></p><p>See the spider's web, and behold in it a most suggestive picture of the hypocrite's religion. It is meant to catch his prey: the spider fattens himself on flies, and the Pharisee has his reward. Foolish persons are easily entrapped by the loud professions of pretenders, and even the more judicious cannot always escape. Philip baptized Simon Magus, whose guileful declaration of faith was so soon exploded by the stern rebuke of Peter. Custom, reputation, praise, advancement, and other flies, are the small game which hypocrites take in their nets. A spider's web is a marvel of skill: look at it and admire the cunning hunter's wiles. Is not a deceiver's religion equally wonderful? How does he make so barefaced a lie appear to be a truth? How can he make his tinsel answer so well the purpose of gold? A spider's web comes all from the creature's own bowels. The bee gathers her wax from flowers, the spider sucks no flowers, and yet she spins out her material to any length. Even so hypocrites find their trust and hope within themselves; their anchor was forged on their own anvil, and their cable twisted by their own hands. They lay their own foundation, and hew out the pillars of their own house, disdaining to be debtors to the sovereign grace of God. But a spider's web is very frail. It is curiously wrought, but not enduringly manufactured. It is no match for the servant's broom, or the traveller's staff. The hypocrite needs no battery of Armstrongs to blow his hope to pieces, a mere puff of wind will do it. Hypocritical cobwebs will soon come down when the besom of destruction begins its purifying work. Which reminds us of one more thought, viz., that such cobwebs are not to be endured in the Lord's house: He will see to it that they and those who spin them shall be destroyed for ever. O my soul, be thou resting on something better than a spider's web. Be the Lord Jesus thine eternal hiding-place.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150809.mp3",
		"id": 6387000040,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(40)",
		"title": "清晨甘露-8月9日",
		"textContent": "<p><strong>八月九日</strong></p><p><strong>那城内又不用日月光照。（启21：23）</strong></p><p>在更美的境界，一切居民都不需人生的一切福乐。他们不需要衣裳，他们的白衣不会穿坏，也不会染污。他们不需要药来治疗，因为“城内居民必不说：我病了”。他们不需要睡眠来恢复他们的体力——他们无分昼夜地、不停地在神的殿中赞美他。他们不需要友谊的安慰，他们从同伴所得到的喜乐并不算至大的福分，因为他们与神同在乃是他们至大的愿望。他们在那里并不需要教师，他们彼此谈论神的作为，但是用不到彼此求教，因为神必教导他们。</p><p>我们在这里是在君王的门前得他的周济，但他们却和他一同坐席；我们在这里有时依靠朋友的膀臂，但他们在那里却投靠并单单投靠在他们良人的手里；我们在这里需要同伴的帮助，但他们在那里却在基督耶稣里满足了一切的需要；我们在这里看到食物腐坏，衣服被蛀，但他们在那里却在神里面得到一切；我们在这里须用桶到井里取水，但他们在那里却从源头取饮，把他们的唇贴近生命水；我们在这里须要天使把恩典带来，但那时我们就不需要使者了；他们在那里不需要加百列把爱从神那里带给他们，因为他们必与他面对面。当我们被高举，并且在神的手中安息的时候是多么有福呀！那时神，而非他所造的；主，而非他的工作，要成为我们的快乐。这是多么荣耀呀！那时我们的灵魂就必得到完备的福分。那时我们永远行走在神的光中。</p><p><strong>August 9</strong></p><p><strong>\"The city hath no need of the sun, neither of the moon, to shine in it.\" -- Revelation 21:23</strong></p><p>Yonder in the better world, the inhabitants are independent of all creature comforts. They have no need of raiment; their white robes never wear out, neither shall they ever be defiled. They need no medicine to heal diseases, \"for the inhabitant shall not say, I am sick.\" They need no sleep to recruit their frames--they rest not day nor night, but unweariedly praise Him in His temple. They need no social relationship to minister comfort, and whatever happiness they may derive from association with their fellows is not essential to their bliss, for their Lord's society is enough for their largest desires. They need no teachers there; they doubtless commune with one another concerning the things of God, but they do not require this by way of instruction; they shall all be taught of the Lord. Ours are the alms at the king's gate, but they feast at the table itself. Here we lean upon the friendly arm, but there they lean upon their Beloved and upon Him alone. Here we must have the help of our companions, but there they find all they want in Christ Jesus. Here we look to the meat which perisheth, and to the raiment which decays before the moth, but there they find everything in God. We use the bucket to fetch us water from the well, but there they drink from the fountain head, and put their lips down to the living water. Here the angels bring us blessings, but we shall want no messengers from heaven then. They shall need no Gabriels there to bring their love-notes from God, for there they shall see Him face to face. Oh! what a blessed time shall that be when we shall have mounted above every second cause and shall rest upon the bare arm of God! What a glorious hour when God, and not His creatures; the Lord, and not His works, shall be our daily joy! Our souls shall then have attained the perfection of bliss.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150810.mp3",
		"id": 6387000041,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(41)",
		"title": "清晨甘露-8月10日",
		"textContent": "<p><strong>八月十日</strong></p><p><strong>基督是我们的生命。（西3：4）</strong></p><p>保罗常用奇妙而丰富的说法，提到基督是我们生命的来源：“你们死在过犯罪恶之中，他叫你们活过来。”使拉撒路从坟墓里出来的声音也使我们复活得到新生的样式。他现在是我们生命的本体。我们因他的生命而生；他在我们里面，是我们荣耀的盼望，行动的源泉，是推动我们一切思想的中心思想。基督是我们生命的饮食：除了耶稣的血肉之外，有什么能养活基督徒呢？“这是从天上降下来的粮叫人吃了就不死。”在罪的旷野中疲倦的路人，除了到他里面，怎能满足心灵的饥渴呢？基督是我们生命的安慰。我们一切真正的快乐都是来自他；在困难之中，有他同在就有安慰。除了为他而活再没有一件值得我们活的事了，他的慈爱比生命更好。基督是我们生命的目标：船只怎样开足马力向着港口行进，信徒也这样急急地向着救主怀中的海港疾驶；箭怎样飞向标的，基督徒也这样直趋基督耶稣，与他有完全的相交；兵丁怎样为官长奋战，与他同得胜利的荣冠；信徒也是这样为基督争战，并因他主的得胜而获胜。“因我活着就是基督”（或译因我活着是为基督；或，因基督使我活着）。</p><p>基督是我们生活的模范：内心既有这生命，外面也必有相同的发展；若我们的生活靠近主耶稣，我们就必像他。我们要把他当作我们神圣的蓝本，我们要照着他的脚步走，直到他在荣耀中成为我们生命的冠冕。基督徒是多么安全，多么尊荣，多么快乐呀！因为基督是我们的生命！</p><p><strong>August 10</strong></p><p><strong>\"Christ, who is our life.\" -- Colossians 3:4</strong></p><p>Paul's marvellously rich expression indicates, that Christ is the source of our life. \"You hath He quickened who were dead in trespasses and sins.\" That same voice which brought Lazarus out of the tomb raised us to newness of life. He is now the substance of our spiritual life. It is by His life that we live; He is in us, the hope of glory, the spring of our actions, the central thought which moves every other thought. Christ is the sustenance of our life. What can the Christian feed upon but Jesus' flesh and blood? \"This is the bread which cometh down from heaven, that a man may eat thereof, and not die.\" O wayworn pilgrims in this wilderness of sin, you never get a morsel to satisfy the hunger of your spirits, except ye find it in Him! Christ is the solace of our life. All our true joys come from Him; and in times of trouble, His presence is our consolation. There is nothing worth living for but Him; and His lovingkindness is better than life! Christ is the object of our life. As speeds the ship towards the port, so hastes the believer towards the haven of his Saviour's bosom. As flies the arrow to its goal, so flies the Christian towards the perfecting of his fellowship with Christ Jesus. As the soldier fights for his captain, and is crowned in his captain's victory, so the believer contends for Christ, and gets his triumph out of the triumphs of his Master. \"For him to live is Christ.\" Christ is the exemplar of our life. Where there is the same life within, there will, there must be, to a great extent, the same developments without; and if we live in near fellowship with the Lord Jesus we shall grow like Him. We shall set Him before us as our Divine copy, and we shall seek to tread in His footsteps, until He shall become the crown of our life in glory. Oh! how safe, how honoured, how happy is the Christian, since Christ is our life!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150811.mp3",
		"id": 6387000042,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(42)",
		"title": "清晨甘露-8月11日",
		"textContent": "<p><strong>八月十一日</strong></p><p><strong>惟愿我的景况如从前的月份。（伯29：2）</strong></p><p>有很多基督徒认为过去是快乐的，现在是令人不满意的；他们想到过去与主有密切的交通是最好、最甜蜜的，可是现在却满脸愁容，满心重担，软弱疲乏，萎靡不振起来。从前的生活靠近耶稣，现在却觉得远离了他，他们说：“惟愿我的景况如从前的月份！”他们不满意现在的生活，感到若有所失，现在他们心中没有平安，现在他们不能享受恩典之乐；他们的良心迟钝，他们已不像从前为神的荣耀发热心了。</p><p>所以致此的原因有很多：或者是因为忽略祷告的缘故，因为一切属灵的堕落都是从忽略祷告开头；或者是因为拜偶像的结果，心中被另外一些东西占据了，它们比神更要紧；专爱属世的东西，而忘记属天的福分，忌邪的神绝不愿人的心分为别用；他应当得到人首先并最好的爱。他的目光不会照射冷漠、偏离的心的。或者是因为信靠自己，并自以为义的缘故。心中充满骄傲，高抬自己而不谦卑俯伏在十字架下。基督徒呀！若你现在不像“从前的月份”，就不当自满，也不要以恢复从前的快乐为知足，乃要立即寻求主，并把你的景况告诉他，求他赐你力量能紧紧地跟着他走；要在他面前谦卑，那末他必高举你，再使你得见他的容光。不要呆坐，叹息难过；只要医生活着就有希望，就是不治之症也必得到痊愈。</p><p>“他曾救我们脱离那极大的死亡，现在仍要救我们。……”</p><p><strong>August 11</strong></p><p><strong>\"Oh that I were as in months past.\" -- Job 29:2</strong></p><p>Numbers of Christians can view the past with pleasure, but regard the present with dissatisfaction; they look back upon the days which they have passed in communing with the Lord as being the sweetest and the best they have ever known, but as to the present, it is clad in a sable garb of gloom and dreariness. Once they lived near to Jesus, but now they feel that they have wandered from Him, and they say, \"O that I were as in months past!\" They complain that they have lost their evidences, or that they have not present peace of mind, or that they have no enjoyment in the means of grace, or that conscience is not so tender, or that they have not so much zeal for God's glory. The causes of this mournful state of things are manifold. It may arise through a comparative neglect of prayer, for a neglected closet is the beginning of all spiritual decline. Or it may be the result of idolatry. The heart has been occupied with something else, more than with God; the affections have been set on the things of earth, instead of the things of heaven. A jealous God will not be content with a divided heart; He must be loved first and best. He will withdraw the sunshine of His presence from a cold, wandering heart. Or the cause may be found in self-confidence and self-righteousness. Pride is busy in the heart, and self is exalted instead of lying low at the foot of the cross. Christian, if you are not now as you \"were in months past,\" do not rest satisfied with wishing for a return of former happiness, but go at once to seek your Master, and tell Him your sad state. Ask His grace and strength to help you to walk more closely with Him; humble yourself before Him, and He will lift you up, and give you yet again to enjoy the light of His countenance. Do not sit down to sigh and lament; while the beloved Physician lives there is hope, nay there is a certainty of recovery for the worst cases.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150812.mp3",
		"id": 6387000043,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(43)",
		"title": "清晨甘露-8月12日",
		"textContent": "<p><strong>八月十二日</strong></p><p><strong>耶和华作王，愿地快乐。（诗97：1）</strong></p><p>只要这句话是真的，那末一切动荡不安的原因都必消失。神的能力在地上足能控制恶人的狂暴，一如他平静了加利利海的狂风大浪一样；他的恩爱能苏醒穷人，像时雨滋润大地一样。雷轰电掣的可怖当儿，可以看到神威吓的闪光；帝王丧国，宝座顷覆的时候也可以看到神极大的荣耀。在我们一切的争战和灾难中，我们都可以看到我们的大君王之权能的右手。</p><p>“神是神；他看见，他听见，我们一切眼泪和灾难。</p><p>受苦受难时，且莫忘记，神必永远执掌王权。”</p><p>在地狱里，恶人的灵魂必永远受刑，这也证明神的王权。他们要行动的时候脚上带着脚镣；马口有嚼环，鳄鳃有铁钩。死的毒钩乃在神的管制之下，坟墓的权势乃在神的执掌之中。审判全地的主在报仇雪恨时，恶人必畏缩颤栗，像狗在窝中怕猎人的鞭笞一样。</p><p>“不怕死，不怕撒但磨难，依靠神，神必保护眷念；</p><p>受苦受难时，且莫忘记，神必永远执掌王权。”</p><p>在天上谁也不再怀疑永生君王的权柄，都俯伏膜拜他。天使是他的仆役，被赎的人是他的珍宝，都欢喜快乐地昼夜服侍他。我们不久也要到大君王的京城！</p><p>“今生愁苦如长夜漫漫，他必赐我们快乐平安，</p><p>受苦受难时，且莫忘记，神必永远执掌王权。”</p><p><strong>August 12</strong></p><p><strong>\"The Lord reigneth, let the earth rejoice.\" -- Psalm 97:1</strong></p><p>Causes for disquietude there are none so long as this blessed sentence is true. On earth the Lord's power as readily controls the rage of the wicked as the rage of the sea; His love as easily refreshes the poor with mercy as the earth with showers. Majesty gleams in flashes of fire amid the tempest's horrors, and the glory of the Lord is seen in its grandeur in the fall of empires, and the crash of thrones. In all our conflicts and tribulations, we may behold the hand of the divine King.</p><p>\"God is God; He sees and hears</p><p>All our troubles, all our tears.</p><p>Soul, forget not, 'mid thy pains,</p><p>God o'er all for ever reigns.\"</p><p>In hell, evil spirits own, with misery, His undoubted supremacy. When permitted to roam abroad, it is with a chain at their heel; the bit is in the mouth of behemoth, and the hook in the jaws of leviathan. Death's darts are under the Lord's lock, and the grave's prisons have divine power as their warder. The terrible vengeance of the Judge of all the earth makes fiends cower down and tremble, even as dogs in the kennel fear the hunter's whip.</p><p>\"Fear not death, nor Satan's thrusts,</p><p>God defends who in Him trusts;</p><p>Soul, remember, in thy pains,</p><p>God o'er all for ever reigns.\"</p><p>In heaven none doubt the sovereignty of the King Eternal, but all fall on their faces to do Him homage. Angels are His courtiers, the redeemed His favourites, and all delight to serve Him day and night. May we soon reach the city of the great King!</p><p>\"For this life's long night of sadness</p><p>He will give us peace and gladness.</p><p>Soul, remember, in thy pains,</p><p>God o'er all for ever reigns.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150813.mp3",
		"id": 6387000044,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(44)",
		"title": "清晨甘露-8月13日",
		"textContent": "<p><strong>八月十三日</strong></p><p><strong>黎巴嫩的香柏树，是耶和华所栽种的。（诗104：16）</strong></p><p>黎巴嫩的香柏树可以比作基督徒，他们是神所栽种的。每一个神的儿女都是这样，他不是人栽种的，也不是自己栽种的，而是神所栽种的。神灵的奥秘的手亲自把活种子栽植在接受他的心田中。人接受他也是他自己的工作。神的每一个后裔都是这位伟大的“栽培的人”所栽种的。黎巴嫩的香柏树也不是靠人来灌浇的，它们矗立在峻峭的岩石之上，是人所不能灌浇的；但天父却能供给它们的需要。学会度信心生活的基督徒也是这样。他不依靠人和必朽坏的东西；他时时仰望父神，并专专仰望他来维持他的生活。天上的甘露是他的份，天上的神是他的泉源。再者，黎巴嫩的香柏树并不受人的保护。当狂风暴雨时，人并不能保全它们。它们是神的树，所以惟有受他的保全。</p><p>基督徒也正是这样。他并不是种在温暖的花房里，免受风吹雨打的摧残；他乃是完全暴露在外，他毫无屏障，毫无遮蔽；但永生神的双翼却常覆庇着他所栽种的。信徒也像香柏树一样满了汁水，就是在冬雪之中也有常青的充足活力。最后，香柏树所以那样蓊郁茂盛，那样巍峨魁梧，都是为了颂赞神。神，独有神是香柏树的一切，因此大卫在诗篇中说：“结果的树木和一切香柏树……都当赞美耶和华。”信徒所有的没有一样能使人得称颂的；他是神自己的手所栽种，所养活，所灌溉，所保护的，所以当将一切荣耀归给他。</p><p><strong>August 13</strong></p><p><strong>\"The cedars of Lebanon which He hath planted.\" -- Psalm 104:16</strong></p><p>Lebanon's cedars are emblematic of the Christian, in that they owe their planting entirely to the Lord. This is quite true of every child of God. He is not man-planted, nor self-planted, but God-planted. The mysterious hand of the divine Spirit dropped the living seed into a heart which He had Himself prepared for its reception. Every true heir of heaven owns the great Husbandman as his planter. Moreover, the cedars of Lebanon are not dependent upon man for their watering; they stand on the lofty rock, unmoistened by human irrigation; and yet our heavenly Father supplieth them. Thus it is with the Christian who has learned to live by faith. He is independent of man, even in temporal things; for his continued maintenance he looks to the Lord his God, and to Him alone. The dew of heaven is his portion, and the God of heaven is his fountain. Again, the cedars of Lebanon are not protected by any mortal power. They owe nothing to man for their preservation from stormy wind and tempest. They are God's trees, kept and preserved by Him, and by Him alone. It is precisely the same with the Christian. He is not a hot-house plant, sheltered from temptation; he stands in the most exposed position; he has no shelter, no protection, except this, that the broad wings of the eternal God always cover the cedars which He Himself has planted. Like cedars, believers are full of sap having vitality enough to be ever green, even amid winter's snows. Lastly, the flourishing and majestic condition of the cedar is to the praise of God only. The Lord, even the Lord alone hath been everything unto the cedars, and, therefore David very sweetly puts it in one of the psalms, \"Praise ye the Lord, fruitful trees and all cedars.\" In the believer there is nothing that can magnify man; he is planted, nourished, and protected by the Lord's own hand, and to Him let all the glory be ascribed.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150814.mp3",
		"id": 6387000045,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(45)",
		"title": "清晨甘露-8月14日",
		"textContent": "<p><strong>八月十四日</strong></p><p><strong>因你耶和华藉着你的作为叫我高兴。（诗92：4）</strong></p><p>你信你的罪已经蒙赦，并得了基督完全的替赎吗？那末你应当是多么快乐的一位基督徒呀！你应当怎样地不介意这世上的灾难和困苦呀！既然罪已得赦，那末苦难还算什么呢？路得说：“打吧，主啊！你打吧，因为我的罪已经得了赦免；若你已经赦免了我，那末照你的旨意重重地打我吧！”你也应当用这种精神说：“按着你的旨意使病痛、贫穷、失败、十架、逼迫、临到我吧！你已经赦免了我，我的心便有喜乐。”基督徒呀！你若已得救，有快乐，就当存着感激和爱神的心。靠近挪去你罪的十架；服侍那服侍你的主。“我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的，你们如此侍奉，乃是理所当然的。”不要使沸腾的歌声一点一点地把你的热心蒸发没有了，要热烈地表现出你爱的记号来。要爱那爱你之主的众弟兄。</p><p>无论在什么地方若有一个跛足或瘸腿的米非波设就当为约拿单的缘故帮助他。若是有一位可怜的受苦的信徒，要与他同哭，要为那为你哀哭并担负你罪的主的缘故背负他的十字架。你既被基督白白地赦免，就当去把这快乐的赦罪之恩的消息告诉别人，不要把这末大的福分据为已有，秘而不宣，乃要把十字架的福音传扬开来。欢乐并大胆地传扬主的圣名必使你成为一个有能力的传道人，全世界都可作你传福音的讲台。“欢喜快乐地过着圣洁的生活”是最有力量的讲道，但必须主与你同在，圣灵在你里面才行。今晨在未出外之前应当先寻求这快乐。当我们高兴从事神的工作时，我们就勿须怕太快乐了。</p><p><strong>August 14</strong></p><p><strong>\"Thou, Lord, hast made me glad through Thy work.\" -- Psalm 92:4</strong></p><p>Do you believe that your sins are forgiven, and that Christ has made a full atonement for them? Then what a joyful Christian you ought to be! How you should live above the common trials and troubles of the world! Since sin is forgiven, can it matter what happens to you now? Luther said, \"Smite, Lord, smite, for my sin is forgiven; if Thou hast but forgiven me, smite as hard as Thou wilt\"; and in a similar spirit you may say, \"Send sickness, poverty, losses, crosses, persecution, what Thou wilt, Thou hast forgiven me, and my soul is glad.\" Christian, if thou art thus saved, whilst thou art glad, be grateful and loving. Cling to that cross which took thy sin away; serve thou Him who served thee. \"I beseech you therefore, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\" Let not your zeal evaporate in some little ebullition of song. Show your love in expressive tokens. Love the brethren of Him who loved you. If there be a Mephibosheth anywhere who is lame or halt, help him for Jonathan's sake. If there be a poor tried believer, weep with him, and bear his cross for the sake of Him who wept for thee and carried thy sins. Since thou art thus forgiven freely for Christ's sake, go and tell to others the joyful news of pardoning mercy. Be not contented with this unspeakable blessing for thyself alone, but publish abroad the story of the cross. Holy gladness and holy boldness will make you a good preacher, and all the world will be a pulpit for you to preach in. Cheerful holiness is the most forcible of sermons, but the Lord must give it you. Seek it this morning before you go into the world. When it is the Lord's work in which we rejoice, we need not be afraid of being too glad.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150815.mp3",
		"id": 6387000046,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(46)",
		"title": "清晨甘露-8月15日",
		"textContent": "<p><strong>八月十五日</strong></p><p><strong>天将晚，以撒出来在田间默想。（创24：63）</strong></p><p>他所作的很令人羡慕。有很多人一有空就与同伴谈天，看闲书或是作无谓的消遣，若他们有智慧的话，一定不愿作这些无谓的事，而喜欢默想。这是很有益很有趣的一件事。若是我们能多独自静默的话，就能多得知识，生活也能更靠近神，并能在恩典中有长进。默想能使我们从所获得的灵性食粮中咀嚼并吸收出其中的精华和有用的养分来。若我们的主题是耶稣的话，那末默想便是一件甜美的事。以撒在那时看到了利百加，有很多人也在那时找到了他们所爱的。他所选择的地方很令人羡慕。田间的景物使我们可以思想经上的话语。从香柏树到牛膝草，从高翔的苍鹰到低诉的蚱蜢，从蔚蓝的天到晶莹的露，这一切都满了教训。</p><p>当神开了我们心眼的时候，那些教训马上会活生生地显在心头，比圣经所写的更容易令人领会。我们狭隘的斗室那有田间那么健美，那么宜人，那么动人，那么感人呀！我们不要把任何东西当作是平常或不洁的，而应当认为一切受造之物都向造物主看齐，那末田间立时就变为圣地了。那个时间非常令人羡慕。日落进，天幕低垂，放下世务与天父相交是很快乐的一件事。夕阳的余辉很能激起我们的惊异感，肃穆的夜色也能引起我们的敬畏心。亲爱的读者！若是一天的事情已经完毕，若你能用一小时的工夫到田间去漫步，那是再好不过的事了。若是不能的话，神在城市里，也能与你在密室或闹市中相遇。愿你今晨准备你的心迎见他吧！</p><p><strong>August 15</strong></p><p><strong>\"Isaac went out to meditate in the field at the eventide.\" -- Genesis 24:63</strong></p><p>Very admirable was his occupation. If those who spend so many hours in idle company, light reading, and useless pastimes, could learn wisdom, they would find more profitable society and more interesting engagements in meditation than in the vanities which now have such charms for them. We should all know more, live nearer to God, and grow in grace, if we were more alone. Meditation chews the cud and extracts the real nutriment from the mental food gathered elsewhere. When Jesus is the theme, meditation is sweet indeed. Isaac found Rebecca while engaged in private musings; many others have found their best beloved there. </p><p>Very admirable was the choice of place. In the field we have a study hung round with texts for thought. From the cedar to the hyssop, from the soaring eagle down to the chirping grasshopper, from the blue expanse of heaven to a drop of dew, all things are full of teaching, and when the eye is divinely opened, that teaching flashes upon the mind far more vividly than from written books. Our little rooms are neither so healthy, so suggestive, so agreeable, or so inspiring as the fields. Let us count nothing common or unclean, but feel that all created things point to their Maker, and the field will at once be hallowed. </p><p>Very admirable was the season. The season of sunset as it draws a veil over the day, befits that repose of the soul when earthborn cares yield to the joys of heavenly communion. The glory of the setting sun excites our wonder, and the solemnity of approaching night awakens our awe. If the business of this day will permit it, it will be well, dear reader, if you can spare an hour to walk in the field at eventide, but if not, the Lord is in the town too, and will meet with thee in thy chamber or in the crowded street. Let thy heart go forth to meet Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150816.mp3",
		"id": 6387000047,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(47)",
		"title": "清晨甘露-8月16日",
		"textContent": "<p><strong>八月十六日</strong></p><p><strong>要将耶和华的名所当得的荣耀归给他。（诗29：2）</strong></p><p>神的荣耀是因着他的性情和行动而得的。他的性情是荣耀的，因为他的一切都是圣洁的，在神里面都是纯全、可爱的。他必须是荣耀的，从他的性情所发出的一切行动也是荣耀的。他要向他所造的显出他的慈爱、恩典和公义，他也要使他们将荣耀归给他自己。我们没有什么可以荣耀自己的，因为那造我们的是叫我们彼此分什么尊卑高下吗？我们所接受的一切不都是出于神一切的恩典吗？那末我们应当怎样谦卑地在神面前而行啊！世上既然只有一位当得荣耀的，那末当我们荣耀自己的时候，就是强夺与至高者同等的地位了。</p><p>蜉蝣能与使它生存的太阳争荣吗？瓦器能高抬自己在抟弄它的之上吗？尘埃能与旋风抗衡吗？洋海中的涓滴能与巨浪争竞吗？你们一切义人哪！当将荣耀和力量完全归于耶和华；要把他当得的尊荣给他。或许基督徒的生活要经过很多争斗才能学会下面一句话：“耶和华啊！荣耀不要归与我们，不要归与我们；要因你的慈爱和诚实归在你的名下。”这是神时时教导我们的功课，有时要用苦痛的管教方法来教导我们。基督徒若是夸口说他“凡事都能作”，而不在这句话之前说“我靠着那加给我力量的”，不久他就必说“我什么也不能作”，也必抱愧蒙羞。当我们为神工作时，他必悦纳我们所作的，他让我们把冠冕放在他的脚前说：“这原不是我，乃是神的恩与我同在。”</p><p><strong>August 16</strong></p><p><strong>\"Give unto the Lord the glory due unto His name.\" -- Psalm 29:2</strong></p><p>God's glory is the result of His nature and acts. He is glorious in His character, for there is such a store of everything that is holy, and good, and lovely in God, that He must be glorious. The actions which flow from His character are also glorious; but while He intends that they should manifest to His creatures His goodness, and mercy, and justice, He is equally concerned that the glory associated with them should be given only to Himself. Nor is there aught in ourselves in which we may glory; for who maketh us to differ from another? And what have we that we did not receive from the God of all grace? Then how careful ought we to be to walk humbly before the Lord! The moment we glorify ourselves, since there is room for one glory only in the universe, we set ourselves up as rivals to the Most High. Shall the insect of an hour glorify itself against the sun which warmed it into life? Shall the potsherd exalt itself above the man who fashioned it upon the wheel? Shall the dust of the desert strive with the whirlwind? Or the drops of the ocean struggle with the tempest? Give unto the Lord, all ye righteous, give unto the Lord glory and strength; give unto Him the honour that is due unto His name. Yet it is, perhaps, one of the hardest struggles of the Christian life to learn this sentence--\"Not unto us, not unto us, but unto Thy name be glory.\" It is a lesson which God is ever teaching us, and teaching us sometimes by most painful discipline. Let a Christian begin to boast, \"I can do all things,\" without adding \"through Christ which strengtheneth me,\" and before long he will have to groan, \"I can do nothing,\" and bemoan himself in the dust. When we do anything for the Lord, and He is pleased to accept of our doings, let us lay our crown at His feet, and exclaim, \"Not I, but the grace of God which was with me!\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150817.mp3",
		"id": 6387000048,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(48)",
		"title": "清晨甘露-8月17日",
		"textContent": "<p><strong>八月十七日</strong></p><p><strong>神的慈爱（或译怜悯）。（诗52：8）</strong></p><p>请稍微用一点时间来默想神的慈爱。这慈爱是祥和的：他用温柔、仁爱的手医好破碎的心，缠裹被打的伤。他的态度是和悦的，他的慈爱是恩惠的。这慈爱是伟大的：神所有的一切没有渺小的，他的慈爱和他自己一样，是无限量的；你不能测度。他的慈爱是伟大的，因他赦免了一切大罪人长时所犯的大罪，并赐他们大恩、大权，使他们进入伟大之神的高天，得享大福乐。这慈爱是不应得的：一切大怜悯都是这样，因为应得的怜悯乃是误解了公义。按着公义来说无人应得神的怜悯。罪人哪有权柄要求至高者向他开恩呢？若悖逆之子当受永火的刑罚，他的死是死有余辜的，还有什么说词呢？若他得免神的盛怒，那末神的至爱是惟一的情由，罪人是毫无所有的。</p><p>这慈爱是宏富的：有一些东西虽然伟大，但是没有功效，然而这慈爱的效用是你消沉的灵性的兴奋剂；是你血流不止的伤口的金膏；是你折断了的骨头的绷带；是你疲乏了的双足的御车；是你颤栗之心的爱怀。这慈爱是众多的：正如本仁所说“神园中的一切花都是双的”。神的慈爱没有单的；你或许以为你只得了一种慈爱，但你若仔细寻思就发现是一串慈爱。这慈爱是丰盛的：千千万万的人得了这慈爱，但是这慈爱并不因之穷尽。它仍然永远是新鲜、丰满，任人白白取得的。这慈爱是永不失败的：它永不离开你，若慈爱与你为友，那么当你受试探的时候，慈爱必帮助你得胜试探；在困苦中必不使你下沉；在你活着的时候是你脸上的亮光和生命；在你将死、世福消失的时候，是你灵魂的快乐。</p><p><strong>August 17</strong></p><p><strong>\"The mercy of God.\" -- Psalm 52:8</strong></p><p>Meditate a little on this mercy of the Lord. It is tender mercy. With gentle, loving touch, He healeth the broken in heart, and bindeth up their wounds. He is as gracious in the manner of His mercy as in the matter of it. It is great mercy. There is nothing little in God; His mercy is like Himself--it is infinite. You cannot measure it. His mercy is so great that it forgives great sins to great sinners, after great lengths of time, and then gives great favours and great privileges, and raises us up to great enjoyments in the great heaven of the great God. It is undeserved mercy, as indeed all true mercy must be, for deserved mercy is only a misnomer for justice. There was no right on the sinner's part to the kind consideration of the Most High; had the rebel been doomed at once to eternal fire he would have richly merited the doom, and if delivered from wrath, sovereign love alone has found a cause, for there was none in the sinner himself. It is rich mercy. Some things are great, but have little efficacy in them, but this mercy is a cordial to your drooping spirits; a golden ointment to your bleeding wounds; a heavenly bandage to your broken bones; a royal chariot for your weary feet; a bosom of love for your trembling heart. It is manifold mercy. As Bunyan says, \"All the flowers in God's garden are double.\" There is no single mercy. You may think you have but one mercy, but you shall find it to be a whole cluster of mercies. It is abounding mercy. Millions have received it, yet far from its being exhausted; it is as fresh, as full, and as free as ever. It is unfailing mercy. It will never leave thee. If mercy be thy friend, mercy will be with thee in temptation to keep thee from yielding; with thee in trouble to prevent thee from sinking; with thee living to be the light and life of thy countenance; and with thee dying to be the joy of thy soul when earthly comfort is ebbing fast.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150818.mp3",
		"id": 6387000049,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(49)",
		"title": "清晨甘露-8月18日",
		"textContent": "<p><strong>八月十八日</strong></p><p><strong>外邦人进入耶和华殿的圣所。（耶51：51）</strong></p><p>神的百姓为此满面惭愧，因为人们闯入只有祭司所能进入的圣所是一件可憎的事。我们到处可以看到这种令人伤心难过的事，现在有多少不信神的人，因着受了教育和训练而担负神的圣工！许多教会中有多少自名为基督徒的人，公然犯着这种说谎的罪！未得救的人领受主的圣礼是多么可怕的一件事呀！就是在比较纯正的教会中也有这种马马虎虎的事。凡念本篇的人现在都当在主耶稣的面前仔细省察一番。神禁止恶人进入他的教会。使教会混杂不清就等于搅混了水井，火上浇水，或是肥土里种石头。愿我们靠神的恩保持教会的清洁，成为信徒的聚会。教会并不是不悔改和未得救之人的国度或社团。</p><p>我们的热忱必须从家庭开始。当我们吃主餐的时候要省察自己是否应当吃。我们要看看我们是否已穿上婚姻的礼服，不然我们自己就是闯入神圣所的人了。被召的人虽多，但选上的人却少；路是窄的，门是小的。愿我们知道自己有权进到耶稣面前，并相信自己是被神所拣选的。乌撒因触到约柜受神的击打，照样他也嫉忌那些不当领受而领受圣礼的人；若我真是一个信徒就当坦然进前，若我不是就不当触摸圣礼免得死亡。受过浸礼，领受主餐的人都当省察自己的心。“神啊！求你鉴察我，知道我的心思；试炼我，知道我的意念。”</p><p><strong>August 18</strong></p><p><strong>\"Strangers are come into the sanctuaries of the Lord's house.\" -- Jeremiah 51:51</strong></p><p>In this account the faces of the Lord's people were covered with shame, for it was a terrible thing that men should intrude into the Holy Place reserved for the priests alone. Everywhere about us we see like cause for sorrow. How many ungodly men are now educating with the view of entering into the ministry! What a crying sin is that solemn lie by which our whole population is nominally comprehended in a National Church! How fearful it is that ordinances should be pressed upon the unconverted, and that among the more enlightened churches of our land there should be such laxity of discipline. If the thousands who will read this portion shall all take this matter before the Lord Jesus this day, He will interfere and avert the evil which else will come upon His Church. To adulterate the Church is to pollute a well, to pour water upon fire, to sow a fertile field with stones. May we all have grace to maintain in our own proper way the purity of the Church, as being an assembly of believers, and not a nation, an unsaved community of unconverted men. </p><p>Our zeal must, however, begin at home. Let us examine ourselves as to our right to eat at the Lord's table. Let us see to it that we have on our wedding garment, lest we ourselves be intruders in the Lord's sanctuaries. Many are called, but few are chosen; the way is narrow, and the gate is strait. O for grace to come to Jesus aright, with the faith of God's elect. He who smote Uzzah for touching the ark is very jealous of His two ordinances; as a true believer I may approach them freely, as an alien I must not touch them lest I die. Heartsearching is the duty of all who are baptized or come to the Lord's table. \"Search me, O God, and know my way, try me and know my heart.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150819.mp3",
		"id": 6387000050,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(50)",
		"title": "清晨甘露-8月19日",
		"textContent": "<p><strong>八月十九日</strong></p><p><strong>他必起来，依靠耶和华的大能……牧羊他的羊群（他必在耶和华的大能中……站起，喂养）。（弥5：4）</strong></p><p>基督在教会中的权柄好像是一位牧王。他有权柄，但他像一个大有聪明和温柔的牧人牧养饥饿可爱的羊群一样；羊群甘心听从他的命令，因为他的看顾是周到的。他们知道可爱之牧人的声音，因此使他得到快乐。他用慈爱和良善来治理他们。</p><p>他的权柄的性质是很实际的：“他必……站起，喂养。”教会的头实在供给他民的一切需用。他并非空自坐在宝座上，或是持节而不理政事。不，他乃是站起，喂养。喂养与希腊文的牧放同义，牧人要当心羊群的一切：引导、看守、保护、寻找、医治、服侍以及喂养。</p><p>他的权柄是继续不断的：“他必……站起，喂养；”并不是说：“他喂养过了，就离开他的地位。”也不是：“他在某一天奋兴了教会，第二天就任他的教会荒废起来。”他的眼永不打盹，他的手永不休息；他的心永远不停地流露他的爱；他的肩永不疲倦地担负着他民的重担。</p><p>他的权柄是有效能的：“他必在耶和华的大能中站起，喂养。”基督在哪里，神就在哪里；凡他作的，就是至高者所作的。今天我们想到他为他民的好处而站起的道理就当快乐，他就是神，万膝都当向他跪拜。我们在这样一位牧者的手下真该欢喜快乐，他时时与我们同在，他用神权保护我们。我们要在他的面前向他跪拜，像他草场的羊一样。</p><p><strong>August 19</strong></p><p><strong>\"He shall stand and feed in the strength of the Lord.\" -- Micah 5:4</strong></p><p>Christ's reign in His Church is that of a shepherd-king. He has supremacy, but it is the superiority of a wise and tender shepherd over his needy and loving flock; He commands and receives obedience, but it is the willing obedience of the well-cared-for sheep, rendered joyfully to their beloved Shepherd, whose voice they know so well. He rules by the force of love and the energy of goodness. </p><p>His reign is practical in its character. It is said, \"He shall stand and feed.\" The great Head of the Church is actively engaged in providing for His people. He does not sit down upon the throne in empty state, or hold a sceptre without wielding it in government. No, He stands and feeds. The expression \"feed,\" in the original, is like an analogous one in the Greek, which means to shepherdize, to do everything expected of a shepherd: to guide, to watch, to preserve, to restore, to tend, as well as to feed. </p><p>His reign is continual in its duration. It is said, \"He shall stand and feed\"; not \"He shall feed now and then, and leave His position\"; not, \"He shall one day grant a revival, and then next day leave His Church to barrenness.\" His eyes never slumber, and His hands never rest; His heart never ceases to beat with love, and His shoulders are never weary of carrying His people's burdens. </p><p>His reign is effectually powerful in its action; \"He shall feed in the strength of Jehovah.\" Wherever Christ is, there is God; and whatever Christ does is the act of the Most High. Oh! it is a joyful truth to consider that He who stands to-day representing the interests of His people is very God of very God, to whom every knee shall bow. Happy are we who belong to such a shepherd, whose humanity communes with us, and whose divinity protects us. Let us worship and bow down before Him as the people of His pasture.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150820.mp3",
		"id": 6387000051,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(51)",
		"title": "清晨甘露-8月20日",
		"textContent": "<p><strong>八月二十日</strong></p><p><strong>作以色列的美歌者。（撒下23：1）</strong></p><p>圣经所记一切圣徒的经验，以大卫的经验最动人，最宏富，最有教训了。他还有许多苦难和试炼是我们所不知道的，在古圣徒中比较起来，他更能代表我们的主。大卫饱尝了各阶层、各种类之人的苦难。君王有困苦，大卫也曾戴王冠；农夫有顾虑，大卫也曾执牧杖；逃亡之人有艰难，大卫也曾居住在隐基底的山洞中；元帅有拔扈的将军，大卫也有强横的洗鲁雅的儿子们。诗人也受朋友们的苦害，他的谋士亚希多弗背弃他，“同我吃饭的人，用脚踢我。”他的最大的仇敌是他自已家里的人；他的儿子们使他受了很多、很大的折磨。贫富、贵贱、强弱都来欺侮他。他有外来的试探搅扰他的平安，内心的试探损害他的喜乐。大卫的灾害是接踵而至的，真是一波未平一波又起；刚一定心便又告警，于是他又落到深渊，任凭神的巨浪漫过他身。或许为此许多有经验的基督徒才喜爱大卫的诗。不论我们的心境如何，或顺心或失意，大卫都能确切地道出我们的心情。他最能了解人心，因为他曾受过最好的学校—心领神会、躬自体验的学校的教诲。我们若在这学校受造，我们必在恩典中逐年长进，我们也更能领会大卫的诗，把他的诗当作“青草地”。我的心哪！愿大卫的诗今天赐你快乐，并指引你。</p><p>“耶和华我的力量啊！我爱你。耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的；他是我的盾牌，是拯救的角，是我的高台。”</p><p><strong>August 20</strong></p><p><strong>\"The sweet psalmist of Israel.\" -- 2 Samuel 23:1</strong></p><p>Among all the saints whose lives are recorded in Holy Writ, David possesses an experience of the most striking, varied, and instructive character. In his history we meet with trials and temptations not to be discovered, as a whole, in other saints of ancient times, and hence he is all the more suggestive a type of our Lord. David knew the trials of all ranks and conditions of men. Kings have their troubles, and David wore a crown: the peasant has his cares, and David handled a shepherd's crook: the wanderer has many hardships, and David abode in the caves of Engedi: the captain has his difficulties, and David found the sons of Zeruiah too hard for him. The psalmist was also tried in his friends, his counsellor Ahithophel forsook him, \"He that eateth bread with me, hath lifted up his heel against me.\" His worst foes were they of his own household: his children were his greatest affliction. The temptations of poverty and wealth, of honour and reproach, of health and weakness, all tried their power upon him. He had temptations from without to disturb his peace, and from within to mar his joy. David no sooner escaped from one trial than he fell into another; no sooner emerged from one season of despondency and alarm, than he was again brought into the lowest depths, and all God's waves and billows rolled over him. It is probably from this cause that David's psalms are so universally the delight of experienced Christians. Whatever our frame of mind, whether ecstasy or depression, David has exactly described our emotions. He was an able master of the human heart, because he had been tutored in the best of all schools--the school of heart-felt, personal experience. As we are instructed in the same school, as we grow matured in grace and in years, we increasingly appreciate David's psalms, and find them to be \"green pastures.\" My soul, let David's experience cheer and counsel thee this day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150821.mp3",
		"id": 6387000052,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(52)",
		"title": "清晨甘露-8月21日",
		"textContent": "<p><strong>八月二十一日</strong></p><p><strong>滋润人的，必得滋润。（箴11：25）</strong></p><p>我们在这里要学一个大功课：我们要得，必先予；要聚，必先散；要自己快乐，必先使人快乐；要自己的灵性强健，必先帮助别人的灵性；我们浇灌别人，自己也得了浇灌。这是怎样一回事呢？我们努力使自己有用，结果便有能力有用了。我们蕴蓄着的天才和才能必须藉运用才发挥无余。我们工作的力量是潜隐着的，连自己也不知道，但到我们为主争战，或攀登艰难山的时候才发现出来。我们不知道自已有惠人的同情心，但到我们擦去寡妇的眼泪，解去孤儿的苦情时就知道了。我们常发现在要教训人的时候，自己反得了教训。我们有多少人曾在病榻上学得了宝贵的教训！当我们以经言教导人的时候，常是面红耳赤，因为感到自己所知道的太少了。在我们与软弱的圣徒对谈时，自己反而更清楚地知道神的旨意，更深刻地认识神的真道，因此当浇灌别人的时候，自己便会谦卑。我们发现自己还有许多恩典未曾得到；许多软弱的圣徒反而在知识上超过了我们。在我们为别人工作的时候也能加增自己的安慰，我们要使他们快乐，而那安慰反使我们的心畅快起来。正像冰天雪里两位游客一样，这个用力扶着那个的手，免得他冻死，谁知这样一来自己的血反而大大流动起来，因而救了自己的命。撒勒法的穷寡妇把她仅有的食物给先知吃，而从那时起她便毫无所缺。给人才有人给你，且必连摇带按、上尖下流地给你。</p><p><strong>August 21</strong></p><p><strong>\"He that watereth shall be watered also himself.\" -- Proverbs 11:25</strong></p><p>We are here taught the great lesson, that to get, we must give; that to accumulate, we must scatter; that to make ourselves happy, we must make others happy; and that in order to become spiritually vigorous, we must seek the spiritual good of others. In watering others, we are ourselves watered. How? Our efforts to be useful, bring out our powers for usefulness. We have latent talents and dormant faculties, which are brought to light by exercise. Our strength for labour is hidden even from ourselves, until we venture forth to fight the Lord's battles, or to climb the mountains of difficulty. We do not know what tender sympathies we possess until we try to dry the widow's tears, and soothe the orphan's grief. We often find in attempting to teach others, that we gain instruction for ourselves. Oh, what gracious lessons some of us have learned at sick beds! We went to teach the Scriptures, we came away blushing that we knew so little of them. In our converse with poor saints, we are taught the way of God more perfectly for ourselves and get a deeper insight into divine truth. So that watering others makes us humble. We discover how much grace there is where we had not looked for it; and how much the poor saint may outstrip us in knowledge. Our own comfort is also increased by our working for others. We endeavour to cheer them, and the consolation gladdens our own heart. Like the two men in the snow; one chafed the other's limbs to keep him from dying, and in so doing kept his own blood in circulation, and saved his own life. The poor widow of Sarepta gave from her scanty store a supply for the prophet's wants, and from that day she never again knew what want was. Give then, and it shall be given unto you, good measure, pressed down, and running over.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150822.mp3",
		"id": 6387000053,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(53)",
		"title": "清晨甘露-8月22日",
		"textContent": "<p><strong>八月二十二日</strong></p><p><strong>耶路撒冷的众女子啊，我嘱咐你们，若遇见我的良人，要告诉他，我因思爱成病。（歌5：8）</strong></p><p>这是渴慕与主同在的信徒所说的话，他因思爱他的主而成病。蒙恩的人若不多亲近基督就不会完全，因为他们若是离了他，心中就没有平安。越亲近他，便越靠近天堂的平静安稳；越亲近他，心中不单越发满了平安，而且满了生命、力量和快乐，因为这些都是在于常常与耶稣交谈。太阳之与白昼，月亮之与黑夜，甘露之与花卉，耶稣基督与我们也是这样。饼之与饥饿，衣之与赤裸，岩石下的荫凉之与荒野倦旅的路人，耶稣基督与我们也是这样。若我们感到与他不在一起，那么，不怪我们的心灵会说：“耶路撒冷的众女子啊，我嘱咐你们，若遇见我的良人，要告诉他，我因思爱成病。”切心渴慕耶稣是有福的：“饥渴慕义的人有福了！”因此那渴慕这位义者的必蒙大福。饥渴的人有福了！因为乃来自神；若我的福还没有饱足，就当倒空器皿，切心寻求直到基督完全满溢了我。若耶稣还没有使我饱足，我就当渴慕他，因我还未深入天堂的门内。这种饥渴之心是神圣的，它在主的八福中灿烂放光。但这福是带着应许的。这种饥渴“必得饱足”。若基督使我们渴慕他，他必会满足我们渴慕的心；当他来到我们心中的时候，他必定会来到的，那是多么甜蜜呀！</p><p>“我极爱主耶稣，因主先爱我，在十字架替死，赦我众罪恶，</p><p>我爱主，因你为我戴荆棘冕；若我曾爱救主，如今更亲爱。”</p><p><strong>August 22</strong></p><p><strong>\"I charge you, O daughters of Jerusalem, if ye find my beloved, that ye tell him, that I am sick of love.\" -- Song of Solomon 5:8</strong></p><p>Such is the language of the believer panting after present fellowship with Jesus, he is sick for his Lord. Gracious souls are never perfectly at ease except they are in a state of nearness to Christ; for when they are away from Him they lose their peace. The nearer to Him, the nearer to the perfect calm of heaven; the nearer to Him, the fuller the heart is, not only of peace, but of life, and vigour, and joy, for these all depend on constant intercourse with Jesus. What the sun is to the day, what the moon is to the night, what the dew is to the flower, such is Jesus Christ to us. What bread is to the hungry, clothing to the naked, the shadow of a great rock to the traveller in a weary land, such is Jesus Christ to us; and, therefore, if we are not consciously one with Him, little marvel if our spirit cries in the words of the Song, \"I charge you, O ye daughters of Jerusalem, if ye find my beloved, tell Him that I am sick of love.\" This earnest longing after Jesus has a blessing attending it: \"Blessed are they that do hunger and thirst after righteousness\"; and therefore, supremely blessed are they who thirst after the Righteous One. Blessed is that hunger, since it comes from God: if I may not have the full-blown blessedness of being filled, I would seek the same blessedness in its sweet bud-pining in emptiness and eagerness till I am filled with Christ. If I may not feed on Jesus, it shall be next door to heaven to hunger and thirst after Him. There is a hallowedness about that hunger, since it sparkles among the beatitudes of our Lord. But the blessing involves a promise. Such hungry ones \"shall be filled\" with what they are desiring. If Christ thus causes us to long after Himself, He will certainly satisfy those longings; and when He does come to us, as come He will, oh, how sweet it will be!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150823.mp3",
		"id": 6387000054,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(54)",
		"title": "清晨甘露-8月23日",
		"textContent": "<p><strong>八月二十三日</strong></p><p><strong>其中必不再听见哭泣的声音和哀号的声音。（赛65：19）</strong></p><p>得荣耀的人不再哭泣了，因为外在的一切悲哀的原因都没有了。在天堂上朋友不再离别，期望不再受挫；那里没有贫穷、饥荒、危险、逼迫和毁谤；没有苦痛难过，不再想到死亡或丧亲之悲；他们不再听到哭泣，因为他们已完全被分别为圣了。“不信的恶心”不再搅扰他们，使他们离开永活的神；他们在神的宝座前面不再有过错了，并且他们也完全有了他的形象了；他们既然没有罪，所以也没有悲哀了；他们不再哭泣，因为一切怕变动的心理都没有了。他们知道他们必永远安定：罪恶被关在门外，他们被关在门内；他们住在没有风雨的城中，他们在永不落下的太阳光中行走；他们饮于永不涸干的江河；他们摘食永不凋谢之树的果子。那时间是永世无尽的，因此他们的生命和福乐也必永远长存。他们永远与主同在。他们不再哭泣，因为一切心愿都已满足。凡他们心所愿的他们都有。耳目、心手、判断、想象、盼望、欲望、心愿、一切官能，都完全满足了；我们现在对于神为爱他的人所预备的，来世的观念虽不完全，但我们因圣灵的启示确实知道，在天的圣徒是大蒙赐福的。基督无限丰满的快乐在他们心中。他们在汪洋，深广无限的福乐大海中沐浴自己。这种“快乐的安息已经留给了我们”，或许距我们已经不远；不久哭泣的柳条必变成得胜的棕枝，悲哀的露珠必变成永福的珍珠。“所以你们当用这些话彼此劝勉。”</p><p><strong>August 23</strong></p><p><strong>\"The voice of weeping shall be no more heard.\" -- Isaiah 65:19</strong></p><p>The glorified weep no more, for all outward a causes of grief are gone. There are no broken friendships, nor blighted prospects in heaven. Poverty, famine, peril, persecution, and slander, are unknown there. No pain distresses, no thought of death or bereavement saddens. They weep no more, for they are perfectly sanctified. No \"evil heart of unbelief\" prompts them to depart from the living God; they are without fault before His throne, and are fully conformed to His image. Well may they cease to mourn who have ceased to sin. They weep no more, because all fear of change is past. They know that they are eternally secure. Sin is shut out, and they are shut in. They dwell within a city which shall never be stormed; they bask in a sun which shall never set; they drink of a river which shall never dry; they pluck fruit from a tree which shall never wither. Countless cycles may revolve, but eternity shall not be exhausted, and while eternity endures, their immortality and blessedness shall co-exist with it. They are for ever with the Lord. They weep no more, because every desire is fulfilled. They cannot wish for anything which they have not in possession. Eye and ear, heart and hand, judgment, imagination, hope, desire, will, all the faculties, are completely satisfied; and imperfect as our present ideas are of the things which God hath prepared for them that love him, yet we know enough, by the revelation of the Spirit, that the saints above are supremely blessed. The joy of Christ, which is an infinite fulness of delight, is in them. They bathe themselves in the bottomless, shoreless sea of infinite beatitude. That same joyful rest remains for us. It may not be far distant. Ere long the weeping willow shall be exchanged for the palm-branch of victory, and sorrow's dewdrops will be transformed into the pearls of everlasting bliss. \"Wherefore comfort one another with these words.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150824.mp3",
		"id": 6387000055,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(55)",
		"title": "清晨甘露-8月24日",
		"textContent": "<p><strong>八月二十四日</strong></p><p><strong>开路的在他们前面上去。（弥2：13）</strong></p><p>耶稣既在我们前头过去，那末他所留下的道路必定与前大不相同了。他已经战胜了路上的一切仇敌。精疲力尽的战士啊！抖擞精神，兴奋起来吧！基督不单走过那路，而且斩杀了你的仇敌。你怕罪吗？他已经把罪钉在他的十字架上了；你怕死吗？他已经以死把死亡制死了；你怕地狱吗？他已经把它封闭起来使他的子民不能近前，他们必永远看不见灭亡的深渊。基督徒所遭遇的一切仇敌，都已经被打败了。虽有猛狮当前，但它们的牙已被打掉；虽有毒蛇拦路，但它们的毒舌已被抽去；虽有江河横陈，但都可平稳渡过；虽有烈火威吓，但我们却穿着不怕火的衣服。临到我们的刀剑都已变钝，仇敌攻击我们的一切战具都已失效；神已在基督里挪去一切损害我们的势力。那末，只管向前进军吧！你可以高高兴兴地走上你的路，因为你的仇敌都早被打败。你所作的不过是向前拾取战利品罢了。它们已被打败，它们已被消灭；你不过是坐享成果，等分掠物罢了。你一定要常常与敌争战，但你所交战的仇敌都是败将；它的头已被打破；它要伤害你，但它没有力量陷害你了；你的胜利是毫不费力的，并且你所得的宝物也是难以计数的。</p><p>“高声传扬主美名，他在前头作先锋；</p><p>罪恶、死亡和地狱，都被救主所战胜。”</p><p><strong>August 24</strong></p><p><strong>\"The breaker is come up before them.\" -- Micah 2:13</strong></p><p>Inasmuch as Jesus has gone before us, things remain not as they would have been had He never passed that way. He has conquered every foe that obstructed the way. Cheer up now thou faint-hearted warrior. Not only has Christ travelled the road, but He has slain thine enemies. Dost thou dread sin? He has nailed it to His cross. Dost thou fear death? He has been the death of Death. Art thou afraid of hell? He has barred it against the advent of any of His children; they shall never see the gulf of perdition. Whatever foes may be before the Christian, they are all overcome. There are lions, but their teeth are broken; there are serpents, but their fangs are extracted; there are rivers, but they are bridged or fordable; there are flames, but we wear that matchless garment which renders us invulnerable to fire. The sword that has been forged against us is already blunted; the instruments of war which the enemy is preparing have already lost their point. God has taken away in the person of Christ all the power that anything can have to hurt us. Well then, the army may safely march on, and you may go joyously along your journey, for all your enemies are conquered beforehand. What shall you do but march on to take the prey? They are beaten, they are vanquished; all you have to do is to divide the spoil. You shall, it is true, often engage in combat; but your fight shall be with a vanquished foe. His head is broken; he may attempt to injure you, but his strength shall not be sufficient for his malicious design. Your victory shall be easy, and your treasure shall be beyond all count.</p><p>\"Proclaim aloud the Saviour's fame,</p><p>Who bears the Breaker's wond'rous name;</p><p>Sweet name; and it becomes him well,</p><p>Who breaks down earth, sin, death, and hell.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150825.mp3",
		"id": 6387000056,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(56)",
		"title": "清晨甘露-8月25日",
		"textContent": "<p><strong>八月二十五日</strong></p><p><strong>我欢欢喜喜坐在他的荫下，尝他果子的滋味，觉得甘甜。（歌2：3）.</strong></p><p>圣经所说的信心与人一切的感官都有关系。它是视：“都当仰望我，就必得救。”它是听：“侧耳而听，就必得活。”信心也是嗅：“你的衣服，都有没药、沉香、肉桂的香气”，“你的名如同倒出来的香膏。”信心也是属灵的触：因有这信心，患病的妇人悄悄地跟在耶稣后面摸他的衣繸；因着信心，我们抓住圣善的生命的言语。信心也是属灵的味：“你的言语在我上膛何等甘美，在我口中比蜜更甜！”基督说：“你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。。“尝”是信心的至高作用之一。信心有初步乃是听。我们听到神的话，不只用外面的耳朵，也用内心的耳朵；我们听到那是神的话，我们就相信了他的话，这就是信的“听觉”。于是我们的心仰望那真道；那就是说我们明白了，我们通晓了真道的意义，这就是信心的“视觉”。以后我们再发现真道的宝贵；我们切慕它，闻到它的香味，这就是信心的“嗅觉”。于是我们就近在基督里为我们所预备的恩典，这就是信心的“触觉”。之后，快乐、平安、喜乐、交通就临到了我们，那就是信心的“味觉”。信心的这一切官觉都能使人得救。听基督的话就是听神求我们灵魂的话；而真正的福乐乃是藉着尝，因信把基督接在我们里面，使他的宝贵和甜蜜在我们里面成为我们灵魂的食粮。那末，我们才算“坐在他的荫下”，并尝他甘美的果子。</p><p><strong>August 25</strong></p><p><strong>\"His fruit was sweet to my taste.\" -- Song of Solomon 2:3</strong></p><p>Faith, in the Scripture, is spoken of under the emblem of all the senses. It is sight: \"Look unto me and be ye saved.\" It is hearing: \"Hear, and your soul shall live.\" Faith is smelling: \"All thy garments smell of myrrh, and aloes, and cassia\"; \"thy name is as ointment poured forth.\" Faith is spiritual touch. By this faith the woman came behind and touched the hem of Christ's garment, and by this we handle the things of the good word of life. Faith is equally the spirit's taste. \"How sweet are Thy words to my taste! yea, sweeter than honey to my lips.\" \"Except a man eat my flesh,\" saith Christ, \"and drink my blood, there is no life in him.\" </p><p>This \"taste\" is faith in one of its highest operations. One of the first performances of faith is hearing. We hear the voice of God, not with the outward ear alone, but with the inward ear; we hear it as God's Word, and we believe it to be so; that is the \"hearing\" of faith. Then our mind looketh upon the truth as it is presented to us; that is to say, we understand it, we perceive its meaning; that is the \"seeing\" of faith. Next we discover its preciousness; we begin to admire it, and find how fragrant it is; that is faith in its \"smell.\" Then we appropriate the mercies which are prepared for us in Christ; that is faith in its \"touch.\" Hence follow the enjoyments, peace, delight, communion; which are faith in its \"taste.\" Any one of these acts of faith is saving. To hear Christ's voice as the sure voice of God in the soul will save us; but that which gives true enjoyment is the aspect of faith wherein Christ, by holy taste, is received into us, and made, by inward and spiritual apprehension of His sweetness and preciousness, to be the food of our souls. It is then we sit \"under His shadow with great delight,\" and find His fruit sweet to our taste.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150826.mp3",
		"id": 6387000057,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(57)",
		"title": "清晨甘露-8月26日",
		"textContent": "<p><strong>八月二十六日</strong></p><p><strong>命定他的约，直到永远。（诗111：9）</strong></p><p>主的民必在约中享福乐。圣灵带他们进入筵宴所，以爱旗飘扬在他们以上；那约便是他们无尽的安慰之源，他们必因那永约欢乐；晨星有定处，星宿顺轨道，但圣徒在基督里的利益必然安定如恒。最使他们快乐的是因那约的确实。他们知道那是“应许大卫那可靠的恩典”。他们欢喜庆贺，因为知道那约是签了字，加了印，批准了，一切手续都办妥了的。他们想到那约是不变的，心中也满了快乐，那约不是时间或永恒、或死所能废除的—那约必存到永远，必与万古磐石并存。他们也必饱食这约的丰富，因为这约供给他们一切的需要。神是他们的份，基督是他们的同伴，圣灵是他们的安慰，地是他们的客店，天是他们的家。他们因这约得以承受从亘古以来所存留给他们的恩典。当他们发现圣经中的宝藏时，他们的眼光透出快乐的光芒；当他们看到他们属天的至亲把一切基业都赐给他们的时候，他们的心灵必满了欢喜！神的民必因这约的恩慈更加欢乐。他们知道律法已经废除了，因为那约是靠立功之法的；但这约必永存，因为它是以恩典为根本，恩典为条件，恩典为主旨，恩典为保障，恩典为基础，恩典为顶石。这约是丰富的宝库，食粮的仓房，生命的泉源，救恩的府库，和平的宪章，快乐的海港。</p><p>“主曾起誓立血恩约，应许救主，除我软弱……”</p><p><strong>August 26</strong></p><p><strong>\"He hath commanded His covenant for ever.\" -- Psalms 111:9</strong></p><p>The Lord's people delight in the covenant itself. It is an unfailing source of consolation to them so often as the Holy Spirit leads them into its banqueting house and waves its banner of love. They delight to contemplate the antiquity of that covenant, remembering that before the day-star knew its place, or planets ran their round, the interests of the saints were made secure in Christ Jesus. It is peculiarly pleasing to them to remember the sureness of the covenant, while meditating upon \"the sure mercies of David.\" They delight to celebrate it as \"signed, and sealed, and ratified, in all things ordered well.\" It often makes their hearts dilate with joy to think of its immutability, as a covenant which neither time nor eternity, life nor death, shall ever be able to violate--a covenant as old as eternity and as everlasting as the Rock of ages. They rejoice also to feast upon the fulness of this covenant, for they see in it all things provided for them. God is their portion, Christ their companion, the Spirit their Comforter, earth their lodge, and heaven their home. They see in it an inheritance reserved and entailed to every soul possessing an interest in its ancient and eternal deed of gift. Their eyes sparkled when they saw it as a treasure-trove in the Bible; but oh! how their souls were gladdened when they saw in the last will and testament of their divine kinsman, that it was bequeathed to them! More especially it is the pleasure of God's people to contemplate the graciousness of this covenant. They see that the law was made void because it was a covenant of works and depended upon merit, but this they perceive to be enduring because grace is the basis, grace the condition, grace the strain, grace the bulwark, grace the foundation, grace the topstone. The covenant is a treasury of wealth, a granary of food, a fountain of life, a store-house of salvation, a charter of peace, and a haven of joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150827.mp3",
		"id": 6387000058,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(58)",
		"title": "清晨甘露-8月27日",
		"textContent": "<p><strong>八月二十七日</strong></p><p><strong>他们还不信我要到几时呢？（民14：11）</strong></p><p>我们要用全副力量殷勤对付自己不信的恶心。我们稍加放松就要羞辱了基督，我们若羞辱了他，他的面就必离开我们。不错，它像蔓草一样，我们不能把它的子从土里除去，但我们必顺用热心和恒心来把它的根斩除净尽。在可恨的东西当中这却是最可恶的！它的毒性很大，放毒的和被毒的都受其害。</p><p>信徒啊！按你来说吧，神过去的恩典，反而增加你现在疑惑他的罪，你看这有多么可恶。当你不信主耶稣的时候，他就呼喊道：“看哪！我被压在你们之下，如同装满禾捆的车被压一样。”（改译摩2：13）这就是把尖锐的荆冠加在他的头上。一个被爱的妻子不信她恩爱忠实的丈夫真是一件忍心的事。这罪是无谓的、愚昧的，也是危险的。耶稣没有一点令你怀疑的地方，而疑惑那应当以爱和忠诚相待的主真是一件不当的事。耶稣是至高者的儿子，他有无限的丰富；疑惑全能者，不信足够者真是一件可耻的事。千山上的牛群足以饱足我们的饥肠，天上的粮仓无论如何不会被我们吃完。若基督只不过是一个水槽，那末我们不久便会饮尽他的丰满，但谁能使泉源干涸呢！万千人取饮于他，没有一个人发怨言说他的源头是细小的。去吧！谎言的奸细，不信，因为它的使命是要我们断绝与主的交通，使我们离去救主的恩面。亲爱的读者呀！信徒心中的不信的恶心，实在是应当努力铲除的，因为那会拦阻你生命的增长，妨碍你灵程的进步，也能夺去你心中的喜乐和平安！</p><p><strong>August 27</strong></p><p><strong>\"How long will it be ere they believe me?\" -- Numbers 14:11</strong></p><p>Strive with all diligence to keep out that monster unbelief. It so dishonours Christ, that He will withdraw His visible presence if we insult Him by indulging it. It is true it is a weed, the seeds of which we an never entirely extract from the soil, but we must aim at its root with zeal and perseverance. Among hateful things it is the most to be abhorred. Its injurious nature is so venomous that he that exerciseth it and he upon whom it is exercised are both hurt thereby. In thy case, O believer! it is most wicked, for the mercies of thy Lord in the past, increase thy guilt in doubting Him now. When thou dost distrust the Lord Jesus, He may well cry out, \"Behold I am pressed under you, as a cart is pressed that is full of sheaves.\" This is crowning His head with thorns of the sharpest kind. It is very cruel for a well-beloved wife to mistrust a kind and faithful husband. The sin is needless, foolish, and unwarranted. Jesus has never given the slightest ground for suspicion, and it is hard to be doubted by those to whom our conduct is uniformly affectionate and true. Jesus is the Son of the Highest, and has unbounded wealth; it is shameful to doubt Omnipotence and distrust all-sufficiency. The cattle on a thousand hills will suffice for our most hungry feeding, and the granaries of heaven are not likely to be emptied by our eating. If Christ were only a cistern, we might soon exhaust His fulness, but who can drain a fountain? Myriads of spirits have drawn their supplies from Him, and not one of them has murmured at the scantiness of His resources. Away, then, with this lying traitor unbelief, for his only errand is to cut the bonds of communion and make us mourn an absent Saviour. Bunyan tells us that unbelief has \"as many lives as a cat:\" if so, let us kill one life now, and continue the work till the whole nine are gone. Down with thee, thou traitor, my heart abhors thee.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150828.mp3",
		"id": 6387000059,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(59)",
		"title": "清晨甘露-8月28日",
		"textContent": "<p><strong>八月二十八日</strong></p><p><strong>点灯的油。（出25:6）。</strong></p><p>我的心哪！你需要多少，因为你的灯没有油就不能再点了。你的灯芯一冒烟，在黑暗中就得碰壁；若没有油，灯就灭了。你不能从你的本性中涌出油来，因此你必须到卖油的那里去为自己买油，不然你必像愚拙的童女一样地叹息：“我们的灯要灭了。”就是圣所里的灯若没有油也不能发光；虽然它们是在会幕之中，但它们也得常添油；虽然没有暴风吹拂它们，但也须常修剪，你的需要也是这样大。在恶劣的环境中你不能放光，除非另有恩典的新油加给你。</p><p>并非随便什么油都可用以服侍主；地里涌出的大量的矿物油，鱼类出的动物油，或是各种核仁所出的植物油，都不能用；只有一种油可用，那就是上等的橄榄油。从人本性中所出的伪装的恩德，祭司手上来的幻想的恩，以及外表上礼仪的想象的恩，神的圣徒都不能用这些；他知道就是这些油像江河那么多，神也不喜欢。他只要客西马尼园的橄榄所压出的油，他必须从被压榨的主那里取油。福音的恩油是清洁没有渣滓的，因此它发出的光是清楚光明的。我们的教会是救主的金灯台，若它们要在暗世放出亮光，就必须多用这圣油。我们要为自己、为牧师、为教会祷告，愿他们的灯不缺油。真理、圣洁、快乐、知识、仁爱，这些都是圣灯所发出的光线，但我们自己若不藉着神的圣灵得到这油就不能放出这样的光来。</p><p><strong>August 28</strong></p><p><strong>\"Oil for the light.\" -- Exodus 25:6</strong></p><p>My soul, how much thou needest this, for thy lamp will not long continue to burn without it. Thy snuff will smoke and become an offence if light be gone, and gone it will be if oil be absent. Thou hast no oil well springing up in thy human nature, and therefore thou must go to them that sell and buy for thyself, or like the foolish virgins, thou wilt have to cry, \"My lamp is gone out.\" Even the consecrated lamps could not give light without oil; though they shone in the tabernacle they needed to be fed, though no rough winds blew upon them they required to be trimmed, and thy need is equally as great. Under the most happy circumstances thou canst not give light for another hour unless fresh oil of grace be given thee. </p><p>It was not every oil that might be used in the Lord's service; neither the petroleum which exudes so plentifully from the earth, nor the produce of fishes, nor that extracted from nuts would be accepted; one oil only was selected, and that the best olive oil. Pretended grace from natural goodness, fancied grace from priestly hands, or imaginary grace from outward ceremonies will never serve the true saint of God; he knows that the Lord would not be pleased with rivers of such oil. He goes to the olive-press of Gethsemane, and draws his supplies from Him who was crushed therein. The oil of gospel grace is pure and free from lees and dregs, and hence the light which is fed thereon is clear and bright. Our churches are the Saviour's golden candelabra, and if they are to be lights in this dark world, they must have much holy oil. Let us pray for ourselves, our ministers, and our churches, that they may never lack oil for the light. Truth, holiness, joy, knowledge, love, these are all beams of the sacred light, but we cannot give them forth unless in private we receive oil from God the Holy Ghost.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150829.mp3",
		"id": 6387000060,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(60)",
		"title": "清晨甘露-8月29日",
		"textContent": "<p><strong>八月二十九日</strong></p><p><strong>神啊，求你按你的慈爱怜恤我。（诗51：1）</strong></p><p>克理病危之时有人问他说：“设若你的病不会好了，你愿意用哪节圣经作为安葬的讲题呢？”他回答说：“我觉得一个可怜的犯罪的人是不值得提他的；但若一定要在丧事礼拜中讲道的话，要用这话：‘神啊！求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯。’”在留遗嘱的时候他也抱着同样的谦卑的精神，他说碑文要这样刻：</p><p>克理威廉生于一七六一年八月十七日，死于……</p><p>“我是一条卑贱、可怜、软弱的虫，但我愿投靠在你恩慈的膀臂中。”</p><p>只有在洪恩之下最有经验、最得尊荣的圣徒才能到神那里去。人以为自己比别人强，其实他们不过是人。空船才浮得高，而满载的船却沉在水中；只有口是心非的人才会夸口，而真是神儿女的人反自觉无善可陈，因此才呼求神的慈怜。我们须要神怜悯我们的善行、我们的祷告、我们的讲道、我们的施舍和我们一切至圣之物。羊的血不单涂在以色列人的门框门楣上，也洒在圣所、施恩座和坛上，因为当罪干犯了圣物之后，必须用耶稣的血洗净它们，好不沾染污秽。若我们的工作须要怜悯，那末我们的罪该当怎样呢？每逢想到神无穷尽的怜悯随时都能恩待我们，挽回我们的退后，使我们折断的骨头欢畅的时候，我们心中是多少快乐而甜蜜呀！</p><p><strong>August 29</strong></p><p><strong>\"Have mercy upon me, O God.\" -- Psalm 51:1</strong></p><p>When Dr. Carey was suffering from a dangerous illness, the enquiry was made, \"If this sickness should prove fatal, what passage would you select as the text for your funeral sermon?\" He replied, \"Oh, I feel that such a poor sinful creature is unworthy to have anything said about him; but if a funeral sermon must be preached, let it be from the words, 'Have mercy upon me, O God, according to Thy lovingkindness; according unto the multitude of Thy tender mercies blot out my transgressions.'\" In the same spirit of humility he directed in his will that the following inscription and nothing more should be cut on his gravestone:--</p><p>WILLIAM CAREY, BORN AUGUST 17th, 1761:</p><p>DIED - -</p><p>\"A wretched, poor, and helpless worm</p><p>On Thy kind arms I fall.\"</p><p>Only on the footing of free grace can the most experienced and most honoured of the saints approach their God. The best of men are conscious above all others that they are men at the best. Empty boats float high, but heavily laden vessels are low in the water; mere professors can boast, but true children of God cry for mercy upon their unprofitableness. We have need that the Lord should have mercy upon our good works, our prayers, our preachings, our alms-givings, and our holiest things. The blood was not only sprinkled upon the doorposts of Israel's dwelling houses, but upon the sanctuary, the mercy-seat, and the altar, because as sin intrudes into our holiest things, the blood of Jesus is needed to purify them from defilement. If mercy be needed to be exercised towards our duties, what shall be said of our sins? How sweet the remembrance that inexhaustible mercy is waiting to be gracious to us, to restore our backslidings, and make our broken bones rejoice!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150830.mp3",
		"id": 6387000061,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(61)",
		"title": "清晨甘露-8月30日",
		"textContent": "<p><strong>八月三十日</strong></p><p><strong>要等候耶和华！（诗27：14）</strong></p><p>等候好象是一件很容易的事，但是基督的兵丁得用多年的功夫才能学会这种姿势。神的战士太会“开步走”、“正步走”了，“立正”反而不能习惯久耐。有很多人在彷徨之中虽愿服侍神，但是不知所措。那末，该怎么办呢？就因烦恼而失望起来吗？要懦怯地退后，惧怕地转向，或是妄想地前进吗？不，只要等候，无论如何要祷告等候。要求告神，把你的情形陈在他面前，把你的难处告诉他，求他的应许帮助你。在工作上左右两难，不知该作什么的时候，要像一个小孩子一样谦卑地一心一意等候神。当我们感到自己的愚妄时，要诚心愿意让神的旨意来指引，但是要存着相信的心来等候。要向神表示你毫无犹豫的信心；因为不信靠和不依靠的等候，就是羞辱神，就是他使你等候到夜半也要信，因他必在一定的时候临到你；异象必来，绝不等待。要忍耐等候，不因在苦难之中而背弃神，而应为此赞美他。不要发怨言，正像以色列人向摩西发怨言一样；不要想再回到旧世界里，乃要忍受，站立，全心一意，不随已意地向那与你立约的神说：“神啊！现在不要成就我的意思，只要成就你的意思。我不知道该作什么，我已临到极度危难之中，但我愿等候你退了洪水，逐回仇敌。若你使我等待多日，我愿等候，因我的心单单定睛望你。我的神啊！我的灵魂等候你，并全心信靠你是我的喜乐、我的救恩、我的避难所和我的坚固台。”</p><p><strong>August 30</strong></p><p><strong>\"Wait on the Lord.\" -- Psalm 27:14</strong></p><p>It may seem an easy thing to wait, but it is one of the postures which a Christian soldier learns not without years of teaching. Marching and quick-marching are much easier to God's warriors than standing still. There are hours of perplexity when the most willing spirit, anxiously desirous to serve the Lord, knows not what part to take. Then what shall it do? Vex itself by despair? Fly back in cowardice, turn to the right hand in fear, or rush forward in presumption? No, but simply wait. Wait in prayer, however. Call upon God, and spread the case before Him; tell Him your difficulty, and plead His promise of aid. In dilemmas between one duty and another, it is sweet to be humble as a child, and wait with simplicity of soul upon the Lord. It is sure to be well with us when we feel and know our own folly, and are heartily willing to be guided by the will of God. But wait in faith. Express your unstaggering confidence in Him; for unfaithful, untrusting waiting, is but an insult to the Lord. Believe that if He keep you tarrying even till midnight, yet He will come at the right time; the vision shall come and shall not tarry. Wait in quiet patience, not rebelling because you are under the affliction, but blessing your God for it. Never murmur against the second cause, as the children of Israel did against Moses; never wish you could go back to the world again, but accept the case as it is, and put it as it stands, simply and with your whole heart, without any self-will, into the hand of your covenant God, saying, \"Now, Lord, not my will, but Thine be done. I know not what to do; I am brought to extremities, but I will wait until Thou shalt cleave the floods, or drive back my foes. I will wait, if Thou keep me many a day, for my heart is fixed upon Thee alone, O God, and my spirit waiteth for Thee in the full conviction that Thou wilt yet be my joy and my salvation, my refuge and my strong tower.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Aug/Dvo150831.mp3",
		"id": 6387000062,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(62)",
		"title": "清晨甘露-8月31日",
		"textContent": "<p><strong>八月三十一日</strong></p><p><strong>倚赖我的膀臂。（赛51：5）</strong></p><p>基督徒在受苦至极的时候，在地上并没有什么可以依靠的，所以他不得不把自己完全交托给他的神。当他的船航到尽处的时候，人不能救他，他只能完全依靠神的大能和照顾。把人破碎在这磐石上的浪是有福的！把人吹到神，独有神那里的风是可称颂的！我们不能从神那里得到什么，是因为我们还有许多朋友；但当一个人在可怜无友、无依时，他不能到别的地方去，只能投在父的怀中，在其中享受福分！当他受到困难的重压时，他不能向任何人谈说，只能向神吐诉，他要为它们感谢神，因为他在这时更能多认识神。受风浪冲击的信徒啊！那是一个令人快乐的困难，因为它能把你驱到父前！现在你除了神之外，别无依靠，你要看看你是否全心相信他。不要用不当有的疑惑和惧怕羞辱你的神和你的主；要使信心坚强起来，要归荣耀于神。要叫世人知道你的神比千千万万的世界更宝贵。要叫富足人知道你虽在贫穷之中但有主神作你的帮助，你便多么丰富；要叫强壮人知道你在软弱之时有神永远的膀臂在你以下，你便多么强壮。现在正是信心应当奋发有为、有所建树的时候。要刚强壮胆，那末主你的神必定，像创造天地那样地确定，在你的软弱中荣耀他，在你的苦难中显出他的大能来。若是天有柱来支撑，同样穹苍的华美都必消失，同样你的信若是用肉眼希望另外的东西，也必失去它的荣耀。愿圣灵使你从此会依赖耶稣。</p><p><strong>August 31</strong></p><p><strong>\"On mine arm shall they trust.\" -- Isaiah 51:5</strong></p><p>In seasons of severe trial, the Christian has nothing on earth that he can trust to, and is therefore compelled to cast himself on his God alone. When his vessel is on its beam-ends, and no human deliverance can avail, he must simply and entirely trust himself to the providence and care of God. Happy storm that wrecks a man on such a rock as this! O blessed hurricane that drives the soul to God and God alone! There is no getting at our God sometimes because of the multitude of our friends; but when a man is so poor, so friendless, so helpless that he has nowhere else to turn, he flies into his Father's arms, and is blessedly clasped therein! When he is burdened with troubles so pressing and so peculiar, that he cannot tell them to any but his God, he may be thankful for them; for he will learn more of his Lord then than at any other time. Oh, tempest-tossed believer, it is a happy trouble that drives thee to thy Father! Now that thou hast only thy God to trust to, see that thou puttest thy full confidence in Him. Dishonour not thy Lord and Master by unworthy doubts and fears; but be strong in faith, giving glory to God. Show the world that thy God is worth ten thousand worlds to thee. Show rich men how rich thou art in thy poverty when the Lord God is thy helper. Show the strong man how strong thou art in thy weakness when underneath thee are the everlasting arms. Now is the time for feats of faith and valiant exploits. Be strong and very courageous, and the Lord thy God shall certainly, as surely as He built the heavens and the earth, glorify Himself in thy weakness, and magnify his might in the midst of thy distress. The grandeur of the arch of heaven would be spoiled if the sky were supported by a single visible column, and your faith would lose its glory if it rested on anything discernible by the carnal eye. May the Holy Spirit give you to rest in Jesus this closing day of the month.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150901.mp3",
		"id": 6387000063,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(63)",
		"title": "清晨甘露-9月1日",
		"textContent": "<p><strong>九月一日</strong></p><p><strong>你要以你的训言引导我，以后必接我到荣耀里。（诗73：24）</strong></p><p>诗人感到自己需要神的引导。他发现自己的心愚昧不堪，怕长此以往会走到歧路上去，因为他定意要神的训言引导他。感到自己愚昧而投靠神的智慧时，便是获得智慧的初步。瞎眼的人靠着朋友的手得以平安地回到家中，我们也要这样完全依靠神的引导，毫不疑惑；虽然我们看不见，但倚赖无所不见的神必然稳妥无事。“你要”，就是相信的表现。他确实知道神必不轻忽这种琐事。信徒啊！这是对你说的话，你要接受这话。</p><p>要确知神是你的谋士和朋友，他要引导你，他要指点你一切的道路。他的圣经中有许多应许已经为你成全了，因为圣经是神给你的训言。被神的话所引导的人是有福的！航海的人怎能没有罗盘呢？基督徒若没有圣经会成为什么样子呢？这是一幅正确无误的海图，每一个浅滩和流沙，一切通到救恩之海口的安全水道都被那熟知航线的神标志出来了。</p><p>可称颂的神啊！我现在就愿你引导我，幷引导我直到末时！当神领完今生的路以后，诗人知道神必收纳他：“以后必接我到荣耀里。”信徒啊！这是多么好的一件事呀！神必亲自接你到荣耀里。你！你虽流浪、迷路、仿徨，但至终他必接你到荣耀里！这是你的份。让我们今天就过着这样的生活吧！若是思虑烦恼围绕你，就当即时到宝座前从这一句话取得力量。</p><p>“主再来迎接我，永住荣耀中，我必时常颂扬主的大恩宠。”</p><p><strong>September 1</strong></p><p><strong>\"Thou shalt guide me with Thy counsel, and afterward receive me to glory.\" -- Psalm 73:24</strong></p><p>The Psalmist felt his need of divine guidance. He had just been discovering the foolishness of his own heart, and lest he should be constantly led astray by it, he resolved that God's counsel should henceforth guide him. A sense of our own folly is a great step towards being wise, when it leads us to rely on the wisdom of the Lord. The blind man leans on his friend's arm and reaches home in safety, and so would we give ourselves up implicitly to divine guidance, nothing doubting; assured that though we cannot see, it is always safe to trust the All-seeing God. \"Thou shalt,\" is a blessed expression of confidence. He was sure that the Lord would not decline the condescending task. There is a word for thee, O believer; rest thou in it. Be assured that thy God will be thy counsellor and friend; He shall guide thee; He will direct all thy ways. In His written Word thou hast this assurance in part fulfilled, for holy Scripture is His counsel to thee. Happy are we to have God's Word always to guide us! What were the mariner without his compass? And what were the Christian without the Bible? This is the unerring chart, the map in which every shoal is described, and all the channels from the quicksands of destruction to the haven of salvation mapped and marked by one who knows all the way. Blessed be Thou, O God, that we may trust Thee to guide us now, and guide us even to the end! After this guidance through life, the Psalmist anticipates a divine reception at last--\"and afterward receive me to glory.\" What a thought for thee, believer! God Himself will receive thee to glory--thee! Wandering, erring, straying, yet He will bring thee safe at last to glory! This is thy portion; live on it this day, and if perplexities should surround thee, go in the strength of this text straight to the throne.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150902.mp3",
		"id": 6387000064,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(64)",
		"title": "清晨甘露-9月2日",
		"textContent": "<p><strong>九月二日</strong></p><p><strong>西门的岳母正害热病躺着，就有人告诉耶稣。（可1：30）</strong></p><p>让我们现在到作使徒的渔夫家中看一看吧！这是一件有趣的事：我们马上可以看到家庭的忧乐都不能拦阻主的工作。不，它们反能使人有机会见证主在自己的骨肉身上所成的恩工。它们是教诲人的最好方法。教皇党徒以及某种会派的人反对婚姻，但是真正的基督教与家庭生活是幷行不悖的。彼得的家或许是简陋的渔舍，但荣耀的主进入其中，住在其中，幷在其中行了一件神迹。今晨愿我们在一个卑微的茅屋中阅读本书，藉此鼓励我们寻求君王耶稣的密切交往。神常在陋室中，而不常在富丽的皇宫中。耶稣现在正巡视你的屋子，要恩待你。病痛进了彼得的家，致命的热病使他的岳母卧床不起。当耶稣到那里之后，他们就把这一件悲痛的事告诉了他，他立即走到病床之前。</p><p>今晨你家有什么患病的人吗？耶稣乃是一位最好的大医生，你应当把一切都告诉他，赶快把这事放在他面前。因为这是关乎他民的事，所以他绝不嫌烦絮。你再细读：“热就退了。”救主马上把她治好了；没有一个医生能像他这样手到病除的。我们不知道主是否把我们所爱之人的一切病都除去，但我们知道只要为病存着信心来祷告必然即时得到痊愈，这是世上一切别的方法所及不上的。若是不能得到痊愈，我们也必须谦卑地伏拜掌管生死的主。耶稣的慈心等待垂听我们一切的忧患，让我们把一切都倾倒在他忍耐的耳中。</p><p><strong>September 2</strong></p><p><strong>\"But Simon's wife's mother lay sick of a fever, and anon they tell Him of her.\" -- Mark 1:30</strong></p><p>Very interesting is this little peep into the house of the Apostolic Fisherman. We see at once that household joys and cares are no hindrance to the full exercise of ministry, nay, that since they furnish an opportunity for personally witnessing the Lord's gracious work upon one's own flesh and blood, they may even instruct the teacher better than any other earthly discipline. Papists and other sectaries may decry marriage, but true Christianity and household life agree well together. Peter's house was probably a poor fisherman's hut, but the Lord of Glory entered it, lodged in it, and wrought a miracle in it. Should our little book be read this morning in some very humble cottage, let this fact encourage the inmates to seek the company of King Jesus. God is oftener in little huts than in rich palaces. Jesus is looking round your room now, and is waiting to be gracious to you. Into Simon's house sickness had entered, fever in a deadly form had prostrated his mother-in-law, and as soon as Jesus came they told Him of the sad affliction, and He hastened to the patient's bed. Have you any sickness in the house this morning? You will find Jesus by far the best physician, go to Him at once and tell Him all about the matter. Immediately lay the case before Him. It concerns one of His people, and therefore will not be trivial to Him. Observe, that at once the Saviour restored the sick woman; none can heal as He does. We may not make sure that the Lord will at once remove all disease from those we love, but we may know that believing prayer for the sick is far more likely to be followed by restoration than anything else in the world; and where this avails not, we must meekly bow to His will by whom life and death are determined. The tender heart of Jesus waits to hear our griefs, let us pour them into His patient ear.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150903.mp3",
		"id": 6387000065,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(65)",
		"title": "清晨甘露-9月3日",
		"textContent": "<p><strong>九月三日</strong></p><p><strong>我心所爱的啊！（歌1：7）</strong></p><p>在说到主耶稣是“我心所爱的”时候，不加“若”和“但”才好。有很多人只能说他们盼望爱耶稣，他们相信他们爱他，可怜的、肤浅的人才这样。一个人若对这件重大的事没有把握就不当松懈。我们不当以为自己表面的盼望耶稣爱我们、我们也相信自己爱他而感到知足。古圣徒平常幷不说“但”、“若”、“盼望”、和“相信”，他们的话乃是清楚而肯定地。保罗说：“我知道我所信的是谁。”约伯说：“我知道我的救赎主活着。”你要肯定地知道你爱耶稣，你若不能实在说爱他，就不当知足，你要因着接受了圣灵的见证而确实有把握，幷在心中因信受他印记。</p><p>每一个真正爱基督的人都是圣灵所作的工作，心中必须有圣灵的工作才能发生爱主的心。他是我们爱主的原动力；我们为什么爱耶稣，乃是在于他自己。我们为什么爱耶稣呢？因为他先爱我们。为什么我们爱耶稣呢？因为“他为我们舍了自己”，我们因他的死而得生，我们因他的血而得平安。他虽然富足，但他为我们的缘故成为贫穷。为什么我们爱耶稣呢？因为他是完美的，他是高尚而美丽的！我们羡慕他的美妙，感到他无限的完全！他的伟大、善良和慈爱，像一条灿烂无比的光线，照射我们的心灵，使我们不期然而然地说：“他全然可爱。”他的爱像柔软如丝的锁链一样捆绑我们的心，但是却比钻石还坚固。</p><p><strong>September 3</strong></p><p><strong>\"Thou whom my soul loveth.\" -- Song of Solomon 1:7</strong></p><p>It is well to be able, without any \"if\" or \"but,\" to say of the Lord Jesus--\"Thou whom my soul loveth.\" Many can only say of Jesus that they hope they love Him; they trust they love Him; but only a poor and shallow experience will be content to stay here. No one ought to give any rest to his spirit till he feels quite sure about a matter of such vital importance. We ought not to be satisfied with a superficial hope that Jesus loves us, and with a bare trust that we love Him. The old saints did not generally speak with \"buts,\" and \"ifs,\" and \"hopes,\" and \"trusts,\" but they spoke positively and plainly. \"I know whom I have believed,\" saith Paul. \"I know that my Redeemer liveth,\" saith Job. Get positive knowledge of your love of Jesus, and be not satisfied till you can speak of your interest in Him as a reality, which you have made sure by having received the witness of the Holy Spirit, and His seal upon your soul by faith. </p><p>True love to Christ is in every case the Holy Spirit's work, and must be wrought in the heart by Him. He is the efficient cause of it; but the logical reason why we love Jesus lies in Himself. Why do we love Jesus? Because He first loved us. Why do we love Jesus? Because He \"gave Himself for us.\" We have life through His death; we have peace through His blood. Though He was rich, yet for our sakes He became poor. Why do we love Jesus? Because of the excellency of His person. We are filled with a sense of His beauty! an admiration of His charms! a consciousness of His infinite perfection! His greatness, goodness, and loveliness, in one resplendent ray, combine to enchant the soul till it is so ravished that it exclaims, \"Yea, He is altogether lovely.\" Blessed love this--a love which binds the heart with chains more soft than silk, and yet more firm than adamant!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150904.mp3",
		"id": 6387000066,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(66)",
		"title": "清晨甘露-9月4日",
		"textContent": "<p><strong>九月四日</strong></p><p><strong>我肯，你洁净了吧！（可1：41）</strong></p><p>空虚混沌，渊面黑暗的时代，全能者下令说“要有光”，马上就有了光。主耶稣的话也像创世之时一样地有权柄。救赎和创造一样，他的话有能力。耶稣一说就成了。麻风是人所不能治好的，但主一说“我肯”，它就逃之夭夭。这种病没有痊愈的希望和征象，人为的方法都无效用，但这话一出，病就永远除去。罪人的情形和麻风人一样地可怜，他要学麻风人的榜样到耶稣面前用自己仅有的一点信心，向他跪下说“你若肯，必能叫我洁净了”，也勿须疑虑结果如何。耶稣治好了一切到他那里来的人，他幷不弃绝任何人。</p><p>在念这一段圣经的时候，我们要留意耶稣伸手摸了那个长大麻风的人。这个不洁净的人违犯了仪式的律法和规定，闯进了屋内，但耶稣幷不斥责他，为了医治他的缘故也破例地触摸了他。因他触摸长大麻风的，按利未记不洁的条例，他也成为不洁的。耶稣基督就这样为我们成了罪，但他是不知罪的，为的是叫我们在他里面成为神的义。可怜的罪人哪！当就到耶稣那里，相信他替赎的能力，那么他必用大能的慈手来摸你。那手曾使饼变多，曾挽救彼得免得他沉入水中，曾高举受苦的圣徒，曾赐冠冕给信徒，幷且使长大麻风的人得到洁净。耶稣的爱是救恩的来源。他爱，他看，他摸我们，我们便得以存活。</p><p><strong>September 4</strong></p><p><strong>\"I will; be thou clean.\" -- Mark 1:41</strong></p><p>Primeval darkness heard the Almighty fiat, \"light be,\" and straightway light was, and the word of the Lord Jesus is equal in majesty to that ancient word of power. Redemption like Creation has its word of might. Jesus speaks and it is done. Leprosy yielded to no human remedies, but it fled at once at the Lord's \"I will.\" The disease exhibited no hopeful signs or tokens of recovery, nature contributed nothing to its own healing, but the unaided word effected the entire work on the spot and for ever. The sinner is in a plight more miserable than the leper; let him imitate his example and go to Jesus, \"beseeching Him and kneeling down to Him.\" Let him exercise what little faith he has, even though it should go no further than \"Lord, if thou wilt, thou canst make me clean\"; and there need be no doubt as to the result of the application. Jesus heals all who come, and casts out none. In reading the narrative in which our morning's text occurs, it is worthy of devout notice that Jesus touched the leper. This unclean person had broken through the regulations of the ceremonial law and pressed into the house, but Jesus so far from chiding him broke through the law Himself in order to meet him. He made an interchange with the leper, for while He cleansed him, He contracted by that touch a Levitical defilement. Even so Jesus Christ was made sin for us, although in Himself He knew no sin, that we might be made the righteousness of God in Him. O that poor sinners would go to Jesus, believing in the power of His blessed substitutionary work, and they would soon learn the power of His gracious touch. That hand which multiplied the loaves, which saved sinking Peter, which upholds afflicted saints, which crowns believers, that same hand will touch every seeking sinner, and in a moment make him clean. The love of Jesus is the source of salvation. He loves, He looks, He touches us, WE LIVE.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150905.mp3",
		"id": 6387000067,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(67)",
		"title": "清晨甘露-9月5日",
		"textContent": "<p><strong>九月五日</strong></p><p><strong>我寄居在米设，住在基达帐棚之中有祸了！（诗120：5）</strong></p><p>基督徒必须居住在不信神的世界中，徒说：“我有祸了！我有祸了！”是没有用的。耶稣不曾求神叫你离开世界，耶稣既未为你这样祈求，你就不要这样期望。最好是靠着主的力量面向艰难，幷在其中荣耀他。仇敌时刻窥视幷侦察你的行为是否一致，因此务要圣洁。要记得你是众目所视、众手所指的，他们所期望于你的，过于对别人的期望。有人崇爱你，有人敬仰你，有人留意你，也有人要陷害你，所以不要留下一个使人指责的机会。让他们发现你仅有的错就是你的善良。你要像但以理一样使他们不能不说：“我们要找参这但以理的把柄，除非在他神的律法中就寻不着。”你要恒久一致，也要有用。</p><p>或许你想：“若我有一个我更喜欢的地位或者我更能服待主，我现在这样却是不行的。”但你是居住在恶人之中，他们更需要你的劝勉；若他们弯曲，更需你去使他们变直；若他们悖谬，更需你去转变他们高傲的心归向真道。医生不是当到病人多的地方去服务吗？兵丁的荣誉不是在枪林弹雨的战场上得来的吗？当你对付各方面来的攻击和罪恶因而疲劳不堪的时候，要想到一切圣徒都曾忍受过相同的苦难。他们幷不是卧在柔软的床上进入天堂，因此你也不要希望你的路比他们更容易。他们在战场上冒死斗争；你若不像耶稣基督的精兵一样忍受苦难，也不能得冠冕。因此要：“在真道上站立得稳，要作丈夫，要刚强。”</p><p><strong>September 5</strong></p><p><strong>\"Woe is me, that I sojourn in Mesech, that I dwell in the tents of Kedar.\" -- Psalm 120:5</strong></p><p>As a Christian you have to live in the midst of an ungodly world, and it is of little use for you to cry \"Woe is me.\" Jesus did not pray O that you should be taken out of the world, and what He did not pray for you need not desire. Better far in the Lord's strength to meet the difficulty, and glorify Him in it. The enemy is ever on the watch to detect inconsistency in your conduct; be therefore very holy. Remember that the eyes of all are upon you, and that more is expected from you than from other men. Strive to give no occasion for blame. Let your goodness be the only fault they can discover in you. Like Daniel, compel them to say of you, \"We shall not find any occasion against this Daniel, except we find it against him concerning the law of his God.\" Seek to be useful as well as consistent. Perhaps you think, \"If I were in a more favourable position I might serve the Lord's cause, but I cannot do any good where I am\"; but the worse the people are among whom you live, the more need have they of your exertions; if they be crooked, the more necessity that you should set them straight; and if they be perverse, the more need have you to turn their proud hearts to the truth. Where should the physician be but where there are many sick? Where is honour to be won by the soldier but in the hottest fire of the battle? And when weary of the strife and sin that meets you on every hand, consider that all the saints have endured the same trial. They were not carried on beds of down to heaven, and you must not expect to travel more easily than they. They had to hazard their lives unto the death in the high places of the field, and you will not be crowned till you also have endured hardness as a good soldier of Jesus Christ. Therefore, \"stand fast in the faith, quit you like men, be strong.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150906.mp3",
		"id": 6387000068,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(68)",
		"title": "清晨甘露-9月6日",
		"textContent": "<p><strong>九月六日</strong></p><p><strong>在这弯曲悖谬的世代作神无瑕疵的儿女。你们显在这世代中，好像明光照耀。（腓2：15）</strong></p><p>我们用光照明一切。基督徒必须在他的生活中放光，那么与他同处多时的人就不会不知道福音了。他的谈话应当作光，好叫听他的人清楚知道他是什么样的人，他是服待谁的，幷从他日常的动作上叫人看出他是反映着耶稣的像。光是用以指引人的：我们当帮助那些环绕着我们的正在黑暗中的人，我们要向他们擎起生命的道，我们要把救主指给罪人看，把安息之处指给劳苦和软弱的人。人们有时读圣经，但是不能明白；我们必须预备好，像腓利一样，开导那要明白神的话、救恩的道和属神的生活的人。</p><p>光也用以作为警号：在有暗礁和浮沙的地方必须设立灯塔。基督徒必须知道世界各处有许多错误的光，因此需要正确的光。撒旦破坏人的方法极为广泛众多，它们放出假光，引诱不属神的人寻乐犯罪；我们却要在每一个危险的礁石上高举真光，指出每一种罪，讲明那罪要把人领到什么地步，好叫我们的手在一切人的血上都清洁无分，好在世上作光。光也有悦人的力量：基督徒也有。</p><p>基督徒应当是一位安慰者，他的唇上当有和善的话语，他的心中当有同情；他应当在所到之处发光，他应当向他周围的人散步快乐。愿恩惠的灵住在我心中，使我也能以恩惠待人。愿主的生命在我里面使我的话能帮助人、医治人，使我的说话行事都为救主基督。</p><p>“在任何地方当发光”</p><p><strong>September 6</strong></p><p><strong>\"In the midst of a crooked and perverse nation, among whom ye shine as lights in the world.\" -- Philippians 2:15</strong></p><p>We use lights to make manifest. A Christian man should so shine in his life, that a person could not live with him a week without knowing the gospel. His conversation should be such that all who are about him should clearly perceive whose he is, and whom he serves; and should see the image of Jesus reflected in his daily actions. Lights are intended for guidance. We are to help those around us who are in the dark. We are to hold forth to them the Word of life. We are to point sinners to the Saviour, and the weary to a divine resting-place. Men sometimes read their Bibles, and fail to understand them; we should be ready, like Philip, to instruct the inquirer in the meaning of God's Word, the way of salvation, and the life of godliness. Lights are also used for warning. On our rocks and shoals a light-house is sure to be erected. Christian men should know that there are many false lights shown everywhere in the world, and therefore the right light is needed. The wreckers of Satan are always abroad, tempting the ungodly to sin under the name of pleasure; they hoist the wrong light, be it ours to put up the true light upon every dangerous rock, to point out every sin, and tell what it leads to, that so we may be clear of the blood of all men, shining as lights in the world. Lights also have a very cheering influence, and so have Christians. A Christian ought to be a comforter, with kind words on his lips, and sympathy in his heart; he should carry sunshine wherever he goes, and diffuse happiness around him. </p><p>Gracious Spirit dwell with me; I myself would gracious be, And with words that help and heal Would thy life in mine reveal, And with actions bold and meek Would for Christ my Saviour speak.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150907.mp3",
		"id": 6387000069,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(69)",
		"title": "清晨甘露-9月7日",
		"textContent": "<p><strong>九月七日</strong></p><p><strong>因为人多，不得近前，就把耶稣所在的房子，拆了房顶，既拆通了，就把瘫子连所躺卧的褥子都缒下来。（可2：4）</strong></p><p>信心是满了发明力的。房子满了人，人群挡住了门，但是因着有信心的缘故，终于找出了一条路来把瘫子放在主面前。若我们不能用普通的方法把罪人带到耶稣面前，就当用非常的方法。根据路加五章十九节，我们知道房顶上的瓦也拆了，那么在搬瓦的时候必然弄出许多灰来，对于下面的人也是很危险的，但这事既然非常迫切，我们就不能顾及什么危险和别人的惊惧。能治病的耶稣既在那里，不管怎样，把病人放下来再说，信心冒着一切的危险才能使瘫子的罪得到赦免。愿我们也有大胆的信心！</p><p>亲爱的读者，我们今晨不能为自己和我们的同工寻求这样的信心吗？我们今天不愿为爱人的灵魂幷荣耀主的缘故这样果敢行事吗？世界不断地在发明，天才为应付人各样的需要日夜操劳；信心不也一样能有所发明，用新的方法挽救我们周围的将要灭亡的人吗？因为耶稣在那里，所以使四个抬瘫子的人大为兴奋而果敢；主现在不也在我们中间吗？我们今晨不是亲自看见他的面吗？我们不是感到他已医治了我们的灵魂吗？若是，就当从门、窗或顶，破开一切阻拦，努力把将亡的灵魂带到耶稣面前。当信心和爱心真正从事救灵工作的时候，一切方法都是好的、合宜的。若是能打碎石墙以饼救济人肉体的饥饿灵魂的饥饿，也当努力破除一切拦阻予以周济。主啊！愿你使我们赶快用各种的方法，冒各样的危险，把患罪病的人抬来。</p><p><strong>September 7</strong></p><p><strong>\"And when they could not come nigh unto Him for the press, they uncovered the roof where he was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay.\" -- Mark 2:4</strong></p><p>Faith is full of inventions. The house was full, a crowd blocked up the door, but faith found a way of getting at the Lord and placing the palsied man before Him. If we cannot get sinners where Jesus is by ordinary methods we must use extraordinary ones. It seems, according to Luke 5:19, that a tiling had to be removed, which would make dust and cause a measure of danger to those below, but where the case is very urgent we must not mind running some risks and shocking some proprieties. Jesus was there to heal, and therefore fall what might, faith ventured all so that her poor paralyzed charge might have his sins forgiven. O that we had more daring faith among us! Cannot we, dear reader, seek it this morning for ourselves and for our fellow-workers, and will we not try to-day to perform some gallant act for the love of souls and the glory of the Lord. </p><p>The world is constantly inventing; genius serves all the purposes of human desire: cannot faith invent too, and reach by some new means the outcasts who lie perishing around us? It was the presence of Jesus which excited victorious courage in the four bearers of the palsied man: is not the Lord among us now? Have we seen His face for ourselves this morning? Have we felt His healing power in our own souls? If so, then through door, through window, or through roof, let us, breaking through all impediments, labour to bring poor souls to Jesus. All means are good and decorous when faith and love are truly set on winning souls. If hunger for bread can break through stone walls, surely hunger for souls is not to be hindered in its efforts. O Lord, make us quick to suggest methods of reaching Thy poor sin-sick ones, and bold to carry them out at all hazards.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150908.mp3",
		"id": 6387000070,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(70)",
		"title": "清晨甘露-9月8日",
		"textContent": "<p><strong>九月八日</strong></p><p><strong>你的果子从我而得。（何14：8）</strong></p><p>我们的果子从神而得，因他与我们有联系。枝上的果子在于根，断开了它们的连结，枝子就枯干，果子也结不出了。因为我们与基督联合为一，所以我们才结出果子来。每一挂葡萄的汁水都是来自根，经过干，输入枝，于是就结成了果子，但它先经过干；因此一切善工都先在基督里，以后才传到我们里面。基督徒呀！要宝贵与基督和而为一的关系，因为这是你得果子的唯一来源。若你不连于耶稣基督，你就必成为光秃的枝子。</p><p>我们的果子从神而得，因他养育我们的灵性。霞自天而降，云浮于高空，倾下丰雨，日光使果子长大，属天的恩惠都对树说：“你的果子从我而得。”果子亏得有根——根对于果子有很大的贡献——但也亏得外界的一切影响力。我们也多亏得神恩的眷佑！他常常苏醒我们，教训我们，安慰我们，加力量给我们，幷供给我们一切的需要。我们一切的功用和美德都在于此。</p><p>我们的果子从神而得，因他是一位聪明的栽培者。园丁锋利的刀割去瘦小的果子，截去无用的枝子，使树结的果子更好更多。基督徒也是这样，神也要修理你。“我父是栽培的人。凡属我不结果子的枝子，他就剪去；凡结果子的，他就修理干净，使枝子结果子更多。”既然我们一切属灵的佳果都是从神来的，就当把我们一切救恩的荣耀归于他。</p><p><strong>September 8</strong></p><p><strong>\"From Me is thy fruit found.\" -- Hosea 14:8</strong></p><p>Our fruit is found from our God as to union. The fruit of the branch is directly traceable to the root. Sever the connection, the branch dies, and no fruit is produced. By virtue of our union with Christ we bring forth fruit. Every bunch of grapes have been first in the root, it has passed through the stem, and flowed through the sap vessels, and fashioned itself externally into fruit, but it was first in the stem; so also every good work was first in Christ, and then is brought forth in us. O Christian, prize this precious union to Christ; for it must be the source of all the fruitfulness which thou canst hope to know. If thou wert not joined to Jesus Christ, thou wouldst be a barren bough indeed. </p><p>Our fruit comes from God as to spiritual providence. When the dew-drops fall from heaven, when the cloud looks down from on high, and is about to distil its liquid treasure, when the bright sun swells the berries of the cluster, each heavenly boon may whisper to the tree and say, \"From me is thy fruit found.\" The fruit owes much to the root--that is essential to fruitfulness--but it owes very much also to external influences. How much we owe to God's grace-providence! in which He provides us constantly with quickening, teaching, consolation, strength, or whatever else we want. To this we owe our all of usefulness or virtue. </p><p>Our fruit comes from God as to wise husbandry. The gardener's sharp-edged knife promotes the fruitfulness of the tree, by thinning the clusters, and by cutting off superfluous shoots. So is it, Christian, with that pruning which the Lord gives to thee. \"My Father is the husbandman. Every branch in Me that beareth not fruit He taketh away; and every branch that beareth fruit He purgeth it, that it may bring forth more fruit.\" Since our God is the author of our spiritual graces, let us give to Him all the glory of our salvation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150909.mp3",
		"id": 6387000071,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(71)",
		"title": "清晨甘露-9月9日",
		"textContent": "<p><strong>九月九日</strong></p><p><strong>你求告我，我就应允你，幷将你所不知道、又大又难的事指示你。（耶33：3）</strong></p><p>这节圣经有好多译法。有人译作“……又大又强的事”，也有人译为“大而保藏的事”。那么，基督徒的经验中也有一些保藏的、特殊的事：各人属灵生命的发展是不相同的。悔改的经验大都相似，信、乐、望，也都雷同；但欢乐，面对面的相交，幷与基督合一的至高境界，幷非一般信徒所能臻至的。我们没有约翰所有的一切特恩，倚在耶稣的怀里；也没有保罗被提到三层天上的经验。属神的事中有一些至高的实际知识是锐利的鹰眼所看不到的，也是深奥的思想所想不到的：惟有神能使我们达到那里；但他使我们所乘的车，以及拉车的马，乃是得胜的祷告。</p><p>得胜的祷告能胜过怜悯人的神，“壮年的时候与神较力，与天使较力，幷且得胜；哭泣恳求，在伯特利遇见耶和华，耶和华万军之神在那里晓谕我们。”</p><p>得胜的祷告把基督徒带到迦密山上，幷使福云在天空遮盖他，使恩雨降满大地。得胜的祷告把基督徒带到毗斯加山顶，叫他看到为他所存留的基业；它把我们提到他泊山上改变我们的形象，直到我们像主，我们在世上也是这样。若你要从普通的经验中进入更高的境地，就当仰望那高过你的盘石，用信心的眼向迫切祷告的窗外观看。当你开了你的一扇窗，另一扇窗也就为你大开。</p><p>读：启2：7，11，17，26；3：5，12，21</p><p><strong>September 9</strong></p><p><strong>\"I will answer thee, and shew thee great and mighty things which thou knowest not.\" -- Jeremiah 33:3</strong></p><p>There are different translations of these words. One version renders it, \"I will shew thee great and fortified things.\" Another, \"Great and reserved things.\" Now, there are reserved and special things in Christian experience: all the developments of spiritual life are not alike easy of attainment. There are the common frames and feelings of repentance, and faith, and joy, and hope, which are enjoyed by the entire family; but there is an upper realm of rapture, of communion, and conscious union with Christ, which is far from being the common dwelling-place of believers. We have not all the high privilege of John, to lean upon Jesus' bosom; nor of Paul, to be caught up into the third heaven. There are heights in experimental knowledge of the things of God which the eagle's eye of acumen and philosophic thought hath never seen: God alone can bear us there; but the chariot in which He takes us up, and the fiery steeds with which that chariot is dragged, are prevailing prayers. Prevailing prayer is victorious over the God of mercy, \"By his strength he had power with God: yea, he had power over the angel, and prevailed: he wept, and made supplication unto Him: he found Him in Beth-el, and there He spake with us.\" Prevailing prayer takes the Christian to Carmel, and enables him to cover heaven with clouds of blessing, and earth with floods of mercy. Prevailing prayer bears the Christian aloft to Pisgah, and shows him the inheritance reserved; it elevates us to Tabor and transfigures us, till in the likeness of his Lord, as He is, so are we also in this world. If you would reach to something higher than ordinary grovelling experience, look to the Rock that is higher than you, and gaze with the eye of faith through the window of importunate prayer. When you open the window on your side, it will not be bolted on the other.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150910.mp3",
		"id": 6387000072,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(72)",
		"title": "清晨甘露-9月10日",
		"textContent": "<p><strong>九月十日</strong></p><p><strong>耶稣上了山，随自己的意思叫人来，他们便来到他那里。（可3：13）</strong></p><p>这里表现出主的权柄。没有忍耐的人，因为他们没有被召在主的工作上居高位，便激怒暴躁起来；但愿读者愿意到主随己意叫你所到的地方。若他愿使我在他家中看门，我要快乐地赞美他的恩典，因为他叫我在服待他的工作上有份。基督的仆人所得的呼召乃是从上面来的。耶稣站在山上，永远在圣洁、热切、爱心和能力方面超过这世界。他所召的人必须上山到他那里去，他们的生活当因与他时时相交而能登上他所在的高山。他们或许不能爬上尊贵的山，或学术的高位，但他们当像摩西一样登上神的山，与那肉眼所看不到的神交谈，不然他们就不能传扬平安的福音。耶稣独自向前与父有更密切的相交，若我们要使同侪蒙福也必须与神有这样的交通。不怪使徒们从耶稣所在的山上下来的时候便有了新的能力。</p><p>今晨我们当努力爬上与神交通的山，或许我们能在那里被神分别为圣，幷安排我们终生的工作。今天在我们还未看到耶稣的脸之前就不见人的面。与耶稣同在是一件最有乐趣的事。若我们有基督所给我们的神能来束腰，那么当我们下到世界中的时候也必能赶鬼、行异能了。若我们不穿戴属天的军装、拿起圣灵的兵器，就不能为基督争战。我们必须看见耶稣，这是一件重要的事。我们要等待在施恩座前，直到他向我们显现，幷且要等到我们真能说：“我们在圣山上与他同在。”</p><p><strong>September 10</strong></p><p><strong>\"And he goeth up into a mountain, and calleth unto him whom he would: and they came unto him.\" -- Mark 3:13</strong></p><p>Here was sovereignty. Impatient spirits may fret and fume, because they are not called to the highest places in the ministry; but reader be it thine to rejoice that Jesus calleth whom He wills. If He shall leave me to be a doorkeeper in His house, I will cheerfully bless Him for His grace in permitting me to do anything in His service. The call of Christ's servants comes from above. Jesus stands on the mountain, evermore above the world in holiness, earnestness, love and power. Those whom He calls must go up the mountain to Him, they must seek to rise to His level by living in constant communion with Him. They may not be able to mount to classic honours, or attain scholastic eminence, but they must like Moses go up into the mount of God and have familiar intercourse with the unseen God, or they will never be fitted to proclaim the gospel of peace. Jesus went apart to hold high fellowship with the Father, and we must enter into the same divine companionship if we would bless our fellowmen. No wonder that the apostles were clothed with power when they came down fresh from the mountain where Jesus was. This morning we must endeavour to ascend the mount of communion, that there we may be ordained to the lifework for which we are set apart. Let us not see the face of man to-day till we have seen Jesus. Time spent with Him is laid out at blessed interest. We too shall cast out devils and work wonders if we go down into the world girded with that divine energy which Christ alone can give. It is of no use going to the Lord's battle till we are armed with heavenly weapons. We must see Jesus, this is essential. At the mercy-seat we will linger till He shall manifest Himself unto us as He doth not unto the world, and until we can truthfully say, \"We were with Him in the Holy Mount.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150911.mp3",
		"id": 6387000073,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(73)",
		"title": "清晨甘露-9月11日",
		"textContent": "<p><strong>九月十一日</strong></p><p><strong>与他们分别。（林后6：17）</strong></p><p>基督徒，虽然在世上，但幷不属世界。他应当在他的伟大的生活对象上与世界分别。他应当为“基督”“活着”。他无论是吃、喝、或作什么，都当为了神的荣耀。你可以积攒财宝，但应当积攒在天上，因为那里没有虫子咬，不能锈坏，也不会被贼挖窟窿偷去。你可以努力发财，但应当致力“在信上”和善工上“富足”。你可以寻求快乐，但当你快乐的时候，应当在心中用诗歌来赞美神。应当在你的心灵和目的方面与世有别。谦卑地等候在神面前，常感到他的同在，乐意与他相交，寻求他的旨意，那么你就证明你是属天的族类了。你也应当在动作上与世人分别。若是一件事是对的，你虽吃亏也应当作成；若那事是错的，你虽占便宜，也当为你主的缘故斥责那罪。你不当与黑暗的、毫无果效的工作有什么来往，而当责备它们。要在你的道路上看重你的呼召和尊贵的地位。</p><p>基督徒啊！要记得你是万王之王的儿子。因此，要不受世界的沾染。你的手指不久就要弹奏天上的琴弦，所以不要使它们被玷污；不要叫你的眼睛成为情欲的窗户。因为不久它们就可看到荣美的君王；不要让你的脚走到污泥之中，因它们不久就要行走在精金的街道上；不要使你的心满了骄傲和苦毒，因为它不久就要盛满天堂的大欢乐。</p><p>“我为他们的缘故，自己分别为圣，叫他们也因真理成圣。”</p><p><strong>September 11</strong></p><p><strong>\"Be ye separate.\" -- 2 Corinthians 6:17</strong></p><p>The Christian, while in the world, is not to be of the world. He should be distinguished from it in the great object of his life. To him, \"to live,\" should be \"Christ.\" Whether he eats, or drinks, or whatever he does, he should do all to God's glory. You may lay up treasure; but lay it up in heaven, where neither moth nor rust doth corrupt, where thieves break not through nor steal. You may strive to be rich; but be it your ambition to be \"rich in faith,\" and good works. You may have pleasure; but when you are merry, sing psalms and make melody in your hearts to the Lord. In your spirit, as well as in your aim, you should differ from the world. Waiting humbly before God, always conscious of His presence, delighting in communion with Him, and seeking to know His will, you will prove that you are of heavenly race. And you should be separate from the world in your actions. If a thing be right, though you lose by it, it must be done; if it be wrong, though you would gain by it, you must scorn the sin for your Master's sake. You must have no fellowship with the unfruitful works of darkness, but rather reprove them. Walk worthy of your high calling and dignity. Remember, O Christian, that thou art a son of the King of kings. Therefore, keep thyself unspotted from the world. Soil not the fingers which are soon to sweep celestial strings; let not these eyes become the windows of lust which are soon to see the King in His beauty--let not those feet be defiled in miry places, which are soon to walk the golden streets--let not those hearts be filled with pride and bitterness which are ere long to be filled with heaven, and to overflow with ecstatic joy. </p><p>Then rise my soul! and soar away, Above the thoughtless crowd; Above the pleasures of the gay, And splendours of the proud; Up where eternal beauties bloom, And pleasures all divine; Where wealth, that never can consume, And endless glories shine.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150912.mp3",
		"id": 6387000074,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(74)",
		"title": "清晨甘露-9月12日",
		"textContent": "<p><strong>九月十二日</strong></p><p><strong>耶和华是忌邪（或忌妒）施报的神。（鸿1：2）</strong></p><p>信徒啊！你的神非常忌妒你爱别的。他曾拣选了你吗？他不能容忍你拣选别的。他曾用自己的血买了你吗？他不能让你想你是自己的人，或者想你是属这世界的。他以极大的爱爱你，甚至他在天堂上少不了你；他宁可自己死，也不愿你灭亡，幷且他不能容忍任何东西居间于你心中的爱和他自己当中。</p><p>他非常忌妒你信靠别的。他不能让你依靠血肉的膀臂。活水的泉源既然为你畅流不息，他是不能让你到破裂不能存水的池子喝水的。我们投靠他，他就欢喜；但若我们投靠别的，依靠自己的智慧，或是朋友的智慧——当我们依靠自己的工作时，他就不喜悦，幷且也必管教我们，好使我们归向他。</p><p>他也非常忌妒我们与别的为友。你和任何人的谈话都不当超过和耶稣的谈话。要单单住在他里面，这才是真的爱；但与世为友，寻求属世的安慰和快乐，或是与同道交往而不与他相处，便使忌妒的神难过。他切望我们住在他里面，常与他相交；我们有许多苦难原来都是他叫我们的心离开世人、与他永远亲近的方法。</p><p>愿这种忌妒使我们常亲近基督，幷作我们的安慰，因为他既这样爱我们，幷关心我们的爱，那么他是不会容许什么伤害我们的，他必保护我们脱离一切仇敌。愿神赐恩叫我们的心今天完全而且纯洁地献给我们亲爱的主，为了神的忌妒，而闭眼不看这世界一切迷惑人的东西，因为我们的眼还要看到尊贵、至荣耀的主！</p><p><strong>September 12</strong></p><p><strong>\"God is jealous.\" -- Nahum 1:2</strong></p><p>Your Lord is very jealous of your love, O believer. Did He choose you? He cannot bear that you should choose another. Did He buy you with His own blood? He cannot endure that you should think that you are your own, or that you belong to this world. He loved you with such a love that He would not stop in heaven without you; He would sooner die than you should perish, and He cannot endure that anything should stand between your heart's love and Himself. He is very jealous of your trust. He will not permit you to trust in an arm of flesh. He cannot bear that you should hew out broken cisterns, when the overflowing fountain is always free to you. When we lean upon Him, He is glad, but when we transfer our dependence to another, when we rely upon our own wisdom, or the wisdom of a friend--worst of all, when we trust in any works of our own, He is displeased, and will chasten us that He may bring us to Himself. He is also very jealous of our company. There should be no one with whom we converse so much as with Jesus. To abide in Him only, this is true love; but to commune with the world, to find sufficient solace in our carnal comforts, to prefer even the society of our fellow Christians to secret intercourse with Him, this is grievous to our jealous Lord. He would fain have us abide in Him, and enjoy constant fellowship with Himself; and many of the trials which He sends us are for the purpose of weaning our hearts from the creature, and fixing them more closely upon Himself. Let this jealousy which would keep us near to Christ be also a comfort to us, for if He loves us so much as to care thus about our love we may be sure that He will suffer nothing to harm us, and will protect us from all our enemies. Oh that we may have grace this day to keep our hearts in sacred chastity for our Beloved alone, with sacred jealousy shutting our eyes to all the fascinations of the world!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150913.mp3",
		"id": 6387000075,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(75)",
		"title": "清晨甘露-9月13日",
		"textContent": "<p><strong>九月十三日</strong></p><p><strong>他们经过流泪谷，叫这谷变为泉源之地，幷有秋雨之福盖满了全谷。（诗84：6）</strong></p><p>这叫我们知道一个人所得的安慰也能帮助别人，正像一口井一样，几来的人都能汲饮。我们阅读满有安慰的书籍，正像约拿单蘸满了蜜的杖一样。我们想我们的弟兄在我们以前为自己掘的井也是我们掘的。《哭泣之夜》、《夜半歌声》、《永远之日》、《耕地犁头》、《苦中得慰》（灵修书籍）等都是行天路的人为自己掘的井，但是也很合别人的需要。我们开头要特别注意诗篇有一句话说：“我的心哪！你为何忧闷（或消沉）。”走路的人很喜欢在荒凉的海岸看到人的脚印，我们也喜欢看到行天路的人在流泪谷所留下的足迹。</p><p>行天路的人所掘的井，乃是从上面得水，而非从下面涌出来的，这是一件希奇的事。我们用某种方法，但福分幷不能从我们的方法里流出。我们掘了一口井，但天上落下雨来充满了它。马是为打仗之日预备的，但平安乃在乎耶和华。方法与结果有关，但徒有方法幷不能产生结果。雨水充满了泉源，才能成为贮水的谷；工作幷不徒然，但须有神从上面来的帮助。</p><p>恩典也像雨一样，清洁、新鲜而舒畅；恩典也是从上面来的，赐下与否权柄在神。愿读者们喜获福雨，好有水充满各人所掘的井！天若不露笑容，方法和礼仪有什么用呢？它们不过是无雨的云、无水的井罢了！愿神的爱，敞开天上的窗户倾福于我们。</p><p><strong>September 13</strong></p><p><strong>\"Who passing through the valley of Baca make it a well, the rain also filleth the pools.\" -- Psalm 84:6</strong></p><p>This teaches us that the comfort obtained by a one may often prove serviceable to another; just as wells would be used by the company who came after. We read some book full of consolation, which is like Jonathan's rod, dropping with honey. Ah! we think our brother has been here before us, and digged this well for us as well as for himself. Many a \"Night of Weeping,\" \"Midnight Harmonies,\" an \"Eternal Day,\" \"A Crook in the Lot,\" a \"Comfort for Mourners,\" has been a well digged by a pilgrim for himself, but has proved quite as useful to others. Specially we notice this in the Psalms, such as that beginning, \"Why art thou cast down, O my soul?\" Travellers have been delighted to see the footprint of man on a barren shore, and we love to see the waymarks of pilgrims while passing through the vale of tears. </p><p>The pilgrims dig the well, but, strange enough, it fills from the top instead of the bottom. We use the means, but the blessing does not spring from the means. We dig a well, but heaven fills it with rain. The horse is prepared against the day of battle, but safety is of the Lord. The means are connected with the end, but they do not of themselves produce it. See here the rain fills the pools, so that the wells become useful as reservoirs for the water; labour is not lost, but yet it does not supersede divine help. </p><p>Grace may well be compared to rain for its purity, for its refreshing and vivifying influence, for its coming alone from above, and for the sovereignty with which it is given or withheld. May our readers have showers of blessing, and may the wells they have digged be filled with water! Oh, what are means and ordinances without the smile of heaven! They are as clouds without rain, and pools without water. O God of love, open the windows of heaven and pour us out a blessing!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150914.mp3",
		"id": 6387000076,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(76)",
		"title": "清晨甘露-9月14日",
		"textContent": "<p><strong>九月十四日</strong></p><p><strong>也有别的船和他同行。（可4：36）</strong></p><p>耶稣是掌管海和夜的最高主宰，只要有他在，同行的船就得以保全。虽然是一只小船，但与耶稣同行就好了。有主同行，我们就不要管天气的阴暗，因为惊涛骇浪也一样地冲击主所在的船，所以我们也不要期望我们的小船少受波浪的颠簸。当我们与耶稣同行的时候，也得经历他所经历的；巨浪既然汹涌翻滚地临到他，也必临到我们。因为风暴和浪涛，所以我们才上了岸，正像他在我们以先所作的。黑夜里加利利海上突然起了暴风，各人的脸色顿时变灰，心中无不担心船会被波浪打破的。当一切人都没有办法的时候，沉睡的救主就醒来，只有一句话，风波立即大大平静了；那么小船也必与主所在的船一样地安然无恙了。耶稣是海上的星；虽然海上有悲哀，但只要主在那里就必有欢乐。</p><p>愿意我们的心以耶稣为锚、舵、灯塔、救生艇和海港。教会是主的旗舰，让我们留意它的行动，因我们紧紧跟随而使它的官兵欣喜兴奋。他自己是最值得我们注意的；让我们永远听从他的指挥，留心他的旗号，查看他的海图，只要他仍掌权，我们就不要骇怕。与他同行的船工没有一个被冲破的，我们的海上的伟大司令官必然亲自驾驶我们的船到所愿去的海口。我们要因信扬帆，与耶稣一同驶往苦难的大海。风浪必不宽饶我们，但它们都得听从他的命令；外面虽有风暴，内心必因信平安宁静。我们经受风浪时他必永远在我们当中：我们要在他里面欢喜。他的船已抵达海口，我们不久也要欣登彼岸。</p><p><strong>September 14</strong></p><p><strong>\"There were also with Him other little ships.\" -- Mark 4:36</strong></p><p>Jesus was the Lord High Admiral of the sea that night, and His presence preserved the whole convoy. It is well to sail with Jesus, even though it be in a little ship. When we sail in Christ's company, we may not make sure of fair weather, for great storms may toss the vessel which carries the Lord Himself, and we must not expect to find the sea less boisterous around our little boat. If we go with Jesus we must be content to fare as He fares; and when the waves are rough to Him, they will be rough to us. It is by tempest and tossing that we shall come to land, as He did before us. When the storm swept over Galilee's dark lake all faces gathered blackness, and all hearts dreaded shipwreck. </p><p>When all creature help was useless, the slumbering Saviour arose, and with a word, transformed the riot of the tempest into the deep quiet of a calm; then were the little vessels at rest as well as that which carried the Lord. Jesus is the star of the sea; and though there be sorrow upon the sea, when Jesus is on it there is joy too. May our hearts make Jesus their anchor, their rudder, their lighthouse, their life-boat, and their harbour. His Church is the Admiral's flagship, let us attend her movements, and cheer her officers with our presence. He Himself is the great attraction; let us follow ever in His wake, mark His signals, steer by His chart, and never fear while He is within hail. Not one ship in the convoy shall suffer wreck; the great Commodore will steer every barque in safety to the desired haven. By faith we will slip our cable for another day's cruise, and sail forth with Jesus into a sea of tribulation. Winds and waves will not spare us, but they all obey Him; and, therefore, whatever squalls may occur without, faith shall feel a blessed calm within. He is ever in the centre of the weather-beaten company: let us rejoice in Him. His vessel has reached the haven, and so shall ours.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150915.mp3",
		"id": 6387000077,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(77)",
		"title": "清晨甘露-9月15日",
		"textContent": "<p><strong>九月十五日</strong></p><p><strong>他必不怕凶恶的信息。（诗112：7）</strong></p><p>基督徒啊！当你听见凶信的时候切不应当害怕；若你因此愁眉不展，痛苦万状，那末你和别人有什么两样呢？别人没有你所有的神可以投奔，他们不像你一样已经知道神的信实，所以不怪他们被惊恐打倒，被惧怕吓坏；但你说你有了另一种生命，你已重生且得了活泼的盼望，你的心得以存活乃是依靠属天而非属世之物；你若与别人一样地烦恼，那么你说你所得到的恩典有什么价值呢？你说你所有的新性情有什么尊贵呢？再者，若你像别人一样担惊受怕，无疑，你也要犯别人在苦难环境中所犯的罪。不信神的人，当他们听到凶信的时候，就背叛神，怨恨神，以为是神苦待他们。</p><p>你也要犯这样的罪吗？你也要像他们一样来触犯神吗？有很多不得救的人常用错误的手段企图脱离困难，若你的心胜不过眼前的压力也必出此。要信靠神，耐心等候他。最聪明的办法莫如摩西在红海所作的：“只管站住！看耶和华今天向你们所要施行的救恩。”若你因凶信而害怕起来，你就不能因想到你的责任而用镇静的态度迎接苦难，幷在灾害之中振作起来。若你作一个畏缩的懦夫还能荣耀神吗？圣徒们常在焚烧他们的火中高声歌颂神，但你的疑惑和失望，好像感到举目无告似地，表现出没有帮助你的样子，能荣耀至高者吗？要勇敢，要倚靠，幷相信与你立永约之神的信实：“不要轻易动心，也不要惊慌。”（改译）</p><p><strong>September 15</strong></p><p><strong>\"He shall not be afraid of evil tidings.\" -- Psalm 112:7</strong></p><p>Christian, you ought not to dread the arrival of evil tidings; because if you are distressed by them, what do you more than other men? Other men have not your God to fly to; they have never proved His faithfulness as you have done, and it is no wonder if they are bowed down with alarm and cowed with fear: but you profess to be of another spirit; you have been begotten again unto a lively hope, and your heart lives in heaven and not on earthly things; now, if you are seen to be distracted as other men, what is the value of that grace which you profess to have received? Where is the dignity of that new nature which you claim to possess? </p><p>Again, if you should be filled with alarm, as others are, you would, doubtless, be led into the sins so common to others under trying circumstances. The ungodly, when they are overtaken by evil tidings, rebel against God; they murmur, and think that God deals hardly with them. Will you fall into that same sin? Will you provoke the Lord as they do? </p><p>Moreover, unconverted men often run to wrong means in order to escape from difficulties, and you will be sure to do the same if your mind yields to the present pressure. Trust in the Lord, and wait patiently for Him. Your wisest course is to do as Moses did at the Red Sea, \"Stand still and see the salvation of God.\" For if you give way to fear when you hear of evil tidings, you will be unable to meet the trouble with that calm composure which nerves for duty, and sustains under adversity. How can you glorify God if you play the coward? Saints have often sung God's high praises in the fires, but will your doubting and desponding, as if you had none to help you, magnify the Most High? Then take courage, and relying in sure confidence upon the faithfulness of your covenant God, \"let not your heart be troubled, neither let it be afraid.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150916.mp3",
		"id": 6387000078,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(78)",
		"title": "清晨甘露-9月16日",
		"textContent": "<p><strong>九月十六日</strong></p><p><strong>与神的性情有份。（彼后1：4）</strong></p><p>与神的性情有份，当然不是变成了神，那是不能够的一件事。受造者是不能具有神的本质的。在受造者与创造者之间必须永远有一条鸿沟，好叫神得到尊崇；但头一个亚当是照着神的形象造的，我们因着圣灵的更新也一样地有了至高者的形象，而且比前者更加像神，更有神的性情。我们是因着恩典才得以像神。“神就是爱”，我们也成为爱，“凡有爱心的，都是由神而生”；神是真理，我们也属真理，幷爱真理；神是善，他也借着他的恩典使我们成为善，因此我们有清洁的心得以见神。</p><p>我们与神的性情有份还不仅如此，事实上，按我们所能了解的更高的意义说，我们若不完全像神就不能生存。我们不是已经成为基督身子上的肢体吗？是的，流于头上的血也一样要流到手上，使基督活着的生命也必使他的民活着，因为“你们已经死了，你们的生命与基督一同藏在神里面。”不，这还不够，我们与基督必须结为夫妇。他已因着他的公义和信实聘定了我们，与主相连的就与他同有一灵。</p><p>这是极大的奥秘！我们看到这里，但谁能明白呢？与耶稣成为一体——我们若离了主，我们的救主和我们的救赎主，就像枝子离了葡萄树不再成为一体一样！我们为此要欢喜快乐，但同时也要牢记，我们这与神的性情有份的人，在与人谈话时要表现出我们与神有这样高尚而圣洁的关系，幷在每日的行事和说话上躲避今生的情欲的败坏。愿我们的生活更加属神而圣洁！</p><p><strong>September 16</strong></p><p><strong>\"Partakers of the divine nature.\" -- 2 Peter 1:4</strong></p><p>To be a partaker of the divine nature is not, of course, to become God. That cannot be. The essence of Deity is not to be participated in by the creature. Between the creature and the Creator there must ever be a gulf fixed in respect of essence; but as the first man Adam was made in the image of God, so we, by the renewal of the Holy Spirit, are in a yet diviner sense made in the image of the Most High, and are partakers of the divine nature. We are, by grace, made like God. \"God is love\"; we become love--\"He that loveth is born of God.\" God is truth; we become true, and we love that which is true: God is good, and He makes us good by His grace, so that we become the pure in heart who shall see God. Moreover, we become partakers of the divine nature in even a higher sense than this--in fact, in as lofty a sense as can be conceived, short of our being absolutely divine. Do we not become members of the body of the divine person of Christ? Yes, the same blood which flows in the head flows in the hand: and the same life which quickens Christ quickens His people, for \"Ye are dead, and your life is hid with Christ in God.\" Nay, as if this were not enough, we are married unto Christ. He hath betrothed us unto Himself in righteousness and in faithfulness, and he who is joined unto the Lord is one spirit. Oh! marvellous mystery! we look into it, but who shall understand it? One with Jesus--so one with Him that the branch is not more one with the vine than we are a part of the Lord, our Saviour, and our Redeemer! While we rejoice in this, let us remember that those who are made partakers of the divine nature will manifest their high and holy relationship in their intercourse with others, and make it evident by their daily walk and conversation that they have escaped the corruption that is in the world through lust. O for more divine holiness of life!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150917.mp3",
		"id": 6387000079,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(79)",
		"title": "清晨甘露-9月17日",
		"textContent": "<p><strong>九月十七日</strong></p><p><strong>把他带到我这里来吗！（可9：19）</strong></p><p>那位可怜的父亲，失望地从门徒那里把他的孩子带到主跟前。他的儿子受到恶鬼的极大折磨，情况至为凄惨，什么方法都无效用，但那孩子因着他父亲听从主耶稣的话：“把他带到我这里来吧！”不久就脱离了那恶者。</p><p>儿女们是神所赐的宝贝，但他们也使父母操心劬劳，担忧负重。他们或是父母的欢乐，也许成为父母的重担和痛苦；他们或被神圣善的灵充满，也许充满了恶鬼。不论什么情形，只要听从神的话：“把他带到我这里来吧！”就能把一切病症治好。父母在他们年幼的时候就当为他们痛哭流泪地切心祷告！他们有罪，要用我们的祷告来攻除。我们祷告的声音一定要高过他们来到这个罪恶世界时的呱呱之声。当他们到了青年时代之后，我们看到聋哑的鬼使他们不会开口祷告，也不会听神的话，但耶稣仍旧说：“把他带到我这里来吧！”他们成人之后，他们或许在罪恶中翻来覆去，口中流沫敌对神；当我们的心被破碎的时候要记得大医生的话说：“把他带到我这里来吧！”若他们还有一口气，我们就当不停地祷告。只要耶稣活着，无论病情怎样都不会失望。有时主让他的民被挤到房角里，为的是叫他们实在知道他们必须有主。</p><p>不信神的儿女们，当我们无力挽救他们心术的败坏时，就把我们赶到强壮的神面前祈求他的能力，这是我们的大福气。今天早晨，不论我们有什么需要，愿它成为急流把我们带到神爱的洋海里。耶稣不久就把我们的忧伤挪去，他喜欢安慰我们。他等待迎接我们，我们要快到他的面前。</p><p><strong>September 17</strong></p><p><strong>\"Bring him unto me.\" -- Mark 9:19</strong></p><p>Despairingly the poor disappointed father turned away from the disciples to their Master. His son was in the worst possible condition, and all means had failed, but the miserable child was soon delivered from the evil one when the parent in faith obeyed the Lord Jesus' word, \"Bring him unto me.\" Children are a precious gift from God, but much anxiety comes with them. They may be a great joy or a great bitterness to their parents; they may be filled with the Spirit of God, or possessed with the spirit of evil. In all cases, the Word of God gives us one receipt for the curing of all their ills, \"Bring him unto me.\" O for more agonizing prayer on their behalf while they are yet babes! Sin is there, let our prayers begin to attack it. Our cries for our offspring should precede those cries which betoken their actual advent into a world of sin. In the days of their youth we shall see sad tokens of that dumb and deaf spirit which will neither pray aright, nor hear the voice of God in the soul, but Jesus still commands, \"Bring them unto me.\" When they are grown up they may wallow in sin and foam with enmity against God; then when our hearts are breaking we should remember the great Physician's words, \"Bring them unto me.\" Never must we cease to pray until they cease to breathe. No case is hopeless while Jesus lives. </p><p>The Lord sometimes suffers His people to be driven into a corner that they may experimentally know how necessary He is to them. Ungodly children, when they show us our own powerlessness against the depravity of their hearts, drive us to flee to the strong for strength, and this is a great blessing to us. Whatever our morning's need may be, let it like a strong current bear us to the ocean of divine love. Jesus can soon remove our sorrow, He delights to comfort us. Let us hasten to Him while He waits to meet us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150918.mp3",
		"id": 6387000080,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(80)",
		"title": "清晨甘露-9月18日",
		"textContent": "<p><strong>九月十八日</strong></p><p><strong>我们若是靠圣灵得生，就当靠圣灵行事。（加5：25）</strong></p><p>因信得生和因信行事是我们所信圣道的两件重要的事。能正确了解这两件事的人，便是实验神学的大师，否则也相去不远了，因为这是作基督徒的两个要点。没有真正的虔敬就不会有真正的信心；从另一方面说，真正圣洁的生活都是借着活泼的信心在基督的义上扎根的。顾此失彼的人有祸了！有的人单使信心增长，而忘了圣洁，他们在道理上的造诣虽然很深，但所受的刑罚也必很大，“因为他们行不义，阻挡真道”；也有人徒重生活的圣洁，而否认信心，正像从前的法利赛人一样，主说他们是“粉饰的坟墓”。</p><p>我们必须有信心，因为这是基础；我们必须有圣洁的生活，因为这是上层建筑。当风暴来时在这基础上所建造的房屋对人有什么帮助呢？他能躲藏在里面吗？他希望有一所根基稳固的房子来庇护他。当我们在犹疑之时也需要这种属灵的上层建筑来安慰我们。但是不要寻求没有信心的圣洁生活，因为这种房子幷不牢靠，它的根基幷不立在盘石上。信心和生活必须幷行，两者不可偏废，正像支撑拱门的两个柱石一样，它们使我们的敬虔生活得以永存。它们像太阳所发出的光和热一样，都有丰满的福分。它们像圣殿的两根梁柱，既荣耀又美丽。它们是从恩典的泉源所流出的两条溪水；是圣火所燃点的两盏明灯；是天雨所浇灌的两棵橄榄树。</p><p>主啊！求你今天赐我们里面的生命，好叫它在外面表现出你的荣耀。</p><p><strong>September 18</strong></p><p><strong>\"If we live in the Spirit, let us also walk in the Spirit.\" -- Galatians 5:25</strong></p><p>The two most important things in our holy religion are the life of faith and the walk of faith. He who shall rightly understand these is not far from being a master in experimental theology, for they are vital points to a Christian. You will never find true faith unattended by true godliness; on the other hand, you will never discover a truly holy life which has not for its root a living faith upon the righteousness of Christ. Woe unto those who seek after the one without the other! There are some who cultivate faith and forget holiness; these may be very high in orthodoxy, but they shall be very deep in condemnation, for they hold the truth in unrighteousness; and there are others who have strained after holiness of life, but have denied the faith, like the Pharisees of old, of whom the Master said, they were \"whitewashed sepulchres.\" We must have faith, for this is the foundation; we must have holiness of life, for this is the superstructure. Of what service is the mere foundation of a building to a man in the day of tempest? Can he hide himself therein? He wants a house to cover him, as well as a foundation for that house. Even so we need the superstructure of spiritual life if we would have comfort in the day of doubt. But seek not a holy life without faith, for that would be to erect a house which can afford no permanent shelter, because it has no foundation on a rock. Let faith and life be put together, and, like the two abutments of an arch, they will make our piety enduring. Like light and heat streaming from the same sun, they are alike full of blessing. Like the two pillars of the temple, they are for glory and for beauty. They are two streams from the fountain of grace; two lamps lit with holy fire; two olive trees watered by heavenly care. O Lord, give us this day life within, and it will reveal itself without to Thy glory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150919.mp3",
		"id": 6387000081,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(81)",
		"title": "清晨甘露-9月19日",
		"textContent": "<p><strong>九月十九日</strong></p><p><strong>基督释放了我们，叫我们得以自由。（加5：1）</strong></p><p>这“自由”使我们能自由使用天国的宪章——圣经。有一节圣经说：“你从水中经过，我必与你同在。”信徒啊！你可以自由使用这节。另一节说：“大山可以挪开，小山可以迁移，但我的慈爱必不离开你”，你可以随意用这节。你在应许的筵席上是一位备受欢迎的客人。圣经是一个装满无限恩典的宝库任人取用。它是天堂的银行，随便你支取多少，必没有阻碍和留难。只要存着信心，你便可以随意蒙受神约中的一切福分。</p><p>神的话中没有一条应许是你所不能得的。在灾难的深处愿这自由能安慰你；在苦痛的浪中愿它使你欢畅；当悲哀环绕着你的时候愿它使你得慰。这是天父慈爱的表号，你随时都可自由使用。你也可以自由到施恩宝座之前，信徒有权向天父随时陈述自己的一切苦情。不论我们有什么愿望、困难或需要，我们都可自由地告诉他；不论我们犯了多少罪，我们都可以求他赦免；不管我们多么贫穷，我们都可以按他的应许求他满足我们一切的需要。</p><p>他准我们随时到他的宝座之前——在黝黑的夜半，或是炎炎的午正都行。信徒哪！要使用你的权柄，不放松你的权利。你可以自由使用藏在基督里的——智慧、公义、圣洁和救赎。不管你的需要是什么，基督都能丰丰富富地供给你。你看你所有的是什么样的“自由”吧！你有不被定罪的自由，使用应许的自由，就到施恩宝座前的自由，最后有进入天堂的自由！</p><p><strong>September 19</strong></p><p><strong>\"The liberty wherewith Christ hath made us free.\" -- Galatians 5:1</strong></p><p>This \"liberty\" makes us free to heaven's charter--the Bible. Here is a choice passage, believer, \"When thou passest through the rivers, I will be with thee.\" You are free to that. Here is another: \"The mountains shall depart, and the hills be removed, but my kindness shall not depart from thee\"; you are free to that. You are a welcome guest at the table of the promises. Scripture is a never-failing treasury filled with boundless stores of grace. It is the bank of heaven; you may draw from it as much as you please, without let or hindrance. Come in faith and you are welcome to all covenant blessings. There is not a promise in the Word which shall be withheld. In the depths of tribulations let this freedom comfort you; amidst waves of distress let it cheer you; when sorrows surround thee let it be thy solace. This is thy Father's love-token; thou art free to it at all times. Thou art also free to the throne of grace. It is the believer's privilege to have access at all times to His heavenly Father. Whatever our desires, our difficulties, our wants, we are at liberty to spread all before Him. It matters not how much we may have sinned, we may ask and expect pardon. It signifies nothing how poor we are, we may plead His promise that He will provide all things needful. We have permission to approach His throne at all times--in midnight's darkest hour, or in noontide's most burning heat. Exercise thy right, O believer, and live up to thy privilege. Thou art free to all that is treasured up in Christ--wisdom, righteousness, sanctification, and redemption. It matters not what thy need is, for there is fulness of supply in Christ, and it is there for thee. O what a \"freedom\" is thine! freedom from condemnation, freedom to the promises, freedom to the throne of grace, and at last freedom to enter heaven!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150920.mp3",
		"id": 6387000082,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(82)",
		"title": "清晨甘露-9月20日",
		"textContent": "<p><strong>九月二十日</strong></p><p><strong>耶和华和基甸的刀！（士7：20）</strong></p><p>基甸命令跟随他的人作两样事：藏着火把的瓶，好当他的信号一发出之后就打破瓶子放出光来，以后再吹角，喊叫说：“耶和华和基甸的刀！耶和华和基甸的刀！”</p><p>这正是一切基督徒所当作的。第一，你必须放光。要打破你藏着亮光的瓶子，要挪开盖着亮光的斗，要放出光来；要叫你的光照在人前，你的好行为也当这样，她叫看到的人知道你是属耶稣的。以后必须发出响声，吹起角来。必须向罪人宣讲基督被钉十字架，把福音传给他们，把福音带到他们的门前，放在他们的路上；不要使他们逃避福音，要对着他们的耳吹起角来。</p><p>我们要留意，教会争战的呼号正是基甸所说的：“耶和华和基甸的刀！”神必亲自作战，因为那是他的事情。可是我们也不当袖手旁观；必须拿起兵器：“耶和华和基甸的刀！”若我们只喊“耶和华的刀！”就犯了闲懒妄想的罪；若我们空呼：“基甸的刀！”就表现我们崇拜幷倚赖血肉的膀臂。我们必须使二者协合一致：“耶和华和基甸的刀”我们靠自己什么也不能作，但靠我们的神万事都能作。因此，我们当让他的名亲自出战，我们也要使用我们圣洁榜样的火把和热心传道与作见证的角声，那末神必与我们同在，米甸人必然乱窜，耶和华的军兵必然永远掌权。</p><p><strong>September 20</strong></p><p><strong>\"The sword of the Lord, and of Gideon.\" -- Judges 7:20</strong></p><p>Gideon ordered his men to do two things: covering up a torch in an earthen pitcher, he bade them, at an appointed signal, break the pitcher and let the light shine, and then sound with the trumpet, crying, \"The sword of the Lord, and of Gideon! the sword of the Lord, and of Gideon!\" This is precisely what all Christians must do. First, you must shine; break the pitcher which conceals your light; throw aside the bushel which has been hiding your candle, and shine. Let your light shine before men; let your good works be such, that when men look upon you, they shall know that you have been with Jesus. Then there must be the sound, the blowing of the trumpet. There must be active exertions for the ingathering of sinners by proclaiming Christ crucified. Take the gospel to them; carry it to their door; put it in their way; do not suffer them to escape it; blow the trumpet right against their ears. Remember that the true war-cry of the Church is Gideon's watchword, \"The sword of the Lord, and of Gideon!\" God must do it, it is His own work. But we are not to be idle; instrumentality is to be used--\"The sword of the Lord, and of Gideon!\" If we only cry, \"The sword of the Lord!\" we shall be guilty of an idle presumption; and if we shout, \"The sword of Gideon!\" alone, we shall manifest idolatrous reliance on an arm of flesh: we must blend the two in practical harmony, \"The sword of the Lord, and of Gideon!\" We can do nothing of ourselves, but we can do everything by the help of our God; let us, therefore, in His name determine to go out personally and serve with our flaming torch of holy example, and with our trumpet tones of earnest declaration and testimony, and God shall be with us, and Midian shall be put to confusion, and the Lord of hosts shall reign for ever and ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150921.mp3",
		"id": 6387000083,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(83)",
		"title": "清晨甘露-9月21日",
		"textContent": "<p><strong>九月二十一日</strong></p><p><strong>我必欢喜施恩与他们。（耶32：41）</strong></p><p>神欢喜属他的圣徒实在是信徒所当快乐的一件事！我们不明白我们有什么理由使神欢喜；我们不能使自己欢喜，因为我们常有悲哀，常背重担；想到我们的罪，看到我们的不信，我们也怕属神的人不能欢喜我们，因为他们必知晓我们的缺陷和愚妄；他们非但不羡慕我们的美点，反而为我们的过犯伤心。但我们却喜欢靠着这超然的真理、这荣耀的奥秘而生存；新郎怎样喜悦新妇，神也照样喜悦我们。圣经中从没有一处说神欢喜终年积雪的高山，或是晶莹的明星，但我们却读到过他欢喜住在地上的人，他喜爱人的儿子。圣经中也没有一处记载着他对基路伯和撒拉弗说“你却要称为我所喜悦的……因为耶和华喜悦你”；但他却这样向我们这些被罪所败坏，被拯救，被高举，幷被他的恩典所荣耀的人说过。他表现他欢喜他民的话是多么清楚有力呀！谁知道永生神会唱出这样一支歌来呢？但经上说：“他在你中间必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼。”当他察看他所造的世界时，他说“都甚好”；但当他看耶稣的血所买来的，他自己所拣选的民时，无限之神的伟大的心不能抑制的喜乐便像歌声一样涌流而出。我们不当为他奇妙大爱的宣告存着感恩的心回答说“我要因耶和华欢欣，因救我的神喜乐”吗？</p><p>“神欢喜施恩与我们，乐意赐福于我们。”</p><p><strong>September 21</strong></p><p><strong>\"I will rejoice over them to do them good.\" -- Jeremiah 32:41</strong></p><p>How heart-cheering to the believer is the delight which God has in His saints! We cannot see any reason in ourselves why the Lord should take pleasure in us; we cannot take delight in ourselves, for we often have to groan, being burdened; conscious of our sinfulness, and deploring our unfaithfulness; and we fear that God's people cannot take much delight in us, for they must perceive so much of our imperfections and our follies, that they may rather lament our infirmities than admire our graces. But we love to dwell upon this transcendent truth, this glorious mystery: that as the bridegroom rejoiceth over the bride, so does the Lord rejoice over us. We do not read anywhere that God delighteth in the cloud-capped mountains, or the sparkling stars, but we do read that He delighteth in the habitable parts of the earth, and that His delights are with the sons of men. We do not find it written that even angels give His soul delight; nor doth He say, concerning cherubim and seraphim, \"Thou shalt be called Hephzibah, for the Lord delighteth in thee\"; but He does say all that to poor fallen creatures like ourselves, debased and depraved by sin, but saved, exalted, and glorified by His grace. In what strong language He expresses His delight in His people! Who could have conceived of the eternal One as bursting forth into a song? Yet it is written, \"He will rejoice over thee with joy, He will rest in His love, He will joy over thee with singing.\" As He looked upon the world He had made, He said, \"It is very good\"; but when He beheld those who are the purchase of Jesus' blood, His own chosen ones, it seemed as if the great heart of the Infinite could restrain itself no longer, but overflowed in divine exclamations of joy. Should not we utter our grateful response to such a marvellous declaration of His love, and sing, \"I will rejoice in the Lord, I will joy in the God of my salvation?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150922.mp3",
		"id": 6387000084,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(84)",
		"title": "清晨甘露-9月22日",
		"textContent": "<p><strong>九月二十二日</strong></p><p><strong>愿以色列因造他的主欢喜。（诗149：2）</strong></p><p>信徒啊！你的心要快乐，但要留意这快乐乃是源于神！你有很多理由可以在神里面快乐，因为你能和大卫一样地说：“我最快乐的神”。（应译“神，我所最快乐的。”）要快乐，因为神掌王权，耶和华是大君王！要欢喜，因为他坐在宝座上，治理万物！</p><p>神每一种属性都成为我们所快乐的太阳的祥和光线。他是智慧的，当我们知道自己的愚妄时便使我们快乐起来；他是大能的，当我们软弱得发抖的时候便使我们喜乐起来；他是永生的，当我们知道我们必枯萎如草一样的时候，常作我们快乐的主题；他是不改变的，但我们却时时改变，便永远作为我们的歌声。他满有恩典，他的恩典涌流而出，他把约中所定的恩典赐给了我们；为要洁净我们，保守我们，分别我们，使我们完全，幷把我们带到荣耀中——这一切都使我们在他里面快乐。这种快乐在神里面好像一条深河一样，我们现在所接触的不过是浮面，我们还不知道属天之河有多么澄清美妙，但越往前越深，快乐的水流也越湍急。基督徒不仅在神所有的里面快乐，而也在一切他过去所作的事里快乐。诗篇使我们知道古时神的民多想到神的作为，幷为神所行的每一件事作一首诗。现在神的民也当歌颂神的行事！传扬他的大能，幷“向耶和华歌唱，因他大大战胜”。不要使歌声中止，因为天天都有新的恩典临到，愿他们在神慈爱的行事、在他的眷顾、在他的恩典中快乐，幷且不断地感谢他。锡安的民哪！应当快乐，应当在你的神里面欢喜。</p><p><strong>September 22</strong></p><p><strong>\"Let Israel rejoice in him.\" -- Psalm 149:2</strong></p><p>Be glad of heart, O believer, but take care that thy gladness has its spring in the Lord. Thou hast much cause for gladness in thy God, for thou canst sing with David, \"God, my exceeding joy.\" Be glad that the Lord reigneth, that Jehovah is King! Rejoice that He sits upon the throne, and ruleth all things! Every attribute of God should become a fresh ray in the sunlight of our gladness. That He is wise should make us glad, knowing as we do our own foolishness. That He is mighty, should cause us to rejoice who tremble at our weakness. That he is everlasting, should always be a theme of joy when we know that we wither as the grass. That He is unchanging, should perpetually yield us a song, since we change every hour. That He is full of grace, that He is overflowing with it, and that this grace in covenant He has given to us; that it is ours to cleanse us, ours to keep us, ours to sanctify us, ours to perfect us, ours to bring us to glory--all this should tend to make us glad in Him. This gladness in God is as a deep river; we have only as yet touched its brink, we know a little of its clear sweet, heavenly streams, but onward the depth is greater, and the current more impetuous in its joy. The Christian feels that he may delight himself not only in what God is, but also in all that God has done in the past. The Psalms show us that God's people in olden times were wont to think much of God's actions, and to have a song concerning each of them. So let God's people now rehearse the deeds of the Lord! Let them tell of His mighty acts, and \"sing unto the Lord, for He hath triumphed gloriously.\" Nor let them ever cease to sing, for as new mercies flow to them day by day, so should their gladness in the Lord's loving acts in providence and in grace show itself in continued thanksgiving. Be glad ye children of Zion and rejoice in the Lord your God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150923.mp3",
		"id": 6387000085,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(85)",
		"title": "清晨甘露-9月23日",
		"textContent": "<p><strong>九月二十三日</strong></p><p><strong>在他爱子里蒙悦纳。（改译）（弗1：6）</strong></p><p>这是信徒的专利和特权！其中包含着我们在神面前的成义，但“悦纳”在希腊文中还有别的意思。它说明我们是神满足的对象，甚至是神所欢喜的。我们这些虫、必死的人、罪人能成为神所爱的对象，真是一件希奇的事！但只有“在爱子里”才能蒙悦纳。</p><p>有一些基督徒以为自己的经验可以蒙悦纳，至少他们是这样想。当他们的灵性活泼时，他们的希望明朗时，他们便以为神悦纳他们，因为他们感到自己很高超，很属天；但他们行将就木的时候，就担心自己不再是蒙神悦纳的了。若他们能够明白，只要他们站在永不改变的、永远完全、永无玷污、皱纹等类之病的、神永远所爱的爱子里面，他们的一切喜乐都不能高举他们、一切的失望都不能把他们从神的眼中压制下去时，那末他们该多么快乐，幷荣耀他们的救主呀！</p><p>信徒啊！要因你“在爱子里”蒙悦纳而快乐吧！你往里看，你必说：“这里没有什么可以蒙悦纳的！”但你仰望基督，看那里有什么可以蒙悦纳的。你的罪困扰你，但神已把你的罪抛在他的背后，你已在那义者里蒙了悦纳。你必须与败坏争斗，与诱惑角力，但你已在那胜过一切恶势力的主里面蒙了悦纳。魔鬼来引诱你，要放心，它不能损害你，因你已在打破撒但头的主里蒙了悦纳。要确实知道你自己的荣耀地位，已经得荣耀的灵魂也不过和你一样地蒙悦纳。他们只是在天堂上、“在爱子里”蒙悦纳，你现在也一样地在基督里蒙悦纳了。</p><p><strong>September 23</strong></p><p><strong>\"Accepted in the beloved.\" -- Ephesians 1:6</strong></p><p>What a state of privilege! It includes our justification before God, but the term acceptance\" in the Greek means more than that. It signifies that we are the objects of divine complacence, nay, even of divine delight. How marvellous that we, worms, mortals, sinners, should be the objects of divine love! But it is only \"in the beloved.\" Some Christians seem to be accepted in their own experience, at least, that is their apprehension. When their spirit is lively, and their hopes bright, they think God accepts them, for they feel so high, so heavenly-minded, so drawn above the earth! But when their souls cleave to the dust, they are the victims of the fear that they are no longer accepted. If they could but see that all their high joys do not exalt them, and all their low despondencies do not really depress them in their Father's sight, but that they stand accepted in One who never alters, in One who is always the beloved of God, always perfect, always without spot or wrinkle, or any such thing, how much happier they would be, and how much more they would honour the Saviour! Rejoice then, believer, in this: thou art accepted \"in the beloved.\" Thou lookest within, and thou sayest, \"There is nothing acceptable here!\" But look at Christ, and see if there is not everything acceptable there. Thy sins trouble thee; but God has cast thy sins behind His back, and thou art accepted in the Righteous One. Thou hast to fight with corruption, and to wrestle with temptation, but thou art already accepted in Him who has overcome the powers of evil. The devil tempts thee; be of good cheer, he cannot destroy thee, for thou art accepted in Him who has broken Satan's head. Know by full assurance thy glorious standing. Even glorified souls are not more accepted than thou art. They are only accepted in heaven \"in the beloved,\" and thou art even now accepted in Christ after the same manner.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150924.mp3",
		"id": 6387000086,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(86)",
		"title": "清晨甘露-9月24日",
		"textContent": "<p><strong>九月二十四日</strong></p><p><strong>我求王拨步兵马兵帮助我们抵挡路上的仇敌，本以为羞耻，因我曾对王说：“我们神施恩的手，必帮助一切寻求他的；但他的能力和忿怒，必攻击一切离弃他的。”（拉8：22）</strong></p><p>归回的以色列人从各方面说都应当有军兵护送他们，但怕辱没神的羞耻心使以斯拉一个也不求。他怕外邦的王会因此想到他们所信的神是假的，或者以为以色列人的神幷不能保佑敬拜他的人。这件事很清楚的是出于神，所以他的心绝没有想到投靠血肉之躯的念头。因此这一行人出发的时候，从外表看来没有一个保护他们的人，但神却护卫他们，他是他民的刀剑和盾牌。</p><p>很少有信徒能为神的缘故发出这种神圣的羞恶之心，就是信心稍有根底的人也难免有时因为求人的帮助而玷污了他们生活的光彩。不用什么支援和倚靠之物，而只矗立于万古盘石之上，靠主扶持的人是有福的。若信徒们想到他们求助于该撒就是羞辱主，还会再请求政府帮助他们的教会吗？那不就等于说主不能供给他自己的需要吗？若我们想到主因我们单单倚赖他的膀臂大得荣耀，我们还会急于寻求朋友和亲戚的臂援吗？</p><p>我的心哪！要单单等候神。有人说：“但是要用什么方法呢？”当然有方法；我们的错乃是常依靠方法，而不信靠神。有人太忽视人力，但有许多罪都是因为太重视人力来的。亲爱的读者！要学会借着不用什么方法来荣耀神，若是用人的方法就羞辱了主的名。</p><p>“求神赐我们圣洁的羞恶之心。”</p><p><strong>September 24</strong></p><p><strong>\"For I was ashamed to require of the king a band of soldiers and horsemen to help us against the enemy in the way: because we had spoken unto the king, saying, The hand of our God is upon all them for good that seek Him; but His power and His wrath is against all them that forsake Him.\" -- Ezra 8:22</strong></p><p>A convoy on many accounts would have been desirable for the pilgrim band, but a holy shame-facedness would not allow Ezra to seek one. He feared lest the heathen king should think his professions of faith in God to be mere hypocrisy, or imagine that the God of Israel was not able to preserve His own worshippers. He could not bring his mind to lean on an arm of flesh in a matter so evidently of the Lord, and therefore the caravan set out with no visible protection, guarded by Him who is the sword and shield of His people. It is to be feared that few believers feel this holy jealousy for God; even those who in a measure walk by faith, occasionally mar the lustre of their life by craving aid from man. It is a most blessed thing to have no props and no buttresses, but to stand upright on the Rock of Ages, upheld by the Lord alone. Would any believers seek state endowments for their Church, if they remembered that the Lord is dishonoured by their asking Caesar's aid? as if the Lord could not supply the needs of His own cause! Should we run so hastily to friends and relations for assistance, if we remembered that the Lord is magnified by our implicit reliance upon His solitary arm? My soul, wait thou only upon God. \"But,\" says one, \"are not means to be used?\" Assuredly they are; but our fault seldom lies in their neglect: far more frequently it springs out of foolishly believing in them instead of believing in God. Few run too far in neglecting the creature's arm; but very many sin greatly in making too much of it. Learn, dear reader, to glorify the Lord by leaving means untried, if by using them thou wouldst dishonour the name of the Lord.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150925.mp3",
		"id": 6387000087,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(87)",
		"title": "清晨甘露-9月25日",
		"textContent": "<p><strong>九月二十五日</strong></p><p><strong>好在今时显明他的义，使人知道他自己为义，也称信耶稣的人为义。（罗3：26）</strong></p><p>我们既因信称义，就与神和好了。良心不再责备我们了。审判现在已经定了，但是已不再有碍于罪人了。记忆回顾过去的罪，幷为罪悲伤，但是已不怕罪的刑罚了；因为基督已经完全偿付了他的民所欠的债，幷且得了神的收据；除非神是不公义的，否则他是不会叫人一债两偿的，耶稣所替死，所救赎的人是不会再被投到地狱里的。</p><p>我们被光照的性情应当相信神是公义的；他必定是公义的，起初我们感到有一点恐惧；但是奇妙得很，当我们信神是公义的时候，我们马上也感到他是我们的信心和平安的砥柱！若神是公义的，我这个罪人，如果没有人替我死，当然要受刑罚；但耶稣已经代替了我幷为我受刑；现在，若神是公义的，我这个罪人，在基督里面，必永远不能受罚了。</p><p>神对于耶稣所已经替死的人已不再根据他的律法刑罚他了。因此，耶稣站在信徒的地位上——为一切犯了罪，当受刑的人承当了神的忿怒，信徒便可胜利地高呼：“谁能控告神所拣选的人呢？”神不能，因为他已经称他们为义了；基督不能，因他已为他们死了，“而且从死里复活了”了。我得以存活的指望幷非因为我不是一个罪人，而是因为基督已经为我这个罪人死了；我所倚靠的幷非我的圣洁，而是他已为我这个不洁的人成为我的义了。我的信幷不在于我现在或将来的情形、我所感觉或知道的事，而是在于基督现在和过去所为我成就的事。盼望的美女骑在公义的狮背上真像一位王后一样。</p><p><strong>September 25</strong></p><p><strong>\"Just, and the justifier of him which believeth.\" -- Romans 3:26</strong></p><p>Being justified by faith, we have peace with God. Conscience accuses no longer. Judgment now decides for the sinner instead of against him. Memory looks back upon past sins, with deep sorrow for the sin, but yet with no dread of any penalty to come; for Christ has paid the debt of His people to the last jot and tittle, and received the divine receipt; and unless God can be so unjust as to demand double payment for one debt, no soul for whom Jesus died as a substitute can ever be cast into hell. It seems to be one of the very principles of our enlightened nature to believe that God is just; we feel that it must be so, and this gives us our terror at first; but is it not marvellous that this very same belief that God is just, becomes afterwards the pillar of our confidence and peace! If God be just, I, a sinner, alone and without a substitute, must be punished; but Jesus stands in my stead and is punished for me; and now, if God be just, I, a sinner, standing in Christ, can never be punished. God must change His nature before one soul, for whom Jesus was a substitute, can ever by any possibility suffer the lash of the law. Therefore, Jesus having taken the place of the believer-- having rendered a full equivalent to divine wrath for all that His people ought to have suffered as the result of sin, the believer can shout with glorious triumph, \"Who shall lay anything to the charge of God's elect?\" Not God, for He hath justified; not Christ, for He hath died, \"yea rather hath risen again.\" My hope lives not because I am not a sinner, but because I am a sinner for whom Christ died; my trust is not that I am holy, but that being unholy, He is my righteousness. My faith rests not upon what I am, or shall be, or feel, or know, but in what Christ is, in what He has done, and in what He is now doing for me. On the lion of justice the fair maid of hope rides like a queen.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150926.mp3",
		"id": 6387000088,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(88)",
		"title": "清晨甘露-9月26日",
		"textContent": "<p><strong>九月二十六日</strong></p><p><strong>站在洼地番石榴树中间。（亚1：8）</strong></p><p>本章的异像是说明以色列人在撒迦利亚之时的情形，但是对于我们，它乃是说明现在神的教会在世界上的情形。教会好象是山谷中一丛茂盛的番石榴树。它是隐藏着的，不被人看到，是隐秘的；粗心的人看来，它幷无佳形美容值得羡慕。教会，像她的头一样，也有荣耀，乃是肉眼所看不见的，因为她彰显她的荣美的时候尚未来到。它也有平静安稳的意思：因为山顶虽有大风吹拂，番石榴树在山谷中却仍安息平静。暴风雨临到山巅，但山下神的城，却因滋润它的水流更加欢畅。番石榴树在静静的水边发旺滋长，是狂风所不能动摇的。</p><p>神的教会里面有极大的平静！即使在被反对和受逼迫的时候，仍有平安，这平安不是世人所赐的，因此不能被夺去：神所赐出乎人意料之外的平安必保守属神之人的心怀意念。这一幅强有力的平安图画还有一种含义，就是圣徒必永远生长。番石榴树是常青的，它是不落叶的树；教会在最险恶之时，青葱的恩典仍然环绕着她；不，她最葱翠的时候便是当寒风最尖锐的时候，她所受的灾害越历害，她就兴旺。</p><p>因此这节经文也有得胜的意思。番石榴树是和平的表号，因此也象征着得胜。（平常用番石榴叶或橄榄叶象征和平）得胜者的额上常戴着番石榴叶或是桂叶；教会不也常常得胜吗？基督徒藉那爱他的主不更像一位得胜者吗？一切圣徒不都平平安安地睡在得胜者的膀臂中吗？</p><p><strong>September 26</strong></p><p><strong>\"The myrtle trees that were in the bottom.\" -- Zechariah 1:8</strong></p><p>The vision in this chapter describes the condition of Israel in Zechariah's day; but being interpreted in its aspect towards us, it describes the Church of God as we find it now in the world. The Church is compared to a myrtle grove flourishing in a valley. It is hidden, unobserved, secreted; courting no honour and attracting no observation from the careless gazer. The Church, like her head, has a glory, but it is concealed from carnal eyes, for the time of her breaking forth in all her splendour is not yet come. The idea of tranquil security is also suggested to us: for the myrtle grove in the valley is still and calm, while the storm sweeps over the mountain summits. Tempests spend their force upon the craggy peaks of the Alps, but down yonder where flows the stream which maketh glad the city of our God, the myrtles flourish by the still waters, all unshaken by the impetuous wind. How great is the inward tranquility of God's Church! Even when opposed and persecuted, she has a peace which the world gives not, and which, therefore, it cannot take away: the peace of God which passeth all understanding keeps the hearts and minds of God's people. Does not the metaphor forcibly picture the peaceful, perpetual growth of the saints? The myrtle sheds not her leaves, she is always green; and the Church in her worst time still hath a blessed verdure of grace about her; nay, she has sometimes exhibited most verdure when her winter has been sharpest. She has prospered most when her adversities have been most severe. Hence the text hints at victory. The myrtle is the emblem of peace, and a significant token of triumph. The brows of conquerors were bound with myrtle and with laurel; and is not the Church ever victorious? Is not every Christian more than a conqueror through Him that loved him? Living in peace, do not the saints fall asleep in the arms of victory?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150927.mp3",
		"id": 6387000089,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(89)",
		"title": "清晨甘露-9月27日",
		"textContent": "<p><strong>九月二十七日</strong></p><p><strong>以色列啊，你是有福的！谁像你这蒙耶和华所拯救的百姓呢？（申33：29）</strong></p><p>有人说：人们的不幸经验都是因为信了基督教。说这话的人完全是外行，若基督教使我们多受苦难，那才真是一件怪事，你且看它使我们得了多么高的地位！它使我们成为神的儿子。你以为神会把一切的福乐给他的仇敌，而只把悲哀留给自己家里的人吗？他的仇敌反而有愉快和欢乐，而生在他家里的儿女反承受悲伤和苦痛吗？与基督无份无关的罪人自称大得福乐，而我们反会哀哭切齿地像一文不值的乞丐吗？不，我们要常在主里面喜乐，幷在我们的产业中得荣耀，因为我们“所受的不是奴仆的心，仍旧害怕；所受的乃是儿子的心，因此我们呼叫：‘阿爸，父！’”管教的杖必须临到我们，但它乃是使我们结出公义的安慰之果；幷且因着安慰我们之神的帮助，我们这被主所拯救的人必因救我们的神欢喜。</p><p>我们已许配给基督，我们的新郎会常久让他的新妇经受苦楚吗？我们的心已与他结合一起，我们是他的肢体，虽然我们暂时受苦，正像我们的头也曾受过苦一样，但我们现在已在他里面得了从天上来的福分。我们所切慕要承受的圣灵的安慰，是非同小可的。我们必永远承受喜乐，我们已先尝了我们的份。永生的日头已经透出了它快乐的光芒。我们的丰富超过了大海，我们的坚城在河的那边，天堂的荣光已经照耀我们的心，督促我们勇往直前。“以色列啊，你是有福的！谁像你这蒙耶和华所拯救的百姓呢？”这话真是对我们说的。</p><p><strong>September 27</strong></p><p><strong>\"Happy art thou, O Israel; who is like unto thee, O people saved by the Lord!\" -- Deuteronomy 33:29</strong></p><p>He who affirms that Christianity makes men miserable, is himself an utter stranger to it. It were strange indeed, if it made us wretched, for see to what a position it exalts us! It makes us sons of God. Suppose you that God will give all the happiness to His enemies, and reserve all the mourning for His own family? Shall His foes have mirth and joy, and shall His home-born children inherit sorrow and wretchedness? Shall the sinner, who has no part in Christ, call himself rich in happiness, and shall we go mourning as if we were penniless beggars? No, we will rejoice in the Lord always, and glory in our inheritance, for we \"have not received the spirit of bondage again to fear; but we have received the spirit of adoption, whereby we cry, Abba, Father.\" The rod of chastisement must rest upon us in our measure, but it worketh for us the comfortable fruits of righteousness; and therefore by the aid of the divine Comforter, we, the \"people saved of the Lord,\" will joy in the God of our salvation. We are married unto Christ; and shall our great Bridegroom permit His spouse to linger in constant grief? Our hearts are knit unto Him: we are His members, and though for awhile we may suffer as our Head once suffered, yet we are even now blessed with heavenly blessings in Him. We have the earnest of our inheritance in the comforts of the Spirit, which are neither few nor small. Heritors of joy for ever, we have foretastes of our portion. There are streaks of the light of joy to herald our eternal sunrising. Our riches are beyond the sea; our city with firm foundations lies on the other side the river; gleams of glory from the spirit-world cheer our hearts, and urge us onward. Truly is it said of us, \"Happy art thou, O Israel; who is like unto thee, O people saved by the Lord?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150928.mp3",
		"id": 6387000090,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(90)",
		"title": "清晨甘露-9月28日",
		"textContent": "<p><strong>九月二十八日</strong></p><p><strong>耶和华从天上观看，他看见一切的世人。（诗33：13）</strong></p><p>神从宝座上俯视世界，他从天上垂听人的需要，留心人的困苦，恐怕再也没有一句话能这样生动地表达出神的恩光来了。我们爱他，因为他在所多玛、蛾摩拉罪恶满盈之时，将要毁灭那两座城之前，先亲自前往。我们不能不把我们心中的爱情都倾倒给我们的主，因他从荣耀的高天倾听我们，幷侧耳听罪人临终时从微弱的心中发出的求救声。当我们知道他连我们的头发都能数算过来，他定了我们的道路时，我们怎能不爱他呢？我们要把这话存记在心，当我们想到他多么留心我们的时候，我们要知道他不单留心人今世的事，也关怀他们灵性的事。虽然有限的受造者与无限的创造者之间有很大的距离，但是两者也能接近。不要以为他幷没有看到你的眼所流的泪，因为“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。”你的叹息能感动耶和华的心，你的低诉能使他侧耳，你的祷告能止住他的手，你的信心能挪动他的膀臂。你不要以为神在高天上毫不管你的事。要知道不管你多么穷苦缺乏，神仍顾念你。神的眼遍察全地，他必向那心中完全的人显出他的能力。他无时不俯身看你。</p><p>“任遭何事不要惊怕，天父必看顾你；必将你藏他恩翅下，天父必看顾你。</p><p>天父必看顾你，时时看顾，处处看顾，他必要看顾你，天父必看顾你。”</p><p><strong>September 28</strong></p><p><strong>\"The Lord looketh from heaven; He beholdeth all the sons of men.\" -- Psalm 33:13</strong></p><p>Perhaps no figure of speech represents God in a more gracious light than when He is spoken of as stooping from His throne, and coming down from heaven to attend to the wants and to behold the woes of mankind. We love Him, who, when Sodom and Gomorrah were full of iniquity, would not destroy those cities until He had made a personal visitation of them. We cannot help pouring out our heart in affection for our Lord who inclines His ear from the highest glory, and puts it to the lip of the dying sinner, whose failing heart longs after reconciliation. How can we but love Him when we know that He numbers the very hairs of our heads, marks our path, and orders our ways? Specially is this great truth brought near to our heart, when we recollect how attentive He is, not merely to the temporal interests of His creatures, but to their spiritual concerns. Though leagues of distance lie between the finite creature and the infinite Creator, yet there are links uniting both. When a tear is wept by thee, think not that God doth not behold; for, \"Like as a father pitieth his children, so the Lord pitieth them that fear Him.\" Thy sigh is able to move the heart of Jehovah; thy whisper can incline His ear unto thee; thy prayer can stay His hand; thy faith can move His arm. Think not that God sits on high taking no account of thee. Remember that however poor and needy thou art, yet the Lord thinketh upon thee. For the eyes of the Lord run to and fro throughout the whole earth, to show himself strong in the behalf of them whose heart is perfect towards Him. </p><p>Oh! then repeat the truth that never tires; No God is like the God my soul desires; He at whose voice heaven trembles, even He, Great as He is, knows how to stoop to me.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150929.mp3",
		"id": 6387000091,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(91)",
		"title": "清晨甘露-9月29日",
		"textContent": "<p><strong>九月二十九日</strong></p><p><strong>全身的肉若长满了大麻风，就要定那患灾病的为洁净。（利13：13）</strong></p><p>这一条规矩好像很奇怪，但这是很有智慧的，因为疾病全发出来，就证明身体已经痊愈了，今晨我们也可以从这一条规矩得到教训。我们也是长大麻风的人，检验大麻风的条例也适用于我们。当人看到自己已完全失丧、毁灭、罪污遍满了全身，到处沾染了污秽的时候；当他看到自己无义可言，在神面前显为罪的日子，那末他便因耶稣的血和神的恩得了洁净。隐藏的，未发觉和未承认的罪才是真的大麻风，但当罪发觉幷感到必因它致死的时候，主就用怜悯的眼光看那受罪所折磨的人。再没有比自以为义更该死，也没有比痛悔更有希望的事了。我们必须承认自己“除了罪别无所有”。认罪必须这样彻底，当圣灵在我们里面动工的时候，就叫我们不能推诿我们的罪，所以不难这样招认，而且这话必自然而然地出于我们的口。这节圣经也安慰了那深深感到已罪的人！罪经过忧伤幷且承认之后，不认有多黑、多脏，必不能再把人关在主耶稣之外了。凡到他面前的人，他总不丢弃。像不诚实的强盗、不洁净的妇人那样的罪人，或像凶恶的在数人扫罗、残暴的玛拿西、悖逆的浪子，神伟大的爱心仍看顾那自己觉得内心毫无良善的人。当他投靠钉十架的耶稣时，他便宣告他是洁净的。受重压的罪人哪！来就他吧！我们要赤裸裸地，毫不掩饰地来到他面前！</p><p>“求主的宝血涂抹幷洁净我！”</p><p><strong>September 29</strong></p><p><strong>\"Behold, if the leprosy have covered all his flesh, he shall pronounce him clean that hath the plague.\" -- Leviticus 13:13</strong></p><p>Strange enough this regulation appears, yet there was wisdom in it, for the throwing out of the disease proved that the constitution was sound. This morning it may be well for us to see the typical teaching of so singular a rule. We, too, are lepers, and may read the law of leper as applicable to ourselves. When a man sees himself to be altogether lost and ruined, covered all over with the defilement of sin, and no part free from pollution; when he disclaims all righteousness of his own, and pleads guilty before the Lord, then is he clean through the blood of Jesus, and the grace of God. Hidden, unfelt, unconfessed iniquity is the true leprosy, but when sin is seen and felt it has received its death blow, and the Lord looks with eyes of mercy upon the soul afflicted with it. Nothing is more deadly than self-righteousness, or more hopeful than contrition. We must confess that we are \"nothing else but sin,\" for no confession short of this will be the whole truth, and if the Holy Spirit be at work with us, convincing us of sin, there will be no difficulty about making such an acknowledgment--it will spring spontaneously from our lips. What comfort does the text afford to those under a deep sense of sin! Sin mourned and confessed, however black and foul, shall never shut a man out from the Lord Jesus. Whosoever cometh unto Him, He will in no wise cast out. Though dishonest as the thief, though unchaste as the woman who was a sinner, though fierce as Saul of Tarsus, though cruel as Manasseh, though rebellious as the prodigal, the great heart of love will look upon the man who feels himself to have no soundness in him, and will pronounce him clean, when he trusts in Jesus crucified. Come to Him, then, poor heavy-laden sinner, </p><p>Come needy, come guilty, come loathsome and bare; You can't come too filthy--come just as you are.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Sep/Dvo150930.mp3",
		"id": 6387000092,
		"albumId": 6387,
		"albumName": "《清晨甘露》秋季合集",
		"albumtitle": "《清晨甘露》秋季合集(92)",
		"title": "清晨甘露-9月30日",
		"textContent": "<p><strong>九月三十日</strong></p><p><strong>歌颂他名的荣耀，用赞美的言语将他的荣耀发明。（诗66：2）</strong></p><p>赞美神与否幷非随我们自己的私意所能决定的。神理当受赞美，每一位受过他恩典的基督徒，必须天天赞美神。当然我们没有权威所规定的每天赞美神的程序，我们也没有命令定规什么时候当歌颂感谢他；但我们内心有一种赞美神的命令比写在石版上，从雷电交作的西乃山所传下来的更有力量。是的，赞美神是基督徒的本分。这不仅是他所乐意作的一件事，且也是他的义务。你这时常忧伤的人啊！不要以为你在这一方面是没有过犯的，或者想你不用赞美的歌声而能卸去你向神应尽的本分；你已经被他的爱绳所捆绑，在你一生当中你不能不赞美他，赞美他的声音必常在你的口中，因为你蒙了他的福，就是为了要赞美他；“这百姓是我为自己所造的，好述说我的美德。“若你不赞美神，那末你就没有结出栽培你的神所期望于你的果子。不要把你的琴挂在柳树上，把它取下来用感恩的心来弹奏吧；要弹出洪亮的乐声，起来用诗歌赞美他。每天清晨要发出感恩的歌声，每天日落也要唱出赞美的诗词。当使你的赞美环绕大地，用歌声围绕它，神必亲自从天上垂听，幷悦纳你的歌声。</p><p>“颂扬天父真神，万古千秋主宰，坐位高在天上，万族都要跪拜。</p><p>世上君王中外百姓，世上君王中外百姓，赞美荣耀归于主名。”</p><p><strong>September 30</strong></p><p><strong>\"Sing forth the honour of His name, make His praise glorious.\" -- Psalm 66:2</strong></p><p>It is not left to our own option whether we shall praise God or not. Praise is God's most righteous due, and every Christian, as the recipient of His grace, is bound to praise God from day to day. It is true we have no authoritative rubric for daily praise; we have no commandment prescribing certain hours of song and thanksgiving: but the law written upon the heart teaches us that it is right to praise God; and the unwritten mandate comes to us with as much force as if it had been recorded on the tables of stone, or handed to us from the top of thundering Sinai. Yes, it is the Christian's duty to praise God. It is not only a pleasurable exercise, but it is the absolute obligation of his life. Think not ye who are always mourning, that ye are guiltless in this respect, or imagine that ye can discharge your duty to your God without songs of praise. You are bound by the bonds of His love to bless His name so long as you live, and His praise should continually be in your mouth, for you are blessed, in order that you may bless Him; \"this people have I formed for myself, they shall show forth my praise\"; and if you do not praise God, you are not bringing forth the fruit which He, as the Divine Husbandman, has a right to expect at your hands. Let not your harp then hang upon the willows, but take it down, and strive, with a grateful heart, to bring forth its loudest music. Arise and chant His praise. With every morning's dawn, lift up your notes of thanksgiving, and let every setting sun be followed with your song. Girdle the earth with your praises; surround it with an atmosphere of melody, and God Himself will hearken from heaven and accept your music.</p><p>\"E'en so I love Thee, and will love,</p><p>And in Thy praise will sing,</p><p>Because Thou art my loving God,</p><p>And my redeeming King.\"</p>"
	}
]