[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151001.mp3",
		"id": 6388000001,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(1)",
		"title": "清晨甘露-10月1日",
		"textContent": "<p><strong>十月一日</strong></p><p><strong>在我们的门内有各样新陈佳美的果子；我的良人，这都是我为你存留的。（歌7：13）</strong></p><p>新妇愿意把她所结出来的一切果子献给耶稣。我们的心也有“各样新陈佳美的果子”，为我们所爱的主存留着。</p><p>在百果丰盈的秋天，让我们看看我们有些什么果子。我们有新的果子：我们愿意有新的生命、新的快乐、新的感恩的心；我们愿意用新的工作来实现我们新的决志，我们的心怒放着新的祷告，我们的灵从事着新的工作。</p><p>但我们也有陈的果子：我们有初熟的爱，是耶稣所非常喜欢的最好的佳果；我们有初熟的信，这一心相信的心使我们承受了万有；我们在初认识主的时候有一种极大的快乐，我们要把它恢复起来；我们还记得过去所得的应许，神是多么的信实！在生病的时候，他把我们的床铺得多么舒适！在大水之中，他牢牢扶持着我们！在烈火之中，他开恩拯救我们。这些实在是陈果！我们有很多，因为他的怜悯比我们的头发还多。我们为我们的旧罪痛悔，但他把悔改赐给我们，因此我们痛哭流泪地来到十字架下，得知他血的功效。今晨我们有新陈的果子；但要点乃在于——这都是为耶稣存留的。这些都是最好、最蒙悦纳的果子，因为我们心灵中所服事的只有耶稣，我们一切的努力，毫不掺杂其他用意，都是为了他的荣耀。</p><p>愿我们的果子为我们所爱的主留存；当他与我们同在的时候我们就要拿出来给他，并不是炫耀于人。耶稣啊！我们把我们园门的钥匙给你，免得有人进来夺取一个你用血汗所浇灌的佳果。我们亲爱的良人！我们的一切都是你的，是你自己的！</p><p><strong>October 1</strong></p><p><strong>\"Pleasant fruits, new and old, which I have laid up for thee, O my beloved.\"--Song of Solomon 7:13</strong></p><p>The spouse desires to give to Jesus all that she produces. Our heart has \"all manner of pleasant fruits,\" both \"old and new,\" and they are laid up for our Beloved. At this rich autumnal season of fruit, let us survey our stores. We have new fruits. We desire to feel new life, new joy, new gratitude; we wish to make new resolves and carry them out by new labours; our heart blossoms with new prayers, and our soul is pledging herself to new efforts. But we have some old fruits too. There is our first love: a choice fruit that! and Jesus delights in it. There is our first faith: that simple faith by which, having nothing, we became possessors of all things. There is our joy when first we knew the Lord: let us revive it. We have our old remembrances of the promises. How faithful has God been! In sickness, how softly did he make our bed! In deep waters, how placidly did he buoy us up! In the flaming furnace, how graciously did he deliver us. Old fruits, indeed! We have many of them, for his mercies have been more than the hairs of our head. Old sins we must regret, but then we have had repentances which he has given us, by which we have wept our way to the cross, and learned the merit of his blood. We have fruits, this morning, both new and old; but here is the point--they are all laid up for Jesus. Truly, those are the best and most acceptable services in which Jesus is the solitary aim of the soul, and his glory, without any admixture whatever, the end of all our efforts. Let our many fruits be laid up only for our Beloved; let us display them when he is with us, and not hold them up before the gaze of men. Jesus, we will turn the key in our garden door, and none shall enter to rob thee of one good fruit from the soil which thou hast watered with thy bloody sweat. Our all shall be thine, thine only, O Jesus, our Beloved!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151002.mp3",
		"id": 6388000002,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(2)",
		"title": "清晨甘露-10月2日",
		"textContent": "<p><strong>十月二日</strong></p><p><strong>是为那给你们存在天上的盼望。（西1：5）</strong></p><p>我们将来在基督里的盼望是我们现在得快乐的枢纽。它使我们的心多多并常常想到天堂，因为我们所渴想的一切应许都在那里。我们在这里劳苦疲倦，但那里乃是安息之境，人的额上不再滴汗，也不再疲乏了。“安息”对于软弱疲劳的人真是像天堂一样。我们常驰骋沙场，内有诱惑，外有强敌，我们简直没有太平的时候；但在天堂上我们就安享胜利，得胜的锦旗飘扬在我们之上，刀已入鞘，我们的元帅说：“好，你这又良善又忠心的仆人。”我们常有丧亲之悲，但我们要到永生之境，那里不知坟墓为何物；我们在这里常为罪悲伤，但在那里，我们必完全成为圣洁，因为污秽卑鄙的都不得进入那国度；苦菜不再滋生在田间的犁沟中。你不再流浪，不再居住在旷野，乃要承受迦南地，这不是一件快乐的事吗？可是我们也不要因为梦想将来，而忘了现在；我们想到将来的时候，就要在现在更加圣洁；我们在盼望天堂的时候藉着神灵的大能更能生出美好的德行；这是我们欢然努力地根基，是我们乐于圣洁的角石。有这盼望的人必然奋发努力工作，因为主的喜乐成了他的力量。他热烈地与诱惑争战，因为来世的盼望必然打退仇敌的凶猛攻击。他勤苦工作，不求现在得报酬，因为他看重来世的赏赐。</p><p>“因为他等候那座有根基的城……因为他已经给他们预备了一座城。”</p><p><strong>October 2</strong></p><p><strong>\"The hope which is laid up for you in heaven.\"--Colossians 1:5</strong></p><p>Our hope in Christ for the future is the mainspring and the mainstay of our joy here. It will animate our hearts to think often of heaven, for all that we can desire is promised there. Here we are weary and toilworn, but yonder is the land of rest where the sweat of labour shall no more bedew the worker's brow, and fatigue shall be forever banished. To those who are weary and spent, the word \"rest\" is full of heaven. We are always in the field of battle; we are so tempted within, and so molested by foes without, that we have little or no peace; but in heaven we shall enjoy the victory, when the banner shall be waved aloft in triumph, and the sword shall be sheathed, and we shall hear our Captain say, \"Well done, good and faithful servant.\" We have suffered bereavement after bereavement, but we are going to the land of the immortal where graves are unknown things. Here sin is a constant grief to us, but there we shall be perfectly holy, for there shall by no means enter into that kingdom anything which defileth. Hemlock springs not up in the furrows of celestial fields. Oh! is it not joy, that you are not to be in banishment forever, that you are not to dwell eternally in this wilderness, but shall soon inherit Canaan? Nevertheless let it never be said of us, that we are dreaming about the future and forgetting the present, let the future sanctify the present to highest uses. Through the Spirit of God the hope of heaven is the most potent force for the product of virtue; it is a fountain of joyous effort, it is the corner stone of cheerful holiness. The man who has this hope in him goes about his work with vigour, for the joy of the Lord is his strength. He fights against temptation with ardour, for the hope of the next world repels the fiery darts of the adversary. He can labour without present reward, for he looks for a reward in the world to come.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151003.mp3",
		"id": 6388000003,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(3)",
		"title": "清晨甘露-10月3日",
		"textContent": "<p><strong>十月三日</strong></p><p><strong>天使岂不是都是服役的灵，奉差遣为那将要承受救恩的人效力吗？（来1：4）</strong></p><p>天使是伺候神的圣徒的仆役，肉眼虽然看不见；但他们搀着我们的手，免得我们的脚碰在石头上。因为他们忠于他们的主，所以也深爱他所爱的子民；浪子回到父的家里，他们在天上也欢喜，他们欢呼迎接信徒进入大君王的宫中。古时神的众子曾显现给人看，现在我们虽然不看见，但天堂的门仍旧大开，神的天使仍在人子身上“上去下来”，好服役承受救恩的人；撒拉弗仍旧飞来把从坛上取下来的红炭沾那蒙大爱之人的口；若我们能睁开眼睛，我们就能看到围绕着神仆的火车火马；我们必看到大队的天军，都是神子民的看守和卫兵。他们时时加添我们力量，帮助我们作战。</p><p>你看被选之人的堤外是多么崇高，甚至天上荣美的使者都甘愿为他们效力！你看我们的交往是多么荣幸，因我们得与无玷污的天使交谈！你看我们是多么安全，因为神以十二营的天军拯救我们！我们得以如此都是因为谁呢？愿我们永远珍爱我们的主耶稣基督，因着他我们才得以坐在天堂的宝座上，远超过一切执政的掌权的。他在敬畏他的人四围安营，他就是践踏大龙的真米迦勒。耶稣啊！你是耶和华面前的使者，我们一家现在都庆贺你，归荣耀于你！</p><p>我们被救天使欢喜，我们受试天使担忧；</p><p>我们得胜天使快乐，我们祷告天使加力。</p><p><strong>October 3</strong></p><p><strong>\"Are they not all ministering spirits, sent forth to minister for them who shall be heirs of salvation?\"--Hebrews 1:14</strong></p><p>Angels are the unseen attendants of the saints of God; they bear us up in their hands, lest we dash our foot against a stone. Loyalty to their Lord leads them to take a deep interest in the children of his love; they rejoice over the return of the prodigal to his father's house below, and they welcome the advent of the believer to the King's palace above. In olden times the sons of God were favoured with their visible appearance, and at this day, although unseen by us, heaven is still opened, and the angels of God ascend and descend upon the Son of man, that they may visit the heirs of salvation. Seraphim still fly with live coals from off the altar to touch the lips of men greatly beloved. If our eyes could be opened, we should see horses of fire and chariots of fire about the servants of the Lord; for we have come to an innumerable company of angels, who are all watchers and protectors of the seed-royal. Spenser's line is no poetic fiction, where he sings--</p><p>\"How oft do they with golden pinions cleave</p><p>The flitting skies, like flying pursuivant</p><p>Against foul fiends to aid us militant!\"</p><p>To what dignity are the chosen elevated when the brilliant courtiers of heaven become their willing servitors! Into what communion are we raised since we have intercourse with spotless celestials! How well are we defended since all the twenty- thousand chariots of God are armed for our deliverance! To whom do we owe all this? Let the Lord Jesus Christ be forever endeared to us, for through him we are made to sit in heavenly places far above principalities and powers. He it is whose camp is round about them that fear him; he is the true Michael whose foot is upon the dragon. All hail, Jesus! thou Angel of Jehovah's presence, to thee this family offers its morning vows.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151004.mp3",
		"id": 6388000004,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(4)",
		"title": "清晨甘露-10月4日",
		"textContent": "<p><strong>十月四日</strong></p><p><strong>到了晚上才有光明。（亚14：7）</strong></p><p>我们常用悲苦的眼光往前看我们的晚年，忘记到了晚上才有光明。有很多圣徒一生当中最好的时代乃是老年的时候。当水手到达永生的岸边时必有和风吹拂他的面颊，海中的波浪也少了，虽然下临深渊，但仍平静异常。他老年的坛上已不再有青年时代的熊熊而烈烈的火花，但仍存留着纯青而热诚的火焰。当他进入那美地、那乐土时，简直是在地如天。那里有天使服役，有灵风熏陶，有乐园的奇花，有撒拉弗的歌声。有的人在这里居留的年份多些，有的只有几小时就离开了，但那是地上的伊甸。我们当渴慕早日投到它的荫下，等到果子成熟，我们的盼望就得心满意足。落日比正午时更大，当它西下之时云霞千缕，金光万道，齐来簇拥着它。苦痛不能伤损暮年的平静和甜美，因为软弱时必有完全的力量忍受那一切，生命到了夜晚之时必饱餐上好经验的佳果，灵魂也准备享受安息。</p><p>主的民也必在死时享受光明。不信的人悲哀万状，阴影降临；黑夜来到，生命告终。信的人却不是这样，黑夜快要度完，真正的白昼就在眼前。光，永生的光，天父慈面的恩光已经来到了。在你的床上抬起腿来吧！看那迎接你的众圣！天使护送你。亲爱的，再会吧！你去了，你在招手。啊！现在光明已经来到。珠门大开，黄金街在碧玉光中光彩夺目。我们合上眼睛，但你能看到所不能看到的；再会吧！弟兄，你在晚上有了光明，这是我们现在所没有的。</p><p><strong>October 4</strong></p><p><strong>\"At evening time it shall be light.\"--Zechariah 14:7</strong></p><p>Oftentimes we look forward with forebodings to the time of old age, forgetful that at eventide it shall be light. To many saints, old age is the choicest season in their lives. A balmier air fans the mariner's cheek as he nears the shore of immortality, fewer waves ruffle his sea, quiet reigns, deep, still and solemn. From the altar of age the flashes of the fire of youth are gone, but the more real flame of earnest feeling remains. The pilgrims have reached the land Beulah, that happy country, whose days are as the days of heaven upon earth. Angels visit it, celestial gales blow over it, flowers of paradise grow in it, and the air is filled with seraphic music. Some dwell here for years, and others come to it but a few hours before their departure, but it is an Eden on earth. We may well long for the time when we shall recline in its shady groves and be satisfied with hope until the time of fruition comes. The setting sun seems larger than when aloft in the sky, and a splendour of glory tinges all the clouds which surround his going down. Pain breaks not the calm of the sweet twilight of age, for strength made perfect in weakness bears up with patience under it all. Ripe fruits of choice experience are gathered as the rare repast of life's evening, and the soul prepares itself for rest.</p><p>The Lord's people shall also enjoy light in the hour of death. Unbelief laments; the shadows fall, the night is coming, existence is ending. Ah no, crieth faith, the night is far spent, the true day is at hand. Light is come, the light of immortality, the light of a Father's countenance. Gather up thy feet in the bed, see the waiting bands of spirits! Angels waft thee away. Farewell, beloved one, thou art gone, thou wavest thine hand. Ah, now it is light. The pearly gates are open, the golden streets shine in the jasper light. We cover our eyes, but thou beholdest the unseen; adieu, brother, thou hast light at even-tide, such as we have not yet.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151005.mp3",
		"id": 6388000005,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(5)",
		"title": "清晨甘露-10月5日",
		"textContent": "<p><strong>十月五日</strong></p><p><strong>他就起来吃了喝了，仗着这饮食的力，走了四十昼夜。（王上19：8）</strong></p><p>恩慈的神赐给我们力量的是叫我们服等侍他，并非叫我们浪费或是炫耀。当以利亚躺在罗腾树下时，在头旁发现炭火烧得饼和一瓶水，但那美食并非叫他吃了之后仍旧躺在那里伸伸懒腰；而是叫他靠那饮食的力走四十昼夜，往神的山，就是和烈山去。主耶稣叫门徒“来吃早饭”，饭后叫彼得“喂养我的羊”，以后又说：“你跟从我吧！”我们也是一样，我们吃天粮，为的是叫我们有力量服侍主；我们吃逾越节的羔羊当腰间束带，手中拿杖，好当吃饱之后立即开拔。有一些基督徒乃是靠基督而活，并不计议当为基督而活。在地之时必须为天堂多作准备；天堂是圣徒常坐席、多作工的地方。他们与主一同坐席，他们昼夜在他的殿中服侍他。他们吃天粮完全为了服侍他。信徒啊！当用你天天从基督所得的力量为他殷勤工作。我们还得多明白主赐我们恩典的用意是什么。我们不当把真道的珍贵谷粒囤积起来像埃及与木乃伊（干尸）同藏的麦粒一样，经过许多年代仍然没有生长的机会：我们必须撒播并浇灌。神为什么把雨赐给干旱的地呢？为什么赐暖和的阳光呢？这些不都是叫地上的五谷百果及时结实好养活人类吗？神喂养振奋我们的灵魂，为了叫我们用所得的力量来增加他的荣耀。</p><p>往前走，往前走！耶稣的军兵要往前走，打败魔鬼不能退后；耶稣的军兵要往前走。</p><p><strong>October 5</strong></p><p><strong>\"He arose, and did eat and drink, and went in the strength of that meat forty days and forty nights.\"--1 Kings 19:8</strong></p><p>All the strength supplied to us by our gracious God is meant for service, not for wantonness or boasting. When the prophet Elijah found the cake baked on the coals, and the cruse of water placed at his head, as he lay under the juniper tree, he was no gentleman to be gratified with dainty fare that he might stretch himself at his ease; far otherwise, he was commissioned to go forty days and forty nights in the strength of it, journeying towards Horeb, the mount of God. When the Master invited the disciples to \"Come and dine\" with him, after the feast was concluded he said to Peter, \"Feed my sheep\"; further adding, \"Follow me.\" Even thus it is with us; we eat the bread of heaven, that we may expend our strength in the Master's service. We come to the passover, and eat of the paschal lamb with loins girt, and staff in hand, so as to start off at once when we have satisfied our hunger. Some Christians are for living on Christ, but are not so anxious to live for Christ. Earth should be a preparation for heaven; and heaven is the place where saints feast most and work most. They sit down at the table of our Lord, and they serve him day and night in his temple. They eat of heavenly food and render perfect service. Believer, in the strength you daily gain from Christ labour for him. Some of us have yet to learn much concerning the design of our Lord in giving us his grace. We are not to retain the precious grains of truth as the Egyptian mummy held the wheat for ages, without giving it an opportunity to grow: we must sow it and water it. Why does the Lord send down the rain upon the thirsty earth, and give the genial sunshine? Is it not that these may all help the fruits of the earth to yield food for man? Even so the Lord feeds and refreshes our souls that we may afterwards use our renewed strength in the promotion of his glory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151006.mp3",
		"id": 6388000006,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(6)",
		"title": "清晨甘露-10月6日",
		"textContent": "<p><strong>十月六日</strong></p><p><strong>人若喝我所赐的水，就永远不渴。（约4：14）</strong></p><p>信耶稣的人现在知道主能满足他，并且永远使他知足。信徒白日不缺乏安慰，黑夜不缺少快乐；他所信的是他快乐之源，安慰之泉，因此他知足而快乐。把他投之于狱，他必遇良友；把他放逐于野，他必食天粮；亲朋虽离去，他必得到“比弟兄更亲密”的朋友。一切蓖麻皆枯干，但万古盘石仍可荫庇他；属地的希望之泉虽干涸，但他的心仍然安定，依靠神。他的心原像坟墓一样贪得无厌，但当耶稣进入之后，就必像杯一样地满溢。基督的丰满足够满足信徒一切的需求。真实的圣徒因耶稣的足够已完全得到满足，因此他不再渴了，除非活水泉源有大干旱。信徒呀！你也这样渴慕；你不是因口干而渴慕，而是因爱的缘故；渴慕完全享受耶稣的爱是一件甜蜜的事。从前有一个人说：“我常用桶从井里汲水，但我现在渴慕耶稣的心有增无减，好似永也不能满足似地，因此我巴不得把井放在我的唇边，叫我畅饮其中。”信徒呀！你心也有这样的感觉吗？你感到你一切的愿望都在耶稣里得到满足了吗？你现在没有什么需要了吗？你末你更要多认识他，多亲近他。要常到他的泉源，白白喝活水。耶稣永不嫌你喝得太多，他必永远欢饮你，说：“我所亲爱的，请喝，且多多地喝。”</p><p>“圣灵信徒皆说请来白喝白喝，口渴的人都当快来白喝涌泉活水；</p><p>活泉之水本常流，常流、常流、常流。活泉之水本常流，为你为我常流。”</p><p><strong>October 6</strong></p><p><strong>\"Whosoever drinketh of the water that I shall give him shall never thirst.\"--John 4:14</strong></p><p>He who is a believer in Jesus finds enough in his Lord to satisfy him now, and to content him for evermore. The believer is not the man whose days are weary for want of comfort, and whose nights are long from absence of heart-cheering thought, for he finds in religion such a spring of joy, such a fountain of consolation, that he is content and happy. Put him in a dungeon and he will find good company; place him in a barren wilderness, he will eat the bread of heaven; drive him away from friendship, he will meet the \"friend that sticketh closer than a brother.\" Blast all his gourds, and he will find shadow beneath the Rock of Ages; sap the foundation of his earthly hopes, but his heart will still be fixed, trusting in the Lord. The heart is as insatiable as the grave till Jesus enters it, and then it is a cup full to overflowing. There is such a fulness in Christ that he alone is the believer's all. The true saint is so completely satisfied with the all-sufficiency of Jesus that he thirsts no more--except it be for deeper draughts of the living fountain. In that sweet manner, believer, shalt thou thirst; it shall not be a thirst of pain, but of loving desire; thou wilt find it a sweet thing to be panting after a fuller enjoyment of Jesus' love. One in days of yore said, \"I have been sinking my bucket down into the well full often, but now my thirst after Jesus has become so insatiable, that I long to put the well itself to my lips, and drink right on.\" Is this the feeling of thine heart now, believer? Dost thou feel that all thy desires are satisfied in Jesus, and that thou hast no want now, but to know more of him, and to have closer fellowship with him? Then come continually to the fountain, and take of the water of life freely. Jesus will never think you take too much, but will ever welcome you, saying, \"Drink, yea, drink abundantly, O beloved.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151007.mp3",
		"id": 6388000007,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(7)",
		"title": "清晨甘露-10月7日",
		"textContent": "<p><strong>十月七日</strong></p><p><strong>你为何苦待仆人？（民11：11）</strong></p><p>天父常用困难试验我们的信心。若我们的信心经不起试验，就算不得什么。镀的金怕火炼，但真金便不这样；赝宝石怕钻石，但真宝石便不怕试了。当朋友满座、身体强健、事业兴盛时才信神，那种信心是可怜的；但当朋友离去、身体患病、精神消沉、我们神的脸光隐藏的时候仍然相信，那才是被神的信实所扶持的真实信心呢！在极端困难中仍然能说：“他虽杀我，我仍信靠他。”（重译伯13：15）这才是从神所得的信心。神有时苦待他的仆人是为了要荣耀他自己，因为他必因他的民，就是他手所造之民的德行得到荣耀。当我们因“患难生忍耐，忍耐生老练，老练生盼望”的时候，我们的神就因我们的信德有这样的长进得了尊荣。若我们不弹，琴弦就发不出悦耳的乐声；若我们不踹酒醡，就尝不到葡萄的美味；桂皮不压榨也发不出香气；炭若不燃烧也不能叫人感到暖和。藉着患难我们才能发现灵匠的智慧和能力，他允准蒙怜悯的器皿经过患难。现在的苦难使我们将来也能得到更大的喜乐。图画中必须有阴暗的一面才能衬托出光彩的美丽来。若我们不知道罪的可咒和地上的忧患，我们能得到天堂的大福吗？战争之后的和平，劳苦之后的安息不更加甜蜜可亲吗？想到过去的苦楚不更加增我们荣耀中的福乐吗？举一反三，此外还有许多使我们得安慰的事，让我们今天多多回味吧！</p><p><strong>October 7</strong></p><p><strong>\"Wherefore hast thou afflicted thy servant?\"--Numbers 11:11</strong></p><p>Our heavenly Father sends us frequent troubles to try our faith. If our faith be worth anything, it will stand the test. Gilt is afraid of fire, but gold is not: the paste gem dreads to be touched by the diamond, but the true jewel fears no test. It is a poor faith which can only trust God when friends are true, the body full of health, and the business profitable; but that is true faith which holds by the Lord's faithfulness when friends are gone, when the body is sick, when spirits are depressed, and the light of our Father's countenance is hidden. A faith which can say, in the direst trouble, \"Though he slay me, yet will I trust in him,\" is heaven-born faith. The Lord afflicts his servants to glorify himself, for he is greatly glorified in the graces of his people, which are his own handiwork. When \"tribulation worketh patience; and patience, experience; and experience, hope,\" the Lord is honoured by these growing virtues. We should never know the music of the harp if the strings were left untouched; nor enjoy the juice of the grape if it were not trodden in the winepress; nor discover the sweet perfume of cinnamon if it were not pressed and beaten; nor feel the warmth of fire if the coals were not utterly consumed. The wisdom and power of the great Workman are discovered by the trials through which his vessels of mercy are permitted to pass. Present afflictions tend also to heighten future joy. There must be shades in the picture to bring out the beauty of the lights. Could we be so supremely blessed in heaven, if we had not known the curse of sin and the sorrow of earth? Will not peace be sweeter after conflict, and rest more welcome after toil? Will not the recollection of past sufferings enhance the bliss of the glorified? There are many other comfortable answers to the question with which we opened our brief meditation, let us muse upon it all day long.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151008.mp3",
		"id": 6388000008,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(8)",
		"title": "清晨甘露-10月8日",
		"textContent": "<p><strong>十月八日</strong></p><p><strong>把船开到水深之处，下网打鱼。（路5：4）</strong></p><p>我们从这一段事知道人的工作也是需要的，这一次的打鱼是一件神迹，但是也并未忽视渔夫、船和网；这一切都是用以打鱼的。所以神在就灵魂的工作上也用人的方法；恩典的法度虽然屹立不变，但拙劣的讲道如能救信的人，也能使神喜悦。当神不用工具而工作的时候，当然他能得荣耀；但他也借助于某种计划使他在地上大得赞美。光靠这些是完全无用的、“我们整夜劳力，并没有打着什么。”这是什么缘故呢？他们不是些老练的渔夫吗？当然，他们不是外行；他们对于打鱼的技术都很精通。他们是随随便便地劳力吗？他们不殷勤吗？不，他们很劳力。他们没有恒心吗？不，他们已经整夜劳力。海里没有鱼吗？当然不是的，因为当主来到，他们就得了许多鱼，甚至网险些裂开。</p><p>那末，这是什么缘故呢？这不是因为他们离了主什么方法也没有用吗！“离了他，我们就不能作什么。”但有了基督，我们什么都能作了。有基督同在才能成功。耶稣坐在彼得的船上，他能用他奇妙的大能使鱼进入网中。当耶稣在他的教会中被高举之后，他的同在便是教会的能力——君王在他里面发号施令。“我若从地上被举起来，就要吸引万人来归我。”今晨我们要去作打灵魂的工作，要凭信心仰望神，并为周围环绕我们的人发热心。让我们劳力工作直到晚上，我们的工作必不徒然，因为主吩咐我们下网，我们就能打满了鱼。</p><p><strong>October 8</strong></p><p><strong>\"Launch out into the deep, and let down your nets for a draught.\"--Luke 5:4</strong></p><p>We learn from this narrative, the necessity of human agency. The draught of fishes was miraculous, yet neither the fisherman nor his boat, nor his fishing tackle were ignored; but all were used to take the fishes. So in the saving of souls, God worketh by means; and while the present economy of grace shall stand, God will be pleased by the foolishness of preaching to save them that believe. When God worketh without instruments, doubtless he is glorified; but he hath himself selected the plan of instrumentality as being that by which he is most magnified in the earth. Means of themselves are utterly unavailing. \"Master, we have toiled all the night and have taken nothing.\" What was the reason of this? Were they not fishermen plying their special calling? Verily, they were no raw hands; they understood the work. Had they gone about the toil unskilfully? No. Had they lacked industry? No, they had toiled. Had they lacked perseverance? No, they had toiled all the night. Was there a deficiency of fish in the sea? Certainly not, for as soon as the Master came, they swam to the net in shoals. What, then, is the reason? Is it because there is no power in the means of themselves apart from the presence of Jesus? \"Without him we can do nothing.\" But with Christ we can do all things. Christ's presence confers success. Jesus sat in Peter's boat, and his will, by a mysterious influence, drew the fish to the net. When Jesus is lifted up in his Church, his presence is the Church's power--the shout of a king is in the midst of her. \"I, if I be lifted up, will draw all men unto me.\" Let us go out this morning on our work of soul fishing, looking up in faith, and around us in solemn anxiety. Let us toil till night comes, and we shall not labour in vain, for he who bids us let down the net, will fill it with fishes.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151009.mp3",
		"id": 6388000009,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(9)",
		"title": "清晨甘露-10月9日",
		"textContent": "<p><strong>十月九日</strong></p><p><strong>那能保守你们不失脚……（犹：24）</strong></p><p>从某一方面看天路是很平稳的，但从另一方面说没有一条路比这一条更艰险了。其中满了困难。一失足，（若是没有神的恩典，这是多么容易的一件事呀！）就走入歧途。我们当中有一些人所走的路是多么滑呀！我们常用诗人的话说：“我的脚几乎失闪，我的脚险些滑跌。”若我们是一些强壮而健步的爬山的人，这当然不算一回什么事了；但我们是多么地软弱呀！我们在康庄的大道上也会颠踬，在平坦的大路上也易跌倒。我们的双膝无力支持我们摇摇欲坠的身体。一根草能绊跌我们，一块小石子能伤损我们；我们在信心的道路上好像是才学步的小孩子，我们的天父用手扶着我们，不然我们就必跌倒。</p><p>我们真该赞美神，因为他天天耐心地看顾我们，为的是保守我们不倾跌！你想，我们是多么容易犯罪、选择危险、自甘跌倒呀！但这些更能使我们高唱：“那能保守你们不失脚……愿荣耀……归于他。”魔鬼千方百计地想把我们打倒。路途崎岖，身体疲弱，再加上恶敌四伏，它们就在悬崖绝壁之间乘我们不备的时候，起而攻击我们，打倒我们。只有全能者能救我们脱离要毁坏我们的埋伏着的仇敌。他的膀臂要保护我们。他的应许是信实的，并且他能保守我们不跌倒。我们虽然软弱无力，但我们要快乐，要坚信我们必十分平安。“就是世界和地狱一同来攻击我，只要有耶稣的神能与我同在，就必平安稳妥；因他是我的一切。”</p><p><strong>October 9</strong></p><p><strong>\"Able to keep you from falling.\"--Jude 24</strong></p><p>In some sense the path to heaven is very safe, but in other respects there is no road so dangerous. It is beset with difficulties. One false step (and how easy it is to take that if grace be absent), and down we go. What a slippery path is that which some of us have to tread! How many times have we to exclaim with the Psalmist, \"My feet were almost gone, my steps had well nigh slipped.\" If we were strong, sure-footed mountaineers, this would not matter so much; but in ourselves, how weak we are! In the best roads we soon falter, in the smoothest paths we quickly stumble. These feeble knees of ours can scarcely support our tottering weight. A straw may throw us, and a pebble can wound us; we are mere children tremblingly taking our first steps in the walk of faith, our heavenly Father holds us by the arms or we should soon be down. Oh, if we are kept from falling, how must we bless the patient power which watches over us day by day! Think, how prone we are to sin, how apt to choose danger, how strong our tendency to cast ourselves down, and these reflections will make us sing more sweetly than we have ever done, \"Glory be to him, who is able to keep us from falling.\" We have many foes who try to push us down. The road is rough and we are weak, but in addition to this, enemies lurk in ambush, who rush out when we least expect them, and labour to trip us up, or hurl us down the nearest precipice. Only an Almighty arm can preserve us from these unseen foes, who are seeking to destroy us. Such an arm is engaged for our defence. He is faithful that hath promised, and he is able to keep us from falling, so that with a deep sense of our utter weakness, we may cherish a firm belief in our perfect safety, and say, with joyful confidence,</p><p>\"Against me earth and hell combine,</p><p>But on my side is power divine;</p><p>Jesus is all, and he is mine!\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151010.mp3",
		"id": 6388000010,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(10)",
		"title": "清晨甘露-10月10日",
		"textContent": "<p><strong>十月十日</strong></p><p><strong>无瑕无疵、欢欢喜喜站在他荣耀之前。（犹：24）</strong></p><p>你在心中熟思“无瑕无疵”（没有过错）是多么希奇的说法呀！我们现在距此尚远；但耶稣所作的恩工若不完全，是不会中止的，所以有一天我们必能达到那境界。那能保守他民到底的救主，必使他的教会在末时献给自己“作个荣耀的教会，毫无玷污、皱纹等类病，乃是圣洁没有瑕疵的。”救主冠冕上的宝石每一块都是最光彩无疵的。每一位参加羔羊婚筵的童女都是贞洁无瑕的。但耶稣怎样才能使我们无瑕无疵呢？他要用自己的血洗净我们的罪，直到我们像神的圣天使那样洁白完美；我们要穿上耶稣的义袍，这义袍使穿着它的人无瑕无疵，在神的面前成为完全的。我们当在神的眼中看为无可指摘、无可斥责的。他的律法不但不攻击我们，而且在我们里面发扬光大起来。并且，圣灵也必在我们里面成全他的工作。他要使我们完全圣洁，使我们没有一点犯罪的倾向、判断、记忆、意志——每一种力量和情感都要释放我们，使我们不再作罪恶的奴仆。我们必像神那样地圣洁，并且永远住在他的面前。圣徒必永远定居于天堂，他们的荣美必充满为他们所预备的地方。永生之门大开之时必充满了欢乐，我们也必承受产业，在光中与众圣一同居住。罪恶没有了，撒旦被关在门外，诱惑永远过去了，我们自己必在神的面前“无瑕无疵”，这实在就是天堂！当我们现在高唱永久赞美的歌声时我们要快乐，不久我们就与被血洗净的众圣徒一同唱和；我们要效法大卫在约柜前的踊跃跳舞，当作我们在宝座前狂欢的前奏。</p><p><strong>October 10</strong></p><p><strong>\"Faultless before the presence of his glory.\"--Jude 24</strong></p><p>Revolve in your mind that wondrous word, \"faultless!\" We are far off from it now; but as our Lord never stops short of perfection in his work of love, we shall reach it one day. The Saviour who will keep his people to the end, will also present them at last to himself, as \"a glorious church, not having spot, or wrinkle, or any such thing, but holy and without blemish.\" All the jewels in the Saviour's crown are of the first water and without a single flaw. All the maids of honour who attend the Lamb's wife are pure virgins without spot or stain. But how will Jesus make us faultless? He will wash us from our sins in his own blood until we are white and fair as God's purest angel; and we shall be clothed in his righteousness, that righteousness which makes the saint who wears it positively faultless; yea, perfect in the sight of God. We shall be unblameable and unreproveable even in his eyes. His law will not only have no charge against us, but it will be magnified in us. Moreover, the work of the Holy Spirit within us will be altogether complete. He will make us so perfectly holy, that we shall have no lingering tendency to sin. Judgment, memory, will--every power and passion shall be emancipated from the thraldom of evil. We shall be holy even as God is holy, and in his presence we shall dwell forever. Saints will not be out of place in heaven, their beauty will be as great as that of the place prepared for them. Oh the rapture of that hour when the everlasting doors shall be lifted up, and we, being made meet for the inheritance, shall dwell with the saints in light. Sin gone, Satan shut out, temptation past forever, and ourselves \"faultless\" before God, this will be heaven indeed! Let us be joyful now as we rehearse the song of eternal praise so soon to roll forth in full chorus from all the blood-washed host; let us copy David's exultings before the ark as a prelude to our ecstasies before the throne.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151011.mp3",
		"id": 6388000011,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(11)",
		"title": "清晨甘露-10月11日",
		"textContent": "<p><strong>十月十一日</strong></p><p><strong>我们当诚心向天上的神举手祷告。（哀3：41）</strong></p><p>祷告的动作教我们知道自己的不配，对于我们这些骄傲的人这是一个很好的教训。若是神不叫我们祷告就把恩典赐给我们的话，我们永也不会知道我们是怎样地贫穷；而真实的祷告乃是缺乏的清单，需要的表册，隐贫的揭露。当人祈求神的丰富时，就是承认自己的空虚；一个健全的基督徒，常是倒空自己多求神的供给，常在自己里面贫穷，而在耶稣里面丰富；自己要像水一样地软弱，但靠神的大能而作大事。</p><p>祷告既然是敬拜神，因此祷告便叫人常常五体投地。撇开神的应允不谈，单单祷告本身就是基督徒的大福分。赛跑的人因平日的练习在赛跑时便有力量，我们这从事人生赛跑的人，也当从平时热切的祷告获得能力。祷告能使神的雏鹰展翅高翔，上凌云霄；祷告为神的战士束起腰来，使他们用强劲的筋肉向前奋战；一位恳切祷告的人离开密室时，犹如太阳的出洞房，或是壮士的欢然奔向前程。祷告是摩西高举的手，它击杀亚玛力人，比约书亚的刀剑更为锋利，所杀的更多；它是在先知房中所射的得胜箭，预先战胜了亚兰人。祷告用神的能力为软弱的人束腰，把人的愚妄变成神的智慧，并且把神的平安赐给受苦的人。我们不知道祷告有什么不能成就的事！伟大、全权全能的神啊！我们为你的施恩座感谢你，它是彰显你慈爱的最好的证据。求你帮助我们今天能多多善用你的施恩座！</p><p><strong>October 11</strong></p><p><strong>\"Let us lift up our heart with our hands unto God in the heavens.\"--Lamentations 3:41</strong></p><p>The act of prayer teaches us our unworthiness, which is a very salutary lesson for such proud beings as we are. If God gave us favours without constraining us to pray for them we should never know how poor we are, but a true prayer is an inventory of wants, a catalogue of necessities, a revelation of hidden poverty. While it is an application to divine wealth, it is a confession of human emptiness. The most healthy state of a Christian is to be always empty in self and constantly depending upon the Lord for supplies; to be always poor in self and rich in Jesus; weak as water personally, but mighty through God to do great exploits; and hence the use of prayer, because, while it adores God, it lays the creature where it should be, in the very dust. Prayer is in itself, apart from the answer which it brings, a great benefit to the Christian. As the runner gains strength for the race by daily exercise, so for the great race of life we acquire energy by the hallowed labour of prayer. Prayer plumes the wings of God's young eaglets, that they may learn to mount above the clouds. Prayer girds the loins of God's warriors, and sends them forth to combat with their sinews braced and their muscles firm. An earnest pleader cometh out of his closet, even as the sun ariseth from the chambers of the east, rejoicing like a strong man to run his race. Prayer is that uplifted hand of Moses which routs the Amalekites more than the sword of Joshua; it is the arrow shot from the chamber of the prophet foreboding defeat to the Syrians. Prayer girds human weakness with divine strength, turns human folly into heavenly wisdom, and gives to troubled mortals the peace of God. We know not what prayer cannot do! We thank thee, great God, for the mercy-seat, a choice proof of thy marvellous lovingkindness. Help us to use it aright throughout this day!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151012.mp3",
		"id": 6388000012,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(12)",
		"title": "清晨甘露-10月12日",
		"textContent": "<p><strong>十月十二日</strong></p><p><strong>我要默想你的训词。（诗119：15）</strong></p><p>沉静比交际更好，缄默比说话更智慧。我们若是常独自在一处，等候神，因默想他的话得到属灵的力量，好服侍他，那末我们必然会成为更好的基督徒。我们应当以神的话为乐，因为我们因此可以从它们得到真实的营养。真道像一挂葡萄一样；若我们要得到葡萄汁，就必须多踹；我们必须再三地压榨、挤拧。踹酒醡之人的脚必须使劲地踹，不然汁水是不会流出来的；并且也须把葡萄踹透，不然仍有许多宝贵的汁液消耗了；因此我们要想得到安慰的葡萄汁就得用默想，来踹真道的葡萄。</p><p>我们的身体得以存活并非单把食物吃进口里就算完了，真正供给肌肉、神经、筋腱和骨骼的乃是消化作用。因着消化作用，内脏才能吸收外面来的食物。我们灵性的营养也是一样，我们听神的真道，不能在这里听一会，在那里听一会，或在别处又听一会就算够了。听、念、记、学，都需要里面加以消化直到完全能使用才行，真道的消化多赖默想真道的意义。</p><p>为什么有一些基督徒，虽然常听道，而他们属神的生命长进得非常缓慢呢？因为他们忽略了私祷，也没有透彻地默想神的话。他们喜欢麦粉，但他们并不去磨；他们愿意有麦穗，但是不愿到地里去拾；树上的果子累累，但他们却不采摘；水就流在他们的脚下，但他们却不弯腰去喝。神啊！愿你救我们脱离这种愚妄行事，今晨愿我们以“我要默想你的训词”作我们的誓言。</p><p><strong>October 12</strong></p><p><strong>\"I will meditate in thy precepts.\"--Psalm 119:15</strong></p><p>There are times when solitude is better than society, and silence is wiser than speech. We should be better Christians if we were more alone, waiting upon God, and gathering through meditation on his Word spiritual strength for labour in his service. We ought to muse upon the things of God, because we thus get the real nutriment out of them. Truth is something like the cluster of the vine: if we would have wine from it, we must bruise it; we must press and squeeze it many times. The bruiser's feet must come down joyfully upon the bunches, or else the juice will not flow; and they must well tread the grapes, or else much of the precious liquid will be wasted. So we must, by meditation, tread the clusters of truth, if we would get the wine of consolation therefrom. Our bodies are not supported by merely taking food into the mouth, but the process which really supplies the muscle, and the nerve, and the sinew, and the bone, is the process of digestion. It is by digestion that the outward food becomes assimilated with the inner life. Our souls are not nourished merely by listening awhile to this, and then to that, and then to the other part of divine truth. Hearing, reading, marking, and learning, all require inwardly digesting to complete their usefulness, and the inward digesting of the truth lies for the most part in meditating upon it. Why is it that some Christians, although they hear many sermons, make but slow advances in the divine life? Because they neglect their closets, and do not thoughtfully meditate on God's Word. They love the wheat, but they do not grind it; they would have the corn, but they will not go forth into the fields to gather it; the fruit hangs upon the tree, but they will not pluck it; the water flows at their feet, but they will not stoop to drink it. From such folly deliver us, O Lord, and be this our resolve this morning, \"I will meditate in thy precepts.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151013.mp3",
		"id": 6388000013,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(13)",
		"title": "清晨甘露-10月13日",
		"textContent": "<p><strong>十月十三日</strong></p><p><strong>依着神的意思忧愁，就生出没有后悔的懊悔来，以致得救。（林后7：10）</strong></p><p>为罪忧伤是神灵的工作。悔改时自然的园中所开的一朵美丽之花。珍珠自然地在蛤砺肌肉中生长出来，但悔罪的心若无神的恩工，在罪人身上是不会自己生出来的。若你有一颗恨恶罪的心，那是神所给你的，因为人本性的荆棘是不会生出无花果来的。“从肉身生的，就是肉身。”真正的悔改须仰望救主。当我们为罪悔改时，我们必须一只眼看罪，一只眼看十字架；但最好莫如我们的双眼完全定睛看基督，并在他的慈爱的光中看我们的过犯。为罪痛悔是实践的经验。若人仍在罪中生活，他就不能说他恨恶罪。</p><p>悔改使我们看到罪的可恶，并非理论，而是实际——像一个被烧伤的孩子怕火一样；一个被抢劫过的人怎样怕拦路的强盗，我们怕罪也是那样。我们要逃避罪，逃避一切的罪，无分大小。一个人逃避小蛇，和逃避大蛇一样。我们若真实地为罪忧伤必然恨恶我们的舌头，免得它说一句错话；我们必须留心我们日常的行动，免得我们干犯神；并且每晚我们必须因亏欠神的荣耀向他痛悔，每晨我们必须切心祷告，求神在一天当中扶持我们，免得我们犯罪得罪他。真诚的悔改是继续不断的，信徒的悔改一直继续到死时；这一个滴漏是不会间断的。其他忧伤到时便终止，但这种忧伤是与我们一同增长的，这是一种很甜蜜的苦味。感谢神，因为他允准我们享受它、忍受它，直到我们进入永久的安息。</p><p><strong>October 13</strong></p><p><strong>\"Godly sorrow worketh repentance.\"--2 Corinthians 7:10</strong></p><p>Genuine, spiritual mourning for sin is the work of the Spirit of God. Repentance is too choice a flower to grow in nature's garden. Pearls grow naturally in oysters, but penitence never shows itself in sinners except divine grace works it in them. If thou hast one particle of real hatred for sin, God must have given it thee, for human nature's thorns never produced a single fig. \"That which is born of the flesh is flesh.\"</p><p>True repentance has a distinct reference to the Saviour. When we repent of sin, we must have one eye upon sin and another upon the cross, or it will be better still if we fix both our eyes upon Christ and see our transgressions only, in the light of his love.</p><p>True sorrow for sin is eminently practical. No man may say he hates sin, if he lives in it. Repentance makes us see the evil of sin, not merely as a theory, but experimentally--as a burnt child dreads fire. We shall be as much afraid of it, as a man who has lately been stopped and robbed is afraid of the thief upon the highway; and we shall shun it--shun it in everything--not in great things only, but in little things, as men shun little vipers as well as great snakes. True mourning for sin will make us very jealous over our tongue, lest it should say a wrong word; we shall be very watchful over our daily actions, lest in anything we offend, and each night we shall close the day with painful confessions of shortcoming, and each morning awaken with anxious prayers, that this day God would hold us up that we may not sin against him.</p><p>Sincere repentance is continual. Believers repent until their dying day. This dropping well is not intermittent. Every other sorrow yields to time, but this dear sorrow grows with our growth, and it is so sweet a bitter, that we thank God we are permitted to enjoy and to suffer it until we enter our eternal rest.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151014.mp3",
		"id": 6388000014,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(14)",
		"title": "清晨甘露-10月14日",
		"textContent": "<p><strong>十月十四日</strong></p><p><strong>我也将万事当作有损的，因我以认识我主基督耶稣为至宝。（腓3：8）</strong></p><p>认识基督乃是个人亲身的经历。我不能藉着别人认识耶稣的经验来认识他。不，我必须亲自认识他，我必须为自己的缘故认识他。这经验必须出于理智——我必须认识他，并非幻想他，而是照神的话所记得把他启示出来。我必须认识他的神人二性，我必须知道他的职分、他的本性、他的工作、他的受辱、他的得荣。我必须默想他直到我“能以和众圣徒一同明白基督的爱是何等长阔高深；并知道这爱是过于人所能测度的”。</p><p>认识基督必须出于爱情；若我真认识他，我就必爱他。在心灵里认识了一两，远超过头脑中学来的一吨。我们对于他的认识是一种满足的认识。当我认识救主时，我的心被充满了，我感到我已得了我的灵所渴慕的。“我就是生命的粮，到我这里来的，必定不饿。”同时这认识也是激励人的；我若多认识我的爱主，就多渴慕认识他。当我爬高山时，越靠近绝顶，越起劲拔步往上攀登。我得的越多，要的也越多，真是得陇望蜀；正像一个守财奴一样地贪得无厌，有了一些黄金便要更多的黄金。末了，认识基督耶稣是一种最快乐的知识；事实上，它能使我完全驾乎一切苦难、疑惑和忧伤之上；我若有这知识就不像约伯所说的：“人为妇人所生，日子短少，多有患难。”因为永活的救主必赐我永远的生命，并用他永远快乐的腰带为我束腰。我的心哪！来吧，今天你要坐在耶稣的脚前，听他的教训吧！</p><p><strong>October 14</strong></p><p><strong>\"I count all things but loss for the excellency of the knowledge of Christ Jesus my Lord.\"--Philippians 3:8</strong></p><p>Spiritual knowledge of Christ will be a personal knowledge. I cannot know Jesus through another person's acquaintance with him. No, I must know him myself; I must know him on my own account. It will be an intelligent knowledge--I must know him, not as the visionary dreams of him, but as the Word reveals him. I must know his natures, divine and human. I must know his offices--his attributes--his works--his shame--his glory. I must meditate upon him until I \"comprehend with all saints what is the breadth, and length, and depth, and height; and know the love of Christ, which passeth knowledge.\" It will be an affectionate knowledge of him; indeed, if I know him at all, I must love him. An ounce of heart knowledge is worth a ton of head learning. Our knowledge of him will be a satisfying knowledge. When I know my Saviour, my mind will be full to the brim--I shall feel that I have that which my spirit panted after. \"This is that bread whereof if a man eat he shall never hunger.\" At the same time it will be an exciting knowledge; the more I know of my Beloved, the more I shall want to know. The higher I climb the loftier will be the summits which invite my eager footsteps. I shall want the more as I get the more. Like the miser's treasure, my gold will make me covet more. To conclude; this knowledge of Christ Jesus will be a most happy one; in fact, so elevating, that sometimes it will completely bear me up above all trials, and doubts, and sorrows; and it will, while I enjoy it, make me something more than \"Man that is born of woman, who is of few days, and full of trouble\"; for it will fling about me the immortality of the ever living Saviour, and gird me with the golden girdle of his eternal joy. Come, my soul, sit at Jesus's feet and learn of him all this day.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151015.mp3",
		"id": 6388000015,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(15)",
		"title": "清晨甘露-10月15日",
		"textContent": "<p><strong>十月十五日</strong></p><p><strong>他来的日子，谁能当得起呢？（玛3：2）</strong></p><p>他头一次来时并未彰显他的尊荣和威权，但仍有一些人在他的面前站立不住。当他降生的消息传开之后希律和耶路撒冷合城的人都受了震惊，那些自以为等候他的人当他来时反而拒绝他。他在世的生活好像是扬场的簸箕，信的人虽然比比皆是，但只有少数能当得起他的簸扬。当他二次再来时怎样呢？罪人能料想那可怕的情形吗？他要“以口中的杖击打世界，以嘴里的气杀戮恶人”。</p><p>他在世时不过对兵丁说“我就是”，他们就退后扑到在地。当他彰显出他的本体时他的仇敌会落到怎样可怕的境地呢？他的死，地为之震动，天为之变色。当永活的救主荣耀显现的日子把活人死人都召聚在他面前又是怎样地可怕呢？想到主来时的可怕情景，就叫人不能不丢弃罪恶，并以嘴亲子（基督耶稣），免得他发怒！虽然他是羔羊，但也是犹大的狮子，必撕裂掠物；虽然他不将压伤的芦苇折断，但他也是击打仇敌的铁杖，他必把他们打得粉碎像窑匠的瓦器一样；他一切的仇敌都当不起他忿怒的暴风，逃不了他烈怒的冰雹；但他所爱的，用血所洗净的民都欢喜快乐地迎见他，并毫无惧怕地与他永远同住，主对于他们好像是一位炼金的人，经过他的试炼之后就成为精金。今晨让我们省察自己，要确实知道我们已经蒙召被选，好当主来的时候我们的心可以坦然无惧。求神施恩，除去我们一切的虚伪，好当他显现的日子诚实无过，不受责备。</p><p><strong>October 15</strong></p><p><strong>\"But who may abide the day of his coming?\"--Malachi 3:2</strong></p><p>His first coming was without external pomp or show of power, and yet in truth there were few who could abide its testing might. Herod and all Jerusalem with him were stirred at the news of the wondrous birth. Those who supposed themselves to be waiting for him, showed the fallacy of their professions by rejecting him when he came. His life on earth was a winnowing fan, which tried the great heap of religious profession, and few enough could abide the process. But what will his second advent be? What sinner can endure to think of it? \"He shall smite the earth with the rod of his mouth, and with the breath of his lips shall he slay the wicked.\" When in his humiliation he did but say to the soldiers, \"I am he,\" they fell backward; what will be the terror of his enemies when he shall more fully reveal himself as the \"I am?\" His death shook earth and darkened heaven, what shall be the dreadful splendour of that day in which as the living Saviour, he shall summon the quick and dead before him? O that the terrors of the Lord would persuade men to forsake their sins and kiss the Son lest he be angry! Though a lamb, he is yet the lion of the tribe of Judah, rending the prey in pieces; and though he breaks not the bruised reed, yet will he break his enemies with a rod of iron, and dash them in pieces like a potter's vessel. None of his foes shall bear up before the tempest of his wrath, or hide themselves from the sweeping hail of his indignation; but his beloved blood washed people look for his appearing with joy, and hope to abide it without fear: to them he sits as a refiner even now, and when he has tried them they shall come forth as gold. Let us search ourselves this morning and make our calling and election sure, so that the coming of the Lord may cause no dark forebodings in our mind. O for grace to cast away all hypocrisy, and to be found of him sincere and without rebuke in the day of his appearing.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151016.mp3",
		"id": 6388000016,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(16)",
		"title": "清晨甘露-10月16日",
		"textContent": "<p><strong>十月十六日</strong></p><p><strong>耶稣说：“你们来吃早饭。”（约21：12）</strong></p><p>这话乃是叫信徒亲近圣洁的耶稣。“来吃饭”的意思是说，一张桌子，一样的食物；有时也表示并坐得意思，我们的头便得以靠在救主的怀里。他就把我们带到筵宴所，以救赎的爱旗飘扬在我们以上。“来吃饭”，叫我们想到与基督联合，因为我们能与耶稣同吃的食物乃是他自己。这是一种什么联合呢！我们吃耶稣，乃是理智所不能测度的。“吃我肉喝我血的人常在我里面，我也常在他里面。”也是叫我们得以与众圣徒一同相交。</p><p>基督徒虽然有一些地方彼此不一样，但他们属灵的食欲却是一样的；我们的感觉虽然不同，但我们所吃的从天上降下来的生命粮却是一样的；在于耶稣相交的桌上我们乃是一饼一杯。当爱杯轮流传到我们各人的时候，我们从心里彼此祝福。我们越亲近耶稣，在灵里也越能与那和我们一样的、同吃天上吗哪得人联结起来；我们越亲近耶稣，也就越能彼此亲近；我们从这句话里也可以看出每一位基督徒的力量的来源。仰望基督就得存活，但若要得着服侍他的力量就必须“来吃”。我们常在非必要的软弱辛苦下工作，都因我们忽略了耶稣的教训。我们都勿须吃粗劣的食物；相反地，我们当多吸收福音的精髓与肥甘作为我们的力量，好完全用以服侍主。因此，若我们要亲近耶稣，与耶稣联合，爱属他的人，并且从耶稣得到力量，就当存信“来吃”。</p><p><strong>October 16</strong></p><p><strong>\"Jesus saith unto them, Come and dine.\"--John 21:12</strong></p><p>In these words the believer is invited to a holy nearness to Jesus. \"Come and dine,\" implies the same table, the same meat; aye, and sometimes it means to sit side by side, and lean our head upon the Saviour's bosom. It is being brought into the banqueting-house, where waves the banner of redeeming love. \"Come and dine,\" gives us a vision of union with Jesus, because the only food that we can feast upon when we dine with Jesus is himself. Oh, what union is this! It is a depth which reason cannot fathom, that we thus feed upon Jesus. \"He that eateth my flesh, and drinketh my blood, dwelleth in me, and I in him.\" It is also an invitation to enjoy fellowship with the saints. Christians may differ on a variety of points, but they have all one spiritual appetite; and if we cannot all feel alike, we can all feed alike on the bread of life sent down from heaven. At the table of fellowship with Jesus we are one bread and one cup. As the loving cup goes round we pledge one another heartily therein. Get nearer to Jesus, and you will find yourself linked more and more in spirit to all who are like yourself, supported by the same heavenly manna. If we were more near to Jesus we should be more near to one another. We likewise see in these words the source of strength for every Christian. To look at Christ is to live, but for strength to serve him you must \"come and dine.\" We labour under much unnecessary weakness on account of neglecting this precept of the Master. We none of us need to put ourselves on low diet; on the contrary, we should fatten on the marrow and fatness of the gospel that we may accumulate strength therein, and urge every power to its full tension in the Master's service. Thus, then, if you would realize nearness to Jesus, union with Jesus, love to his people and strength from Jesus, \"come and dine\" with him by faith.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151017.mp3",
		"id": 6388000017,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(17)",
		"title": "清晨甘露-10月17日",
		"textContent": "<p><strong>十月十七日</strong></p><p><strong>大卫心里说：必有一日我死在扫罗手里。（撒上27：1）</strong></p><p>大卫这时心里的思想乃是错误的，因为他毫无根据地怀疑神藉撒母耳膏他为王的事是一件无意义的、多余的举动。神从未丢弃过他的仆人；他常身历险境，但没有一次神不从中救他的。他曾受过各样的苦难；各式各样的苦难都有，可是没有一次神不开恩在苦难中为他开一条出路的。大卫绝不能记载说：“这是神丢弃我的证据。”因为他过去生活的证明适与此相反。他应当从神过去为他所作的，得知神必仍然作他的护卫者。我们不也像大卫一样疑惑神的帮助吗？我们的不信不是也有一种理由吗？我们的理智不也曾受蒙蔽因而疑惑到神的良善吗？他的慈爱不是奇妙吗？他曾有一次使我们的信靠落空吗？</p><p>不，我们的神在任何时候绝不撇弃我们。我们曾经黝黑之夜，但慈爱的星仍在黑暗中放光；我们曾经激烈的争斗，但我们必永不受损，而常获益；我们过去的经验证明，在六次苦难中他曾与我们同在；那末第七次来到时，他会丢下我们吗？我们所认识的信实的神必保守我们到底。那末，让我们不要从肯定的证据推出相反的结论来，我们疑惑神真是一件不应当的事。主啊！求你打倒我们不信的耶洗别，叫狗来吞吃了它。</p><p>“既然信靠主耶稣，信上更必加信；</p><p>既蒙恩惠免罪辜，恩上更必加恩！”</p><p><strong>October 17</strong></p><p><strong>\"And David said in his heart, I shall now perish one day by the hand of Saul.\"--1 Samuel 27:1</strong></p><p>The thought of David's heart at this time was a false thought, because he certainly had no ground for thinking that God's anointing him by Samuel was intended to be left as an empty unmeaning act. On no one occasion had the Lord deserted his servant; he had been placed in perilous positions very often, but not one instance had occurred in which divine interposition had not delivered him. The trials to which he had been exposed had been varied; they had not assumed one form only, but many--yet in every case he who sent the trial had also graciously ordained a way of escape. David could not put his finger upon any entry in his diary, and say of it, \"Here is evidence that the Lord will forsake me,\" for the entire tenor of his past life proved the very reverse. He should have argued from what God had done for him, that God would be his defender still. But is it not just in the same way that we doubt God's help? Is it not mistrust without a cause? Have we ever had the shadow of a reason to doubt our Father's goodness? Have not his lovingkindnesses been marvellous? Has he once failed to justify our trust? Ah, no! our God has not left us at any time. We have had dark nights, but the star of love has shone forth amid the blackness; we have been in stern conflicts, but over our head he has held aloft the shield of our defence. We have gone through many trials, but never to our detriment, always to our advantage; and the conclusion from our past experience is, that he who has been with us in six troubles, will not forsake us in the seventh. What we have known of our faithful God, proves that he will keep us to the end. Let us not, then, reason contrary to evidence. How can we ever be so ungenerous as to doubt our God? Lord, throw down the Jezebel of our unbelief, and let the dogs devour it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151018.mp3",
		"id": 6388000018,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(18)",
		"title": "清晨甘露-10月18日",
		"textContent": "<p><strong>十月十八日</strong></p><p><strong>你的路径都滴下脂油。（诗65：11）</strong></p><p>神有许多路径都“滴下脂油”，但最显着的一条乃是祷告的路径。常作私人祷告的信徒必不会说：“我消瘦了，我消瘦了，我有祸了！”饥饿的灵魂隔着施恩座很远，正像田野在大旱之时的枯焦一样。在祷告中用力与神摔跤能使信徒强壮起来，也能得到快乐。到天门最近的地方就是施恩座。你越独自亲近神就越有把握；少亲近耶稣，不久你所信的就会消失，并要收许多疑惧的玷污，失去属神之乐的光芒。既然使灵性丰富的祷告路径为最软弱的圣徒大开，既然不需要登得多么高，既然并没有因你是一位前进的圣徒而禁止你来，只要你是一位圣徒就可自由前来；</p><p>既然如此，亲爱的读者！你就应当常常走上个人独自灵修的路径，要多在你的双膝上用功夫，因为以利亚如此，所以才能使雨降在以色列久旱的地上。另一条向走在其上的人滴下脂油的路径，乃是密切的交通的路。与耶稣相交真是一件满了欢乐的事！世上没有一句话能形容一个靠在耶稣胸前之人所有的平静。有很少数的基督徒了解这事，他们居于幽谷而不常爬上尼波山顶；他们的外院，而不进入圣所，他们不能享受祭司的权益。他们在远处观看并献祭，但不能与祭祀一同坐下，享受燔祭的肥美的肉。但，读者啊！你要永远坐在耶稣的荫下，来到棕树之下，拿着棕枝；愿你所爱的在众树中成为你的苹果树，那末你必饱享肥甘与脂油。耶稣啊！愿你的救恩临到我们。</p><p><strong>October 18</strong></p><p><strong>\"Thy paths drop fatness.\"--Psalm 65:11</strong></p><p>Many are \"the paths of the Lord\" which \"drop fatness,\" but an especial one is the path of prayer. No believer, who is much in the closet, will have need to cry, \"My leanness, my leanness; woe unto me.\" Starving souls live at a distance from the mercy- seat, and become like the parched fields in times of drought. Prevalence with God in wrestling prayer is sure to make the believer strong--if not happy. The nearest place to the gate of heaven is the throne of the heavenly grace. Much alone, and you will have much assurance; little alone with Jesus, your religion will be shallow, polluted with many doubts and fears, and not sparkling with the joy of the Lord. Since the soul-enriching path of prayer is open to the very weakest saint; since no high attainments are required; since you are not bidden to come because you are an advanced saint, but freely invited if you be a saint at all; see to it, dear reader, that you are often in the way of private devotion. Be much on your knees, for so Elijah drew the rain upon famished Israel's fields.</p><p>There is another especial path dropping with fatness to those who walk therein, it is the secret walk of communion. Oh! the delights of fellowship with Jesus! Earth hath no words which can set forth the holy calm of a soul leaning on Jesus' bosom. Few Christians understand it, they live in the lowlands and seldom climb to the top of Nebo: they live in the outer court, they enter not the holy place, they take not up the privilege of priesthood. At a distance they see the sacrifice, but they sit not down with the priest to eat thereof, and to enjoy the fat of the burnt offering. But, reader, sit thou ever under the shadow of Jesus; come up to that palm tree, and take hold of the branches thereof; let thy beloved be unto thee as the apple-tree among the trees of the wood, and thou shalt be satisfied as with marrow and fatness. O Jesus, visit us with thy salvation!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151019.mp3",
		"id": 6388000019,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(19)",
		"title": "清晨甘露-10月19日",
		"textContent": "<p><strong>十月十九日</strong></p><p><strong>在基督里为婴孩的。（林前3：1）</strong></p><p>信徒啊！你因为你属神的生命软弱可怜、你的信心渺小、你的爱心微少而感到难过吗？尽管高兴吧！因为你有很多理由应当感恩。要知道你在很多事上与最伟大的、最长成的基督徒是相同的。你也是被血所买来的，正像他一样。你也是神的后嗣和别的信徒一样。婴孩和成人一样都是他们父母的孩子。你也完全被称为义，称义的程度并无差别；一点点的信心就能使你完全洁净。你有权得约中的一切宝物和先进的信徒一样，因为你得约中的恩典并不在于你长大与否，而是在于约；你的信心无分大小，都能证明你在他里面承受了产业。你和最富的人一样丰富，若果你不能享受，但那丰富却实在属你。</p><p>天上最小的星也放光，它的微弱的光线与太阳的明光是一样的。天家的生命册上无分大小都是用一支笔记的。你在父的心中和家中与其他最大的同样地看为宝贵。耶稣对你非常柔和。你虽像冒烟的灯火；粗暴的人必说：“把冒烟的灯火吹灭吧，因为屋中满了难闻的气味！”但冒烟的灯火他不吹灭。你是压伤的芦苇；除了伟大的乐师之外都必把你折断或抛弃，但他永不把你折断。你非但不当因你的现状而灰心丧胆，更应当在基督里夸胜。我不是以色列中最小的吗？但在基督里我必坐在天堂的宝座上。我的信心渺小可怜吗？但我在耶稣里仍然承受万有。虽然“除了承认自己的虚妄，我毫无可夸”，但若事的根乃在我，我就当在主里快乐，并荣耀神——我的救恩。</p><p><strong>October 19</strong></p><p><strong>\"Babes in Christ.\"--1 Corinthians 3:1</strong></p><p>Are you mourning, believer, because you are so weak in the divine life: because your faith is so little, your love so feeble? Cheer up, for you have cause for gratitude. Remember that in some things you are equal to the greatest and most full-grown Christian. You are as much bought with blood as he is. You are as much an adopted child of God as any other believer. An infant is as truly a child of its parents as is the full-grown man. You are as completely justified, for your justification is not a thing of degrees: your little faith has made you clean every whit. You have as much right to the precious things of the covenant as the most advanced believers, for your right to covenant mercies lies not in your growth, but in the covenant itself; and your faith in Jesus is not the measure, but the token of your inheritance in him. You are as rich as the richest, if not in enjoyment, yet in real possession. The smallest star that gleams is set in heaven; the faintest ray of light has affinity with the great orb of day. In the family register of glory the small and the great are written with the same pen. You are as dear to your Father's heart as the greatest in the family. Jesus is very tender over you. You are like the smoking flax; a rougher spirit would say, \"put out that smoking flax, it fills the room with an offensive odour!\" but the smoking flax he will not quench. You are like a bruised reed; and any less tender hand than that of the Chief Musician would tread upon you or throw you away, but he will never break the bruised reed. Instead of being downcast by reason of what you are, you should triumph in Christ. Am I but little in Israel? Yet in Christ I am made to sit in heavenly places. Am I poor in faith? Still in Jesus I am heir of all things. Though \"less than nothing I can boast, and vanity confess.\" Yet, if the root of the matter be in me I will rejoice in the Lord, and glory in the God of my salvation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151020.mp3",
		"id": 6388000020,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(20)",
		"title": "清晨甘露-10月20日",
		"textContent": "<p><strong>十月二十日</strong></p><p><strong>在凡事上向他里面长进。（改译）（弗4：15）</strong></p><p>有许多基督徒在属灵的事上总是那样瘦削、弱小，年复一年，依然故我。他们一点也没有上进和增长的表现。他们是活的，但是却不“凡事在他里面有长进”。（改译）当我们到了能“吐穗”，甚至能长成“子粒饱满的麦穗”时，我们会以仅仅有了“绿叶”而感到满足吗？我们信了基督，并且说“我平安了”，而不愿在我们的经验上多认识他里面的丰盛，就算够了吗？我们不当如此；我们应当在天堂的商场上作一个殷勤的商人，致力使我们在耶稣的知识上丰富起来。留心别人得葡萄园是很好的事，但同时也不要忘了自己的长进和成熟。为什么让我们的心永远过着严冬呢？到了春天我们必须要有播种的时候，不错，但到了夏天也要及时成熟。</p><p>若我们要在恩典上有长进，就必须亲近耶稣——在他面前——藉他慈面的照射使我们成熟。我们必须与他有密切的交通。我们必须就近前来看他的面，正像约翰枕首在他的胸怀一般；那末我们就觉得自己在圣洁、爱心、信心和盼望上并在一切宝贵的恩赐上有了长进。正像日出时，金光映照着山顶，把一幅悦人的美景呈现在游客的眼前一样；照样世人看到一位灵性长成的圣徒头上发射出圣灵的光来，也感到极大的欢欣。好像保罗在同侪中像一座终年积雪的雄伟大山，他把公义太阳的光线先映给选民看，然后把他的光耀辉煌高高地映给众人看，既然看到就将荣耀归于天上的父。</p><p><strong>October 20</strong></p><p><strong>\"Grow up into him in all things.\"--Ephesians 4:15</strong></p><p>Many Christians remain stunted and dwarfed in spiritual things, so as to present the same appearance year after year. No up-springing of advanced and refined feeling is manifest in them. They exist but do not \"grow up into him in all things.\" But should we rest content with being in the \"green blade,\" when we might advance to \"the ear,\" and eventually ripen into the \"full corn in the ear?\" Should we be satisfied to believe in Christ, and to say, \"I am safe,\" without wishing to know in our own experience more of the fulness which is to be found in him. It should not be so; we should, as good traders in heaven's market, covet to be enriched in the knowledge of Jesus. It is all very well to keep other men's vineyards, but we must not neglect our own spiritual growth and ripening. Why should it always be winter time in our hearts? We must have our seed time, it is true, but O for a spring time--yea, a summer season, which shall give promise of an early harvest. If we would ripen in grace, we must live near to Jesus--in his presence--ripened by the sunshine of his smiles. We must hold sweet communion with him. We must leave the distant view of his face and come near, as John did, and pillow our head on his breast; then shall we find ourselves advancing in holiness, in love, in faith, in hope--yea, in every precious gift. As the sun rises first on mountain-tops and gilds them with his light, and presents one of the most charming sights to the eye of the traveller; so is it one of the most delightful contemplations in the world to mark the glow of the Spirit's light on the head of some saint, who has risen up in spiritual stature, like Saul, above his fellows, till, like a mighty Alp, snow-capped, he reflects first among the chosen, the beams of the Sun of Righteousness, and bears the sheen of his effulgence high aloft for all to see, and seeing it, to glorify his Father which is in heaven.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151021.mp3",
		"id": 6388000021,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(21)",
		"title": "清晨甘露-10月21日",
		"textContent": "<p><strong>十月二十一日</strong></p><p><strong>原来基督的爱激励我们。（林后5：14）</strong></p><p>你亏欠我主有多少呢？他不曾为你作过什么吗？他曾赦免你的罪吗？他曾把义袍披在你的身上吗？他曾安排你的路吗？他曾为你在天堂上预备了地方吗？他曾把你的名写在生命册上吗？他曾赐你无数的福分吗？他曾为你存留你了你眼所末见、耳所未闻的丰盛的恩典吗？那末你当怎样报答耶稣的爱呢？不要空口白话地用言语来报答为你钉死的救主。当主来时，你不能不承认你什么也没有为他作过，而是把你的爱封闭起来，像一个死水池子一样，绝不向属他的穷人、或是他的工作流露出来，你会作何感想呢？</p><p>人们对于从未付诸行动的爱有何看法呢？他们说：“当面的责备，强如背地的爱情。”谁肯接受你没有一点舍己、宽宏、好义或热诚的表现的爱呢！你想想看，他怎样爱你、为你舍己呢？你知道那种爱的力量吗？要叫它在你的心灵中成为大风吹去你世俗的乌云，廓清你罪恶的迷雾。甚愿”为基督的缘故“成为火舌落在你的头上；也愿“为基督的缘故”成为属神的快乐；成为灵风把你从地上吹起来；成为神的灵使你在服侍主的事上勇敢像狮子、快速像鹰。爱必为服侍主的脚添上双翼，并加力量给为主劳苦的双臂。使我们爱神的心永远坚定不移，使我们尊崇他永不偏离、奋勇向前永不疲倦。让我们永远表现我们爱耶稣的心。愿神的磁石吸引我们向天就他！</p><p>“不爱已专爱耶稣，不爱已专爱耶稣……”</p><p><strong>October 21</strong></p><p><strong>\"The love of Christ constraineth us.\"--2 Corinthians 5:14</strong></p><p>How much owest thou unto my Lord? Has he ever done anything for thee? Has he forgiven thy sins? Has he covered thee with a robe of righteousness? Has he set thy feet upon a rock? Has he established thy goings? Has he prepared heaven for thee? Has he prepared thee for heaven? Has he written thy name in his book of life? Has he given thee countless blessings? Has he laid up for thee a store of mercies, which eye hath not seen nor ear heard? Then do something for Jesus worthy of his love. Give not a mere wordy offering to a dying Redeemer. How will you feel when your Master comes, if you have to confess that you did nothing for him, but kept your love shut up, like a stagnant pool, neither flowing forth to his poor or to his work. Out on such love as that! What do men think of a love which never shows itself in action? Why, they say, \"Open rebuke is better than secret love.\" Who will accept a love so weak that it does not actuate you to a single deed of self-denial, of generosity, of heroism, or zeal! Think how he has loved you, and given himself for you! Do you know the power of that love? Then let it be like a rushing mighty wind to your soul to sweep out the clouds of your worldliness, and clear away the mists of sin. \"For Christ's sake\" be this the tongue of fire that shall sit upon you: \"for Christ's sake\" be this the divine rapture, the heavenly afflatus to bear you aloft from earth, the divine spirit that shall make you bold as lions and swift as eagles in your Lord's service. Love should give wings to the feet of service, and strength to the arms of labour. Fixed on God with a constancy that is not to be shaken, resolute to honour him with a determination that is not to be turned aside, and pressing on with an ardour never to be wearied, let us manifest the constraints of love to Jesus. May the divine loadstone draw us heavenward towards itself.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151022.mp3",
		"id": 6388000022,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(22)",
		"title": "清晨甘露-10月22日",
		"textContent": "<p><strong>十月二十二日</strong></p><p><strong>我必……甘心爱他们。（何14：4）</strong></p><p>这一句话是神本性的缩影。那能明了它意义的就是一位神学家，那能泳到它深处的也真是以色列人的一位拉比了。这一句话是荣耀的救恩信息的结晶，是在基督耶稣我们的救赎主里面所传于我们的。这话的枢纽在于“甘心”。这是天上的爱流通到地上的最荣耀、适宜而神圣的方法，这爱乃是自动地临到那不当得、未曾买、未曾求的人。实在的，这是神爱我们的惟一方法。这一节圣经“我必甘心爱他们”对一切条件是一种致命的打击。现在，若我们还有什么条件或资格，那末他就不白白地爱我们了；至少，这是一种拦阻，使神不能甘心爱我们。</p><p>但经上的话乃是“我必……甘心爱他们”。我们自怨说：“主啊！我的心太硬了。”“我必……甘心爱你。”“但我并不感到需要基督。”“若你感到自己的需要，我就不能爱你了；我要甘心爱你。”“但我觉得我的心灵并不按着我的心愿软化下来。”要记得，心灵的软化并不是一种条件，因为并没有条件；恩约里面并没有规定任何条件；因此当我们毫无资格的时候才会完全投靠神在基督耶稣里面所给我们的应许。他曾说：“信他的人，不被定罪。”神随时白白地把他的恩典赐给我们不用预备，没有条件，不用银钱和价值！得知这事的人是有福的！“我必……甘心爱他们。”这话乃是叫背道的人归回：实在的，这话就是为这种人写的——“我必医治他们背道的病，甘心爱他们。”背道者啊！这一条宽宏的应许必立时破碎你的心，因此你必归回，寻求为你忧伤的天父的慈面。</p><p><strong>October 22</strong></p><p><strong>\"I will love them freely.\"--Hosea 14:4</strong></p><p>This sentence is a body of divinity in miniature. He who understands its meaning is a theologian, and he who can dive into its fulness is a true master in Israel. It is a condensation of the glorious message of salvation which was delivered to us in Christ Jesus our Redeemer. The sense hinges upon the word \"freely.\" This is the glorious, the suitable, the divine way by which love streams from heaven to earth, a spontaneous love flowing forth to those who neither deserved it, purchased it, nor sought after it. It is, indeed, the only way in which God can love such as we are. The text is a death-blow to all sorts of fitness: \"I will love them freely.\" Now, if there were any fitness necessary in us, then he would not love us freely; at least, this would be a mitigation and a drawback to the freeness of it. But it stands, \"I will love you freely.\" We complain, \"Lord, my heart is so hard.\" \"I will love you freely.\" \"But I do not feel my need of Christ as I could wish.\" \"I will not love you because you feel your need; I will love you freely.\" \"But I do not feel that softening of spirit which I could desire.\" Remember, the softening of spirit is not a condition, for there are no conditions; the covenant of grace has no conditionality whatever; so that we without any fitness may venture upon the promise of God which was made to us in Christ Jesus, when he said, \"He that believeth on him is not condemned.\" It is blessed to know that the grace of God is free to us at all times, without preparation, without fitness, without money, and without price! \"I will love them freely.\" These words invite backsliders to return: indeed, the text was specially written for such--\"I will heal their backsliding; I will love them freely.\" Backslider! surely the generosity of the promise will at once break your heart, and you will return, and seek your injured Father's face.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151023.mp3",
		"id": 6388000023,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(23)",
		"title": "清晨甘露-10月23日",
		"textContent": "<p><strong>十月二十三日</strong></p><p><strong>你们也要去吗？（约6：67）</strong></p><p>有很多人离弃了基督，不再与他同行；但使你变心的理由是什么呢？在过去有什么原因吗？耶稣不曾彰显他是足够的吗？今晨他对你说：“我岂向你作旷野呢？”（参耶2：31）当你一心信靠耶稣的时候，你曾受过迷惑吗？你到现在还没有发现你的主是一位最慈惠、最宽大的朋友吗？并且当你一心相信他的时候，你的心灵不是就得到所期望的平安了吗？你能梦想到比他更好的一位朋友吗？那末，你切莫厌故喜新，追求虚妄。</p><p>至于现在，谁能迫使你离弃基督呢？当世人百般围攻我们的时候，或是在教会中受大试炼的时候，我们觉得能枕首在救主的怀中是一件有福的事。这是今天我们这些在他里面得了救的人所有的快乐；若这快乐满足了我们的心，我们还应当想到变节的事吗？谁肯以精金易渣滓呢？我们如果得不到更好的亮光是绝不当丢弃光的；照样若没有一位更爱我们的出现，我们也不当离弃我们的主；这既是一件绝不可能的事，我们就当永远抓住他，使他的名永远在我们的膀臂上作为印记。至于将来，你能想到有什么事会使你叛变，或是使你背弃旧元首而投效在新元帅的麾下吗？我们想不会。若我们能享长寿——证明他是不改变的。</p><p>若我们贫穷，有什么能比那使我们丰富的基督呢？当我们患病之时，耶稣为我们铺床；除此，我们还有什么期望呢？当我们死的时候，经上不是说：“无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝；这爱是在我们的主基督耶稣里的。”愿我们与彼得一同说：“主啊，你有永生之道，我们还归从谁呢？”</p><p><strong>October 23</strong></p><p><strong>\"Will ye also go away?\"--John 6:67</strong></p><p>Many have forsaken Christ, and have walked no more with him; but what reason have you to make a change? Has there been any reason for it in the past? Has not Jesus proved himself all-sufficient? He appeals to you this morning--\"Have I been a wilderness unto you?\" When your soul has simply trusted Jesus, have you ever been confounded? Have you not up till now found your Lord to be a compassionate and generous friend to you, and has not simple faith in him given you all the peace your spirit could desire? Can you so much as dream of a better friend than he has been to you? Then change not the old and tried for new and false. As for the present, can that compel you to leave Christ? When we are hard beset with this world, or with the severer trials within the Church, we find it a most blessed thing to pillow our head upon the bosom of our Saviour. This is the joy we have today that we are saved in him; and if this joy be satisfying, wherefore should we think of changing? Who barters gold for dross? We will not forswear the sun till we find a better light, nor leave our Lord until a brighter lover shall appear; and, since this can never be, we will hold him with a grasp immortal, and bind his name as a seal upon our arm. As for the future, can you suggest anything which can arise that shall render it necessary for you to mutiny, or desert the old flag to serve under another captain? We think not. If life be long--he changes not. If we are poor, what better than to have Christ who can make us rich? When we are sick, what more do we want than Jesus to make our bed in our sickness? When we die, is it not written that \"neither death, nor life, nor things present, nor things to come, shall be able to separate us from the love of God, which is in Christ Jesus our Lord!\" We say with Peter, \"Lord, to whom shall we go?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151024.mp3",
		"id": 6388000024,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(24)",
		"title": "清晨甘露-10月24日",
		"textContent": "<p><strong>十月二十四日</strong></p><p><strong>耶和华所栽种的，都满了汁浆。（诗104：16）</strong></p><p>没有汁浆，树就不能茂盛，甚至也不能存活。活力对于基督徒是很重要的。必须有生命——生活的根本乃是圣灵所赐给我们的，不然我们就不能成为神的树。徒有基督徒的名字是死的，我们必须充满神的生命。这生命是奥秘的。我们不懂汁浆怎样输送，有什么力量使它升上，又有什么能力使它降下。</p><p>我们里面的生命也是一个奥秘。重生乃是圣灵进入人里面成为人的生命所成就的一件事，这个属神的生命以后也必须靠着基督的血肉来养育，但它怎样来，又怎样去，谁能给我们解说呢？汁浆真是一个秘密！根在土壤中用许多小孔寻找食物，但我们并不能看到它们怎样吸取各种气体，或是怎样把旷物变成绿叶；这种工作是在暗中作的。我们的根在基督耶稣里，我们的生命乃是藏在他里面；这是主的秘密。</p><p>基督徒生命的根和生命都是一个秘密。汁浆是永远在香柏树中活动的！基督徒里面的属神的生命也是满有活力的——并不一定常常结果子，乃是在里面用功夫。信徒的德行，每一种都是永远不间断地活跃着吗？但他的生命在里面却是不停地动着。他并非常常为神作工，但他的心却总是靠他活着。有了汁浆树木自会茂盛、结果，所以一个真正健全的基督徒，也必在言行方面表现出他的美德来。如果你和他说话，他是不能不谈说耶稣的。若你看他的行为，你必看出他是跟过耶稣的。他里面有很多汁浆，他的言行必充满了生命。</p><p><strong>October 24</strong></p><p><strong>\"The trees of the Lord are full of sap.\"--Psalm 104:16</strong></p><p>Without sap the tree cannot flourish or even exist. Vitality is essential to a Christian. There must be life--a vital principle infused into us by God the Holy Ghost, or we cannot be trees of the Lord. The mere name of being a Christian is but a dead thing, we must be filled with the spirit of divine life. This life is mysterious. We do not understand the circulation of the sap, by what force it rises, and by what power it descends again. So the life within us is a sacred mystery. Regeneration is wrought by the Holy Ghost entering into man and becoming man's life; and this divine life in a believer afterwards feeds upon the flesh and blood of Christ and is thus sustained by divine food, but whence it cometh and whither it goeth who shall explain to us? What a secret thing the sap is! The roots go searching through the soil with their little spongioles, but we cannot see them suck out the various gases, or transmute the mineral into the vegetable; this work is done down in the dark. Our root is Christ Jesus, and our life is hid in him; this is the secret of the Lord. The radix of the Christian life is as secret as the life itself. How permanently active is the sap in the cedar! In the Christian the divine life is always full of energy--not always in fruit- bearing, but in inward operations. The believer's graces are not every one of them in constant motion, but his life never ceases to palpitate within. He is not always working for God, but his heart is always living upon him. As the sap manifests itself in producing the foliage and fruit of the tree, so with a truly healthy Christian, his grace is externally manifested in his walk and conversation. If you talk with him, he cannot help speaking about Jesus. If you notice his actions you will see that he has been with Jesus. He has so much sap within, that it must fill his conduct and conversation with life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151025.mp3",
		"id": 6388000025,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(25)",
		"title": "清晨甘露-10月25日",
		"textContent": "<p><strong>十月二十五日</strong></p><p><strong>爱你们是为真理的缘故，这真理存在我们里面，也必永远与我们同在。（约贰2）</strong></p><p>神的真理进入人心之后，便使整个的人都顺服它，这是人间和阴间一切权势所不能逐出的。我们不以真道当作客人，而以它为一家之主——这是作基督徒的重要条件，他若不这样相信，就不是一位基督徒。当圣灵打开、运用并固封神的话时，因而得知福音大能、感到圣灵大力的人，就是把他们打得粉碎，也不能把救恩的福音从他们夺去。真理与我们永远同在的应许包含着无数的恩典，它要作我们生活的给养、死时的安慰、我们复活的诗歌、我们永远的荣耀。这是基督徒的特权，没有它我们的信就毫无价值。</p><p>我们在某一些真理上已经长成了，且把它们撇在背后，因为它们是小学的课程；但我们不能这样看待神的真理，因为那既是婴儿的乳汁，也是成人的饭粮。我们都是罪人，这个真理叫我们痛苦烦恼，因此使我们谦卑并警醒；但是信主耶稣就必得救的可称颂的真理，却常与我们同在作我们的盼望和喜乐。经验不但不能使我们放松恩道，反而把我们牢牢地与恩道连结起来；我们信仰的基础和动机现在更加强固起来，我们也有理由盼望常久这样，直到我们死时，用双臂紧紧地抱住救主。既然晓得真理的爱永远与我们同在，我们就当运用我们的爱。我们仁爱、恻隐之心不当限于小圈子，我们要把我们心的交通推广到凡蒙恩选的人。我们所接受的真理有时搀杂了很多错误，让我们攻击错误，但仍按着我们在主里所得的真理的分量来爱弟兄；最要紧的是让我们彼此相爱，传扬真理。</p><p><strong>October 25</strong></p><p><strong>\"For the truths sake, which dwelleth in us, and shall be with us forever.\"--2 John 2</strong></p><p>Once let the truth of God obtain an entrance into the human heart and subdue the whole man unto itself, no power human or infernal can dislodge it. We entertain it not as a guest but as the master of the house--this is a Christian necessity, he is no Christian who doth not thus believe. Those who feel the vital power of the gospel, and know the might of the Holy Ghost as he opens, applies, and seals the Lord's Word, would sooner be torn to pieces than be rent away from the gospel of their salvation. What a thousand mercies are wrapped up in the assurance that the truth will be with us forever; will be our living support, our dying comfort, our rising song, our eternal glory; this is Christian privilege, without it our faith were little worth. Some truths we outgrow and leave behind, for they are but rudiments and lessons for beginners, but we cannot thus deal with Divine truth, for though it is sweet food for babes, it is in the highest sense strong meat for men. The truth that we are sinners is painfully with us to humble and make us watchful; the more blessed truth that whosoever believeth on the Lord Jesus shall be saved, abides with us as our hope and joy. Experience, so far from loosening our hold of the doctrines of grace, has knit us to them more and more firmly; our grounds and motives for believing are now more strong, more numerous than ever, and we have reason to expect that it will be so till in death we clasp the Saviour in our arms.</p><p>Wherever this abiding love of truth can be discovered, we are bound to exercise our love. No narrow circle can contain our gracious sympathies, wide as the election of grace must be our communion of heart. Much of error may be mingled with truth received, let us war with the error but still love the brother for the measure of truth which we see in him; above all let us love and spread the truth ourselves.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151026.mp3",
		"id": 6388000026,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(26)",
		"title": "清晨甘露-10月26日",
		"textContent": "<p><strong>十月二十六日</strong></p><p><strong>你们盼望多得，所得的却少；你们收到家中，我就吹去。这是为什么呢？因为我的殿荒凉，你们各人却顾自己的房屋。这是万军之耶和华说的。（该1：9）</strong></p><p>吝啬的人不肯为教会、传道人和宣教事业多奉献，认为是省钱的妙算，其实他们并没有想到这会使他们贫穷起来的。他们回护说，他们必须照应自己一家人的用度，他们却忘了忽略神的家，便是破坏自己的家的捷径。我们的神有一种办法，使我们的事业出乎意料之外地昌盛起来，或是使我们的计划成为幻泡虚影；他的手一挥就可以使我们的船顺流而行，或者使它在贫困、破产之中搁了浅。</p><p>圣经的教训告诉我们说：神使慷慨的人丰富，却把贫困留给贪婪的人。我曾作了一番广泛的观察，发现我所认识的最热心捐钱的人都是最快乐，而且也都是一些凡事顺利的人。我曾看到慷慨捐输的人得了梦想不到的财富；我也常看到一些鄙吝的人虽然百般努力想发财，却是日渐衰落下去。人们常把很多的钱财托付一位好管家，神也是这样；他以车辆的满载赐给那以升斗奉献的人。</p><p>神所要的十分之一，在分别为圣的人看来并不算多，因为一切财富他都不看作是自己的，所以他甘心奉献给神。自私常叫人先看到自己的家，而虔敬的人却先看到神的国和他的义，但至终看来自私是吃亏的事，虔敬为神乃是最上算的事。我们对神大方宽宏必须有信心，但他已经为我们存留了那信心；我们所能作的，只不过是感激他的洪恩大爱罢了。我们实在是亏欠他，这一点感激之心又算得什么呢？</p><p><strong>October 26</strong></p><p><strong>\"Ye looked for much, and, lo, it came to little; and when ye brought it home, I did blow upon it. Why? saith the Lord of hosts. Because of mine house that is waste, and ye run every man unto his own house.\"--Haggai 1:9</strong></p><p>Churlish souls stint their contributions to the ministry and missionary operations, and call such saving good economy; little do they dream that they are thus impoverishing themselves. Their excuse is that they must care for their own families, and they forget that to neglect the house of God is the sure way to bring ruin upon their own houses. Our God has a method in providence by which he can succeed our endeavours beyond our expectation, or can defeat our plans to our confusion and dismay; by a turn of his hand he can steer our vessel in a profitable channel, or run it aground in poverty and bankruptcy. It is the teaching of Scripture that the Lord enriches the liberal and leaves the miserly to find out that withholding tendeth to poverty. In a very wide sphere of observation, I have noticed that the most generous Christians of my acquaintance have been always the most happy, and almost invariably the most prosperous. I have seen the liberal giver rise to wealth of which he never dreamed; and I have as often seen the mean, ungenerous churl descend to poverty by the very parsimony by which he thought to rise. Men trust good stewards with larger and larger sums, and so it frequently is with the Lord; he gives by cartloads to those who give by bushels. Where wealth is not bestowed the Lord makes the little much by the contentment which the sanctified heart feels in a portion of which the tithe has been dedicated to the Lord. Selfishness looks first at home, but godliness seeks first the kingdom of God and his righteousness, yet in the long run selfishness is loss, and godliness is great gain. It needs faith to act towards our God with an open hand, but surely he deserves it of us; and all that we can do is a very poor acknowledgment of our amazing indebtedness to his goodness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151027.mp3",
		"id": 6388000027,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(27)",
		"title": "清晨甘露-10月27日",
		"textContent": "<p><strong>十月二十七日</strong></p><p><strong>可信的话。（提后2：11）</strong></p><p>保罗有四次提到“可信的话”。头一处是在提前一章十五节：“这话是可信的，是十分可佩服的。在罪人中我是个罪魁。”第二次是在提前四章八、九节：“惟独敬虔，凡事都有益处，因有今生和来生的应许。这话是可信的，是十分可接受的。”（改译）第三处是在提后二章十一、十二节：“有可信的话说……我们若能和他受苦，也必和他一同作王。”（改译）第四处是在多三章八节：“这话是可信的。我也愿你把这些事切切实实地讲明，使那些已信神的人留心作正经事业。”我们可以找出它们的关系。第一处为我们立定了永远救恩和神的洪恩的根基，使我们看到救主的使命。第二处叫我们看到得救的双重福分——上泉与下泉的福——现今与永远。第三处叫我们看到蒙选召之人的责任；神已经安排我们与基督同受苦难，并以应许随之说：“我们若能和他受苦，也必和他一同作王。”最后一处为基督徒定下了服务的方针，叫我们殷勤行善。</p><p>因此我们得救的根源乃在于神的洪恩；其次救恩在现在与未来所给人的好处；我们也要与基督一同受苦，一同服务，多结圣灵的果子。我们应当把这些可信的话珍藏在心里，让它们作我们生活的指导、安慰和教训。外邦人的使徒证明它们是可信的，它们现在仍然可信，绝不会有一句落空；它们是十分可佩服的（或可接受的），让我们现在就接受，并且证明它们是可信的。愿这几处可信的话常写在我们房屋的四角。</p><p><strong>October 27</strong></p><p><strong>\"It is a faithful saying.\"--2 Timothy 2:11</strong></p><p>Paul has four of these \"faithful sayings.\" The first occurs in 1 Timothy 1:15, \"This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners.\" The next is in 1 Timothy 4:6, \"Godliness is profitable unto all things, having the promise of the life that now is, and of that which is to come. This is a faithful saying, and worthy of all acceptation.\" The third is in 2 Timothy 2:12, \"It is a faithful saying--If we suffer with him we shall also reign with him\"; and the fourth is in Titus 3:3, \"This is a faithful saying, that they which have believed in God might be careful to maintain good works.\" We may trace a connection between these faithful sayings. The first one lays the foundation of our eternal salvation in the free grace of God, as shown to us in the mission of the great Redeemer. The next affirms the double blessedness which we obtain through this salvation--the blessings of the upper and nether springs--of time and of eternity. The third shows one of the duties to which the chosen people are called; we are ordained to suffer for Christ with the promise that \"if we suffer, we shall also reign with him.\" The last sets forth the active form of Christian service, bidding us diligently to maintain good works. Thus we have the root of salvation in free grace; next, the privileges of that salvation in the life which now is, and in that which is to come; and we have also the two great branches of suffering with Christ and serving with Christ, loaded with the fruits of the Spirit. Treasure up these faithful sayings. Let them be the guides of our life, our comfort, and our instruction. The apostle of the Gentiles proved them to be faithful, they are faithful still, not one word shall fall to the ground; they are worthy of all acceptation, let us accept them now, and prove their faithfulness. Let these four faithful sayings be written on the four corners of my house.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151028.mp3",
		"id": 6388000028,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(28)",
		"title": "清晨甘露-10月28日",
		"textContent": "<p><strong>十月二十八日</strong></p><p><strong>我从世界中拣选了你们。（约15：19）</strong></p><p>神分别并分辨我们，实在是他的恩典和关怀；有一些人乃是他特爱的对象。我们因神的拣选便可坦然无惧。当你的心最沉重、最消沉的时候，你就可以发现这是一瓶浓郁的兴奋剂。那疑惑、或是弃绝恩典道理的人，便得不到以实各谷的葡萄，也吃不到神在圣山上用满髓的肥甘并澄清的陈酒所摆设的筵席。基烈的乳香比起它来也算不得什么。约拿单手杖上的蜜能使人眼目明亮，而这蜜却能使你的心明亮，使你喜爱并得知神国的奥秘。吃吧！不要怕吃得过度；要靠这珍肴美味过活，不要怕它太可口了。臣仆与王同桌共餐并不会受什么损害的。要扩展你的心，使你更能多多明了神永久的、永远的、分别的大爱。当你到达拣选的高山之后，也要停留在另一座高山——恩典的约上面。那约是护卫我们的伟大盘石，是我们的保障，基督耶稣乃是心灵战栗之人的安息之处。“他的誓、他的约、他的血，在汹涌的洪流中仍扶持我；</p><p>世上一切依靠都失效，这仍是我的力量，我的投靠。”</p><p>当耶稣要把我带到荣耀里，当父应许把我赐给他受过千辛万苦的儿子作为永远的奖赏时；我的心哪！除非神不是信实的，或者耶稣不是可靠的，不然你总是稳妥而安全的。当大卫在约柜前踊跃跳舞时，他告诉米甲说那是因神拣选他的缘故。我的心哪！来吧，为神的恩典歌唱，为心中的快乐跳舞吧！</p><p><strong>October 28</strong></p><p><strong>\"I have chosen you out of the world.\"--John 15:19</strong></p><p>Here is distinguishing grace and discriminating regard; for some are made the special objects of divine affection. Do not be afraid to dwell upon this high doctrine of election. When your mind is most heavy and depressed, you will find it to be a bottle of richest cordial. Those who doubt the doctrines of grace, or who cast them into the shade, miss the richest clusters of Eshcol; they lose the wines on the lees well refined, the fat things full of marrow. There is no balm in Gilead comparable to it. If the honey in Jonathan's wood when but touched enlightened the eyes, this is honey which will enlighten your heart to love and learn the mysteries of the kingdom of God. Eat, and fear not a surfeit; live upon this choice dainty, and fear not that it will be too delicate a diet. Meat from the King's table will hurt none of his courtiers. Desire to have your mind enlarged, that you may comprehend more and more the eternal, everlasting, discriminating love of God. When you have mounted as high as election, tarry on its sister mount, the covenant of grace. Covenant engagements are the munitions of stupendous rock behind which we lie entrenched; covenant engagements with the surety, Christ Jesus, are the quiet resting-places of trembling spirits.</p><p>\"His oath, his covenant, his blood,</p><p>Support me in the raging flood;</p><p>When every earthly prop gives way,</p><p>This still is all my strength and stay.\"</p><p>If Jesus undertook to bring me to glory, and if the Father promised that he would give me to the Son to be a part of the infinite reward of the travail of his soul; then, my soul, till God himself shall be unfaithful, till Jesus shall cease to be the truth, thou art safe. When David danced before the ark, he told Michal that election made him do so. Come, my soul, exult before the God of grace and leap for joy of heart.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151029.mp3",
		"id": 6388000029,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(29)",
		"title": "清晨甘露-10月29日",
		"textContent": "<p><strong>十月二十九日</strong></p><p><strong>你们祷告要这样说：我们在天上的父……（太6：9）</strong></p><p>一切真正的祷告都应当这样开头：“我们…的父。”因为我们与天父是父子关系，自当表明我们为后嗣的地位。我们若不说“我要起来到我父亲那里去”，我们的祷告是不会蒙悦纳的。这种像小孩子的心情使我们明白“在天上”的父是多么威严．因此献上我们虔诚的崇拜说“尊你的名为圣”。小孩子口口吃吃的“阿爸，父！”渐长而为基路伯的“圣哉！圣哉！圣哉！”欢呼敬拜与热诚宣道相距仅有一步，因为爱敬父神所以祷告说：“愿你的国降临。愿你的旨意行在地上，如同行在天上。”其次便由衷心之内透露出我们依赖神的心：“我们日用的饮食，今日赐给我们。”圣灵再光照，就知道我们不单是靠赖神，而且也感到自己有罪，因此需要神的怜悯说：“免我们的债，如同我们免了人的债。”</p><p>蒙神赦免之后，便得了基督的义，知道已被神所悦纳，再谦卑地求神的保佑：“不叫我们遇见试探。”真正得了赦免的人，便不敢再犯罪；得称为义的人便要追求成圣。“免我们的债”是称义；“不叫我们遇见试探，救我们脱离凶恶，便是成圣的消极与积极两方面。这一切之后便是得胜的颂赞：“国度、权柄、荣耀，全是你的，直到永远。阿们。”我们欢乐，因为我们的王有大能、有恩典，他的国度直到地极没有止境。因此，开头感到我们是神的后嗣，末了便跟随掌王权的主，这一个短短的模范祷告，指引我们的心灵。主啊！求你这样教我们祷告。</p><p><strong>October 29</strong></p><p><strong>\"After this manner therefore pray ye: Our Father which art in heaven, etc.\"--Matthew 6:9</strong></p><p>This prayer begins where all true prayer must commence, with the spirit of adoption, \"Our Father.\" There is no acceptable prayer until we can say, \"I will arise, and go unto my Father.\" This child-like spirit soon perceives the grandeur of the Father \"in heaven,\" and ascends to devout adoration, \"Hallowed be thy name.\" The child lisping, \"Abba, Father,\" grows into the cherub crying, \"Holy, Holy, Holy.\" There is but a step from rapturous worship to the glowing missionary spirit, which is a sure outgrowth of filial love and reverent adoration--\"Thy kingdom come, Thy will be done on earth as it is in heaven.\" Next follows the heartfelt expression of dependence upon God--\"Give us this day our daily bread.\" Being further illuminated by the Spirit, he discovers that he is not only dependent, but sinful, hence he entreats for mercy, \"Forgive us our debts as we forgive our debtors:\" and being pardoned, having the righteousness of Christ imputed, and knowing his acceptance with God, he humbly supplicates for holy perseverance, \"Lead us not into temptation.\" The man who is really forgiven, is anxious not to offend again; the possession of justification leads to an anxious desire for sanctification. \"Forgive us our debts,\" that is justification; \"Lead us not into temptation, but deliver us from evil,\" that is sanctification in its negative and positive forms. As the result of all this, there follows a triumphant ascription of praise, \"Thine is the kingdom, the power, and the glory, forever and ever, Amen.\" We rejoice that our King reigns in providence and shall reign in grace, from the river even to the ends of the earth, and of his dominion there shall be no end. Thus from a sense of adoption, up to fellowship with our reigning Lord, this short model of prayer conducts the soul. Lord, teach us thus to pray.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151030.mp3",
		"id": 6388000030,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(30)",
		"title": "清晨甘露-10月30日",
		"textContent": "<p><strong>十月三十日</strong></p><p><strong>我要一心称谢耶和华。（诗9：1）</strong></p><p>祷告蒙了应允必须继之以赞美；地上感激之云雾的升腾，乃是因为天上仁爱的太阳温暖了大地。神曾恩待过你吗？曾侧耳倾听你的祈求吗？那末你当在活着的时候赞美他。甚愿成熟的果子落在供给它养分的肥土上。要歌颂他，因他答应你的祷告，满足你的心愿。神以恩怜待你，你却默不作声，就是犯了忘恩负义的罪；这种卑鄙的行径，正像九个得了痊愈的麻风人一样，他们并不回来感谢医治他们的主。忘记赞美神就等于自己不愿蒙福；因为赞美和祷告一样，是促进我们灵命的一个很重要的方法。</p><p>它能挪去我们的重担，鼓舞我们的盼望，加增我们的信心。它是增进健康和力气的运动，能使信徒的脉搏加速起来，使他为主的工作奋发起来。为我们所蒙的恩称颂神，同时也能使我们的同道获益；“谦卑人听见就要喜乐。”别人若是在相同的情形之中必因我们说：“你们和我当称耶和华为大，一同高举他的名；我曾寻求耶和华，他就应允我”而得安慰。软弱的心灵必被振奋，颓丧的圣徒必因听到我们的“拯救之歌”大得奋兴。</p><p>当我们以诗章、颂词和灵歌彼此对唱的时候，他们的疑惑和惧怕必受斥责。当他们听到我们称扬他的圣名时，他们也必说：“要歌颂耶和华的作为。”赞美是基督徒的天职。天使并不祷告，但他们却昼夜不停地赞美；被赎的人，穿着白衣，手里拿着棕枝，必永不疲倦地唱新歌说：“曾被杀的羔羊是配得权柄丰富、智慧、能力、尊贵、荣耀、颂赞的。”</p><p><strong>October 30</strong></p><p><strong>\"I will praise thee, O Lord.\"--Psalm 9:1</strong></p><p>Praise should always follow answered prayer; as the mist of earth's gratitude rises when the sun of heaven's love warms the ground. Hath the Lord been gracious to thee, and inclined his ear to the voice of thy supplication? Then praise him as long as thou livest. Let the ripe fruit drop upon the fertile soil from which it drew its life. Deny not a song to him who hath answered thy prayer and given thee the desire of thy heart. To be silent over God's mercies is to incur the guilt of ingratitude; it is to act as basely as the nine lepers, who after they had been cured of their leprosy, returned not to give thanks unto the healing Lord. To forget to praise God is to refuse to benefit ourselves; for praise, like prayer, is one great means of promoting the growth of the spiritual life. It helps to remove our burdens, to excite our hope, to increase our faith. It is a healthful and invigorating exercise which quickens the pulse of the believer, and nerves him for fresh enterprises in his Master's service. To bless God for mercies received is also the way to benefit our fellow-men; \"the humble shall hear thereof and be glad.\" Others who have been in like circumstances shall take comfort if we can say, \"Oh! magnify the Lord with me, and let us exalt his name together; this poor man cried, and the Lord heard him.\" Weak hearts will be strengthened, and drooping saints will be revived as they listen to our \"songs of deliverance.\" Their doubts and fears will be rebuked, as we teach and admonish one another in psalms and hymns and spiritual songs. They too shall \"sing in the ways of the Lord,\" when they hear us magnify his holy name. Praise is the most heavenly of Christian duties. The angels pray not, but they cease not to praise both day and night; and the redeemed, clothed in white robes, with palm-branches in their hands, are never weary of singing the new song, \"Worthy is the Lamb.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Oct/Dvo151031.mp3",
		"id": 6388000031,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(31)",
		"title": "清晨甘露-10月31日",
		"textContent": "<p><strong>十月三十一日</strong></p><p><strong>使我里面重新有正直的灵。（诗51：10）</strong></p><p>背道的人只要还有一点生命的火花，当他恢复过来的时候必然发出呻吟的声音。我们悔改时必须有这样的心情，在恩典上要有长进也一样地需要这种重新的工作。开头时我们需要信心好来到基督的面前，现在也只有信心能使我们就到耶稣面前。那时我们需要至高者说一句话，需要慈爱的神向我们发言，好终止我们的惧怕；不久我们就必发现，当我们感到我们的罪时，现在还得需要神的话。一个人若不像开头之时那样感到圣灵力量的流露，就不会更新，因为这工作仍是伟大的，血和肉在现时和过去也是一样的。</p><p>基督徒呀！愿你个人的软弱，使你热切地祈求神的帮助。要记得，当大卫感到自己无能无力的时候，并不袖起手来，或是闭起嘴来，而是赶快到施恩座前说：“使我里面重新有正直的灵。”你不要因为无依无靠、无能为力就沉睡起来，而要以它当作驱策我们的鞭挞，使我们热烈地寻求大能的以色列的帮助者。</p><p>愿你祈求神的恩典，正像为你的生命祈求一样说：“神啊！使我里面重新有正直的灵。”诚心祷告神的人，神必用他的诚实来完成这件工作。要多祷告、多生活在神的话语之中，治死那使你远离主的情欲，留心将来不使罪再起来。神自有他自己的办法；要坐在路边好当他经过的时候，你已准备停当。常常获取灵命所需，使你所蒙的恩不至衰亡；要知道一切能力都从他而出，要常常说：“使我里面重新有正直的灵。”</p><p><strong>October 31</strong></p><p><strong>\"Renew a right spirit within me.\"--Psalm 51:10</strong></p><p>A backslider, if there be a spark of life left in him will groan after restoration. In this renewal the same exercise of grace is required as at our conversion. We needed repentance then; we certainly need it now. We wanted faith that we might come to Christ at first; only the like grace can bring us to Jesus now. We wanted a word from the Most High, a word from the lip of the loving One, to end our fears then; we shall soon discover, when under a sense of present sin, that we need it now. No man can be renewed without as real and true a manifestation of the Holy Spirit's energy as he felt at first, because the work is as great, and flesh and blood are as much in the way now as ever they were. Let thy personal weakness, O Christian, be an argument to make thee pray earnestly to thy God for help. Remember, David when he felt himself to be powerless, did not fold his arms or close his lips, but he hastened to the mercy-seat with \"renew a right spirit within me.\" Let not the doctrine that you, unaided, can do nothing, make you sleep; but let it be a goad in your side to drive you with an awful earnestness to Israel's strong Helper. O that you may have grace to plead with God, as though you pleaded for your very life--\"Lord, renew a right spirit within me.\" He who sincerely prays to God to do this, will prove his honesty by using the means through which God works. Be much in prayer; live much upon the Word of God; kill the lusts which have driven your Lord from you; be careful to watch over the future uprisings of sin. The Lord has his own appointed ways; sit by the wayside and you will be ready when he passes by. Continue in all those blessed ordinances which will foster and nourish your dying graces; and, knowing that all the power must proceed from him, cease not to cry, \"Renew a right spirit within me.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151101.mp3",
		"id": 6388000032,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(32)",
		"title": "清晨甘露-11月1日",
		"textContent": "<p><strong>十一月一日</strong></p><p><strong>在你家的教会。（门：2）</strong></p><p>这一个家庭中也有一个教会吗？父母、儿女、朋友（佣工）都是教会的会友吗？或者还有什么人仍未得救吗？让我们依次自问：我是这个家庭教会的会友吗？若是自长至幼都得了救，父亲的心必欢喜踊跃，母亲的眼必热泪盈眶！让我们为这一个大怜悯祷告，直到主应允了我们。或许腓利门的心愿就是切望全家得救；可是起初神并没有把这恩完全赐给他。他有一个恶仆阿尼西母，离他逃跑，并且也作了亏负他的事。但是他的祷告却随着他；至终，这也是神的心愿，阿尼西母因为保罗的传道，所以受感悔改，又回到腓利门的家，此后不单成为一个忠心的仆人，也成了一位亲爱的弟兄，于是腓利门家中的教会又多了一位会友。</p><p>今晨这家有什么还未得救的仆人或孩子在外面吗？要特别为他们祈求，当他们回家的时候，听见他们述说神的恩典时，全家的心必满了快乐！现在家里有这样的人吗？那么他也当一同热切地呼求神。若我们的家中有这样的一个教会，我们就当好好地管理，愿我们一切的行事都好像是行在神的面前一样。让我们日常的生活满了圣洁、殷勤、仁慈和正直。人们对于一个教会比一个普通的家庭所期望的更多；家庭礼拜在这种情形之下，必须热烈而诚恳；内心的爱必须更加温暖而坚强；外面的行事必须更圣洁而像基督。我们不要怕我们的人数太少，不能成为一个教会，因为圣灵已经印证这是一个家庭的教会。既是教会，我们现在就当就近普世教会的头，求他赐恩叫我们为他名的荣耀，把我们的好行为照亮在人面前。</p><p><strong>November 1</strong></p><p><strong>\"The church in thy house.\"--Philemon 2</strong></p><p>Is there a Church in this house? Are parents, children, friends, servants, all members of it? or are some still unconverted? Let us pause here and let the question go round--Am I a member of the Church in this house? How would father's heart leap for joy, and mother's eyes fill with holy tears if from the eldest to the youngest all were saved! Let us pray for this great mercy until the Lord shall grant it to us. Probably it had been the dearest object of Philemon's desires to have all his household saved; but it was not at first granted him in its fulness. He had a wicked servant, Onesimus, who, having wronged him, ran away from his service. His master's prayers followed him, and at last, as God would have it, Onesimus was led to hear Paul preach; his heart was touched, and he returned to Philemon, not only to be a faithful servant, but a brother beloved, adding another member to the Church in Philemon's house. Is there an unconverted servant or child absent this morning? Make special supplication that such may, on their return to their home, gladden all hearts with good news of what grace has done! Is there one present? Let him partake in the same earnest entreaty.</p><p>If there be such a Church in our house, let us order it well, and let all act as in the sight of God. Let us move in the common affairs of life with studied holiness, diligence, kindness, and integrity. More is expected of a Church than of an ordinary household; family worship must, in such a case, be more devout and hearty; internal love must be more warm and unbroken, and external conduct must be more sanctified and Christlike. We need not fear that the smallness of our number will put us out of the list of Churches, for the Holy Spirit has here enrolled a family-church in the inspired book of remembrance. As a Church let us now draw nigh to the great head of the one Church universal, and let us beseech him to give us grace to shine before men to the glory of his name.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151102.mp3",
		"id": 6388000033,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(33)",
		"title": "清晨甘露-11月2日",
		"textContent": "<p><strong>十一月二日</strong></p><p><strong>我耶和华是不改变的。（玛3：6）</strong></p><p>在变幻无常的人生中，我们有一位永不受影响、心中永不改变、额上永无皱纹的神，实在使我们太高兴了。一切东西没有不改变的，并且都时时在改变的过程中。太阳的黑斑越住越大，光度逐年递减；地球的年龄越住越老，像一件外衣逐渐废坏一样；天地不久都必废去，它们都必消灭，像一件衣服日趋破损一样；但有一位永生者，他的年日无穷，他的性格不变。航海的人经过海浪多日的颠簸，一旦登岸觉得快乐无比。基督徒，在多难的人生革变的过程中，一旦当他信心的脚站在这个真道——“我耶和华是不改变的”——之上，也必有如此的感觉。</p><p>铁锚牢牢地投下，怎样使船稳定下来；基督徒的盼望若是能安定在这个荣耀的真道上，也是如此。在神“并没有改变，也没有转动的影儿”。他的品性在古时什么样，现在还是什么样；他的能力、他的智慧、他的公义、他的真理，都一样地不改变。他永远作他民的避难所，在患难的日子作他们的保障和帮助。他的爱永无改变。他以“永远的爱”爱他的民；他现在爱他们和过去的爱是一样的，地上的万物都被烧化之后，他的爱仍然晶莹如恒。他永不改变，真是一个宝贵的应许！神的巨轮虽然旋转，但它的轮轴却是永远的爱。</p><p>“我耶和华是不改变的。”</p><p><strong>November 2</strong></p><p><strong>\"I am the Lord, I change not.\"--Malachi 3:6</strong></p><p>It is well for us that, amidst all the variableness of life, there is One whom change cannot affect; One whose heart can never alter, and on whose brow mutability can make no furrows. All things else have changed--all things are changing. The sun itself grows dim with age; the world is waxing old; the folding up of the worn-out vesture has commenced; the heavens and earth must soon pass away; they shall perish, they shall wax old as doth a garment; but there is One who only hath immortality, of whose years there is no end, and in whose person there is no change. The delight which the mariner feels, when, after having been tossed about for many a day, he steps again upon the solid shore, is the satisfaction of a Christian when, amidst all the changes of this troublous life, he rests the foot of his faith upon this truth--\"I am the Lord, I change not.\"</p><p>The stability which the anchor gives the ship when it has at last obtained a hold-fast, is like that which the Christian's hope affords him when it fixes itself upon this glorious truth. With God \"is no variableness, neither shadow of turning.\" Whatever his attributes were of old, they are now; his power, his wisdom, his justice, his truth, are alike unchanged. He has ever been the refuge of his people, their stronghold in the day of trouble, and he is their sure Helper still. He is unchanged in his love. He has loved his people with \"an everlasting love\"; he loves them now as much as ever he did, and when all earthly things shall have melted in the last conflagration, his love will still wear the dew of its youth. Precious is the assurance that he changes not! The wheel of providence revolves, but its axle is eternal love.</p><p>\"Death and change are busy ever,</p><p>Man decays, and ages move;</p><p>But his mercy waneth never;</p><p>God is wisdom, God is love.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151103.mp3",
		"id": 6388000034,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(34)",
		"title": "清晨甘露-11月3日",
		"textContent": "<p><strong>十一月三日</strong></p><p><strong>他正祷告。（徒9：11）</strong></p><p>天父时常留心人的祷告。扫罗一开口祷告，神就听见了。这真是在苦难中祷告之人的安慰。伤心至极的人常双膝跪地，痛哭流涕，哀声叹气；但他的呻吟却使天上的琴瑟齐鸣，他的眼泪被神珍藏在天上的泪袋之中。“你把我的眼泪装在你的皮袋里。”这就是说当眼泪流下之时，神都收了去。祈求神的人，虽然因为惧怕的缘故不知该说什么，但是至高者都知道。他只能泪眼朦胧地仰望神，但“祷告就是落眼泪”。泪珠是天上的钻石；叹息是耶和华院中的音乐，是“上达至高大君的庄严歌声”。</p><p>你的祷告虽然微弱而战栗，但是不要以为神因此便不关心了。雅各的梯子能上通高天，我们的祷告靠着恩约的使者也可以上达天庭。我们的神不但听我们的祷告，而且也欢喜听祷告。他“不忘记困苦（谦卑）人的哀求”。他并不关怀高傲的眼和夸大的话；他并不在意君王的豪华和炫张；他并不倾听夸张的战歌；他并不留心骄傲人的顺利；但是满了忧伤的心，或是因痛苦、悲哀、悔改的唉哼而战颤的嘴唇，耶和华的心便敞开了；他把这些都记载在他的记忆之中；他把我们的祷告，像玫瑰花瓣一样夹在他的记念簿里，每当他打开就发出奇异的芳香来。</p><p>“人心内忧闷者暗中常哭泣，速来到恩座下俯伏祈求。</p><p>连苦楚与患难，皆得主怜惜，地上之忧虑，天上能拯救。”</p><p><strong>November 3</strong></p><p><strong>\"Behold, he prayeth.\"--Acts 9:11</strong></p><p>Prayers are instantly noticed in heaven. The moment Saul began to pray the Lord heard him. Here is comfort for the distressed but praying soul. Oftentimes a poor broken-hearted one bends his knee, but can only utter his wailing in the language of sighs and tears; yet that groan has made all the harps of heaven thrill with music; that tear has been caught by God and treasured in the lachrymatory of heaven. \"Thou puttest my tears into thy bottle,\" implies that they are caught as they flow. The suppliant, whose fears prevent his words, will be well understood by the Most High. He may only look up with misty eye; but \"prayer is the falling of a tear.\" Tears are the diamonds of heaven; sighs are a part of the music of Jehovah's court, and are numbered with \"the sublimest strains that reach the majesty on high.\" Think not that your prayer, however weak or trembling, will be unregarded. Jacob's ladder is lofty, but our prayers shall lean upon the Angel of the covenant and so climb its starry rounds. Our God not only hears prayer but also loves to hear it. \"He forgetteth not the cry of the humble.\" True, He regards not high looks and lofty words; He cares not for the pomp and pageantry of kings; He listens not to the swell of martial music; He regards not the triumph and pride of man; but wherever there is a heart big with sorrow, or a lip quivering with agony, or a deep groan, or a penitential sigh, the heart of Jehovah is open; He marks it down in the registry of His memory; He puts our prayers, like rose leaves, between the pages of His book of remembrance, and when the volume is opened at last, there shall be a precious fragrance springing up therefrom.</p><p>\"Faith asks no signal from the skies,</p><p>To show that prayers accepted rise,</p><p>Our Priest is in His holy place,</p><p>And answers from the throne of grace.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151104.mp3",
		"id": 6388000035,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(35)",
		"title": "清晨甘露-11月4日",
		"textContent": "<p><strong>十一月四日</strong></p><p><strong>我的能力是在人的软弱上显得完全。（林后12：9）</strong></p><p>我们要在服侍神的事上成功，要使神的工作完美而兴盛，就必须感到自己的软弱。神的军兵若凭着自己的能力走上前去，夸口说：“我知道我必得胜，我的右手和我得胜的刀剑就能使我得胜”；失败已经离他不远了。神绝不与靠自己能力的人同去的。他认为这样就可得胜，其实乃是错误，因为“万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事。”上前争战的人，若夸耀自己的力量，归来时必然旗帜偃倒，甲胄蒙尘。服侍神的人必须靠他的方法、他的力量来服侍他，不然他必不接纳他们的服侍。</p><p>凡人所作的一切事，若无神的帮助，神就不当作是自己的事。他必丢弃地所结的果子；他只收割从那天上所撒的种，受恩典所浇灌，被神爱的日光所照射的庄稼。神在充满你以前，必先倒空你；他先洁净你的仓房，然后把他最好的粮食丰丰满满地倒给你。神的河满了水，但没有一滴是从地上的泉源来的。神在属他的争战中只用他所赐的力量，不用其他一切的力量。你为你的软弱悲哀吗？</p><p>放心吧！因为在神使你得胜之前，必先感到自己的软弱。你的空虚，就是为了要得充满；你被打倒，就是准备要被高举。</p><p>“何时发软弱，何时当刚强；</p><p>基督为诗歌，恩典为保障。”</p><p><strong>November 4</strong></p><p><strong>\"For my strength is made perfect in weakness.\"--2 Corinthians 12:9</strong></p><p>A primary qualification for serving God with any amount of success, and for doing God's work well and triumphantly, is a sense of our own weakness. When God's warrior marches forth to battle, strong in his own might, when he boasts, \"I know that I shall conquer, my own right arm and my conquering sword shall get unto me the victory,\" defeat is not far distant. God will not go forth with that man who marches in his own strength. He who reckoneth on victory thus has reckoned wrongly, for \"it is not by might, nor by power, but by my Spirit, saith the Lord of hosts.\" They who go forth to fight, boasting of their prowess, shall return with their gay banners trailed in the dust, and their armour stained with disgrace. Those who serve God must serve him in his own way, and in his strength, or he will never accept their service. That which man doth, unaided by divine strength, God can never own. The mere fruits of the earth he casteth away; he will only reap that corn, the seed of which was sown from heaven, watered by grace, and ripened by the sun of divine love. God will empty out all that thou hast before he will put his own into thee; he will first clean out thy granaries before he will fill them with the finest of the wheat. The river of God is full of water; but not one drop of it flows from earthly springs. God will have no strength used in his battles but the strength which he himself imparts. Are you mourning over your own weakness? Take courage, for there must be a consciousness of weakness before the Lord will give thee victory. Your emptiness is but the preparation for your being filled, and your casting down is but the making ready for your lifting up.</p><p>\"When I am weak then am I strong,</p><p>Grace is my shield and Christ my song.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151105.mp3",
		"id": 6388000036,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(36)",
		"title": "清晨甘露-11月5日",
		"textContent": "<p><strong>十一月五日</strong></p><p><strong>凡为攻击你造成的器械，必不利用（或译：凡为攻击你而造成的武器，必不能成功）。（赛54：17）</strong></p><p>今天在世界历史上，甚至基督教历史上是一个重要的日子。神在这一天曾施行了两次大拯救。我们也应当用圣徒的诗歌来纪念这一天。清教徒的先祖们在这一天举行特别的感恩礼拜。我们这些爱好自由的信徒也当在这一天感谢神。</p><p>我们的心和嘴唇也当这样说：“神啊！你在古时，我们列祖的日子，所行的事，我们亲耳听见了，我们的列祖，也给我们述说过。”神一再保护、救援属他的人免受一切的灾害和仇敌的攻击，我们要再三为神一再拯救我们而歌唱。求你使我们谨防敌基督的假师傅，直到他们完全消灭。你必破坏他们加害于我们的图谋。我们永远信靠这应许：“凡为攻击你而造成的武器，必不能成功。”愿这话铭刻在一切喜爱耶稣福音的人心上，靠此把异端邪说推翻，好广传神的真道。愿我们省察我们的心，看我们里面还有没有靠己成义的遗毒存留着！</p><p><strong>November 5</strong></p><p><strong>\"No weapon that is formed against thee shall prosper.\"--Isaiah 54:17</strong></p><p>This day is notable in English history for two great deliverances wrought by God for us. On this day the plot of the Papists to destroy our Houses of Parliament was discovered, 1605.</p><p>\"While for our princes they prepare</p><p>In caverns deep a burning snare,</p><p>He shot from heaven a piercing ray,</p><p>And the dark treachery brought to day.\"</p><p>And secondly--today is the anniversary of the landing of King William III, at Torbay, by which the hope of Popish ascendancy was quashed, and religious liberty was secured, 1688.</p><p>This day ought to be celebrated, not by the saturnalia of striplings, but by the songs of saints. Our Puritan forefathers most devoutly made it a special time of thanksgiving. There is extant a record of the annual sermons preached by Matthew Henry on this day. Our Protestant feeling, and our love of liberty, should make us regard its anniversary with holy gratitude. Let our hearts and lips exclaim, \"We have heard with our ears, and our fathers have told us the wondrous things which thou didst in their day, and in the old time before them.\" Thou hast made this nation the home of the gospel; and when the foe has risen against her, thou hast shielded her. Help us to offer repeated songs for repeated deliverances. Grant us more and more a hatred of Antichrist, and hasten on the day of her entire extinction. Till then and ever, we believe the promise, \"No weapon that is formed against thee shall prosper.\" Should it not be laid upon the heart of every lover of the gospel of Jesus on this day to plead for the overturning of false doctrines and the extension of divine truth? Would it not be well to search our own hearts, and turn out any of the Popish lumber of self-righteousness which may lie concealed therein?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151106.mp3",
		"id": 6388000037,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(37)",
		"title": "清晨甘露-11月6日",
		"textContent": "<p><strong>十一月六日</strong></p><p><strong>我要将水浇灌口渴的人。（赛44：3）</strong></p><p>当信徒落到忧郁的泥淖中的时候，便常想藉着惧怕黑暗和悲痛的心来管教自己，好把自己救拔出来。这种方法并不能把他从尘埃中高举起来，而只能使他继续陷溺其中。我们要想用怀疑加增我们的恩典，就像把鹰的翅膀缚住叫它高飞一样。开头能拯救那寻求之人的，并非律法，而是福音；并且以后鼓舞灰心丧胆之信徒的，也非律法的捆绑，而是福音的自由。为奴的惧怕之心并不能把背道的人挽回到神的面前，只有慈爱的柔声能把他带到耶稣的怀中。</p><p>今晨你渴慕永生的神吗？你心中因为没有找到他的喜乐而难过吗？你失去了救恩之乐吗？你曾这样祷告过吗？“求你使我仍得救恩之乐。”你感到你的贫乏，像一片干旱之地吗？你感到没有结出神所向你要的果子吗？你也觉得你在教会中、在世界上，没有按照你自己的心愿有所贡献吗？那末这里正是你所需要的应许：“我要将水浇灌口渴的人。”你必得到你所祈求的恩典，你的需要必大得满足。水能滋润人的干渴：你必然得到滋润，你的心愿必被满足。水能振起萎下去的枝叶：你的生命必因新鲜的恩典舒展起来。水能使花开放，使果成熟：你必得到结果子的恩典，你必按神的旨意结出果子来。神的恩典中所有的好处你都能丰享。你必大得神恩典的丰富，你必被恩漫过：正像草场被奔流的河水涌流而过一样，使田地成为水池，你也是这样，河必浇灌干旱之地，使它成为涌流的泉源。</p><p><strong>November 6</strong></p><p><strong>\"I will pour water upon him that is thirsty.\"--Isaiah 44:3</strong></p><p>When a believer has fallen into a low, sad state of feeling, he often tries to lift himself out of it by chastening himself with dark and doleful fears. Such is not the way to rise from the dust, but to continue in it. As well chain the eagle's wing to make it mount, as doubt in order to increase our grace. It is not the law, but the gospel which saves the seeking soul at first; and it is not a legal bondage, but gospel liberty which can restore the fainting believer afterwards. Slavish fear brings not back the backslider to God, but the sweet wooings of love allure him to Jesus' bosom. Are you this morning thirsting for the living God, and unhappy because you cannot find him to the delight of your heart? Have you lost the joy of religion, and is this your prayer, \"Restore unto me the joy of thy salvation\"? Are you conscious also that you are barren, like the dry ground; that you are not bringing forth the fruit unto God which he has a right to expect of you; that you are not so useful in the Church, or in the world, as your heart desires to be? Then here is exactly the promise which you need, \"I will pour water upon him that is thirsty.\" You shall receive the grace you so much require, and you shall have it to the utmost reach of your needs. Water refreshes the thirsty: you shall be refreshed; your desires shall be gratified. Water quickens sleeping vegetable life: your life shall be quickened by fresh grace. Water swells the buds and makes the fruits ripen; you shall have fructifying grace: you shall be made fruitful in the ways of God. Whatever good quality there is in divine grace, you shall enjoy it to the full. All the riches of divine grace you shall receive in plenty; you shall be as it were drenched with it: and as sometimes the meadows become flooded by the bursting rivers, and the fields are turned into pools, so shall you be--the thirsty land shall be springs of water.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151107.mp3",
		"id": 6388000038,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(38)",
		"title": "清晨甘露-11月7日",
		"textContent": "<p><strong>十一月七日</strong></p><p><strong>看哪，我将你铭刻在我掌上。（赛49：16）</strong></p><p>这句话的奇妙在于“看哪”二字，因为前面不信的人所说的悲哀的话语才使神这样慨叹。锡安说：“耶和华离弃了我，主忘记了我。”神对于这种不信的恶人所存的心是多么奇妙！有什么事能比神所恩待的人毫无根据地疑惑和惧怕更令人惊异呢？神责备我们的慈爱的话真使我们面红耳赤；他说：“我既把你铭刻在我的掌上，我怎能忘记你呢？你既在我的身上为记念，你怎敢怀疑我恒久的顾念呢？”不信的人哪！你是多么令人希奇呀！我们不知道什么是最希奇的事，是神的信实呢，还是他民的不信呢？他虽有千次成就了他的应许，但试验再一次临到之时我们又开始疑惑他了。</p><p>他永不失败；他并不是一口涸井；他并不像落日、流星，或是蒸气；然而我们却常受烦虑的苦恼、猜疑的困惑和惧怕的搅扰，好像把我们的神当作是荒漠中的海市蜃楼。“看哪！”足可激起我们的羡慕。这话真使我们希奇。天地都必因此震惊，因为悖逆的人仍然被刻在他的掌上得以靠近神无限大爱的心怀。“我将你铭刻”，并不说“你的名”。当然名字已在那里，可是还不够：“我将你铭刻。”你看其中的意义是多丰满！我将整个的你，你的形象、你的情景、你的环境、你的罪、你的试探、你的软弱、你的需要、你的工作，都铭刻下来；我将你，你的一切，一切关于你的事铭刻下来；我把你完完全全铭刻在那里。他既把你铭刻在他自己的掌上，你还会再说，他离弃了你吗？</p><p><strong>November 7</strong></p><p><strong>\"Behold, I have graven thee upon the palms of my hands.\"--Isaiah 49:16</strong></p><p>No doubt a part of the wonder which is concentrated in the word \"Behold,\" is excited by the unbelieving lamentation of the preceding sentence. Zion said, \"The Lord hath forsaken me, and my God hath forgotten me.\" How amazed the divine mind seems to be at this wicked unbelief! What can be more astounding than the unfounded doubts and fears of God's favoured people? The Lord's loving word of rebuke should make us blush; he cries, \"How can I have forgotten thee, when I have graven thee upon the palms of my hands? How darest thou doubt my constant remembrance, when the memorial is set upon my very flesh?\" O unbelief, how strange a marvel thou art! We know not which most to wonder at, the faithfulness of God or the unbelief of his people. He keeps his promise a thousand times, and yet the next trial makes us doubt him. He never faileth; he is never a dry well; he is never as a setting sun, a passing meteor, or a melting vapour; and yet we are as continually vexed with anxieties, molested with suspicions, and disturbed with fears, as if our God were the mirage of the desert. \"Behold,\" is a word intended to excite admiration. Here, indeed, we have a theme for marvelling. Heaven and earth may well be astonished that rebels should obtain so great a nearness to the heart of infinite love as to be written upon the palms of his hands. \"I have graven thee.\" It does not say, \"Thy name.\" The name is there, but that is not all: \"I have graven thee.\" See the fulness of this! I have graven thy person, thine image, thy case, thy circumstances, thy sins, thy temptations, thy weaknesses, thy wants, thy works; I have graven thee, everything about thee, all that concerns thee; I have put thee altogether there. Wilt thou ever say again that thy God hath forsaken thee when he has graven thee upon his own palms?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151108.mp3",
		"id": 6388000039,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(39)",
		"title": "清晨甘露-11月8日",
		"textContent": "<p><strong>十一月八日</strong></p><p><strong>你们既然接受了主基督耶稣。（西2：6）</strong></p><p>信主的生命用接受来表示，乃是说这一种动作与功劳完全相反。这就好像接受一种礼物一样。地怎样吸收雨水，海怎样容纳江河，夜怎样得到星光，我们也是这样，虽然我们并没有付出什么，只是白白地获取神的恩典。圣徒的天性并非泉源或溪流，他们乃是活水所灌注的水池，乃是神向他们的空器皿倾倒救恩。接受的意思有一种实现的意义，使某一种事成为现实。一个人不能接受一个影儿，我们所接受的乃是实体；信主的生命也是这样，基督实在成为我们的。我们若没有信，耶稣对于我们只不过是一个人名罢了——是古时的一个人。他的生活在我们现在看来不过是一篇普通的历史罢了！</p><p>因着信，我们的心感到耶稣是一位真活的人。接受也有抓住或占有的意思。我们接受的东西就成为我自己的：所给我的东西就归我所有。当我接受耶稣的时候，他就成为我的救主，无论是生是死总不能从我把他夺去。接受基督乃要——把他当作是神白赐的恩典，知道他实在在我的心里，并使他归我所有。救恩好像瞎子得见、聋子得听、死人得生一样，但我们不但得了这一切，我们还接受了基督耶稣自己。不错，他当我们死的时候赐我们生命。他赦免我们的罪，他赐义给我们，这一切都很宝贵，但我们并不因它们知足；我们接受的是基督自己。神的儿子曾倾倒在我们里面，我们曾接受了他，并使他成为我们的。耶稣实在是满溢人心的，因为天堂也不能容下他。</p><p><strong>November 8</strong></p><p><strong>\"As ye have received Christ Jesus the Lord.\"--Colossians 2:6</strong></p><p>The life of faith is represented as receiving--an act which implies the very opposite of anything like merit. It is simply the acceptance of a gift. As the earth drinks in the rain, as the sea receives the streams, as night accepts light from the stars, so we, giving nothing, partake freely of the grace of God. The saints are not, by nature, wells, or streams, they are but cisterns into which the living water flows; they are empty vessels into which God pours his salvation. The idea of receiving implies a sense of realization, making the matter a reality. One cannot very well receive a shadow; we receive that which is substantial: so is it in the life of faith, Christ becomes real to us. While we are without faith, Jesus is a mere name to us--a person who lived a long while ago, so long ago that his life is only a history to us now! By an act of faith Jesus becomes a real person in the consciousness of our heart. But receiving also means grasping or getting possession of. The thing which I receive becomes my own: I appropriate to myself that which is given. When I receive Jesus, he becomes my Saviour, so mine that neither life nor death shall be able to rob me of him. All this is to receive Christ--to take him as God's free gift; to realize him in my heart, and to appropriate him as mine.</p><p>Salvation may be described as the blind receiving sight, the deaf receiving hearing, the dead receiving life; but we have not only received these blessings, we have received Christ Jesus himself. It is true that he gave us life from the dead. He gave us pardon of sin; he gave us imputed righteousness. These are all precious things, but we are not content with them; we have received Christ himself. The Son of God has been poured into us, and we have received him, and appropriated him. What a heartful Jesus must be, for heaven itself cannot contain him!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151109.mp3",
		"id": 6388000040,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(40)",
		"title": "清晨甘露-11月9日",
		"textContent": "<p><strong>十一月九日</strong></p><p><strong>就当遵他而行（或译：就当在他里面而行）。（西2：6）</strong></p><p>若我们在我们的内心接受了基督，我们的新生命就藉着信，在他里面而行，因此表现出这生命与他有密切的关系。行，就表示动。我们的信仰并不限于我们内室的私生活，我们必须把我们所信的付诸实行。若是一个人行走在基督里面，那末他必按主所行的而行，因为基督在他里面成了他的盼望、爱、快乐和生命，他反射着耶稣的形象；看见的人必说：“他像他的主，他的生活像耶稣基督。”行也表示长进。“就当在他里面而行”；要恩上加恩，向前奔跑，直到你完全认识所爱的主。行也表明继续不断的意思。</p><p>必须永久居住在基督里面。有许多基督徒认为应当在早晚的时候与耶稣亲近，那末在一天当中便可把他们的心完全放在世事上：这是一种可怜的生活；我们应当常与他同在，踏着他的脚步，遵行他的旨意。行也有习惯的意思。当我们论到一个人的言行时，我们是说到他的习惯、他的生活风格。若我们有时以基督为乐，旋即遗忘了他；或者有时称他是我们的，不久又失掉他，那就不是习惯了，我们也不是在他里面行了。</p><p>我们必须紧紧贴近他，持守他，永远不使他离去，并要在他里面生活，在他里面为人。“你们既然接受了主基督耶稣，就当在他里面而行”；从开始到末了，要一直这样保持下去，起初基督耶稣既是你信心的依归、生命的来源、行事的准绳、灵性的喜乐，现在也当继续这样直到死时；当你经过死荫的幽谷时是这样，进入快乐和安息之中，与神的民永远同处时也是这样。圣灵啊！愿你使我们能以遵守这个属天的命令。</p><p><strong>November 9</strong></p><p><strong>\"So walk ye in him.\"--Colossians 2:6</strong></p><p>If we have received Christ himself in our inmost hearts, our new life will manifest its intimate acquaintance with him by a walk of faith in him. Walking implies action. Our religion is not to be confined to our closet; we must carry out into practical effect that which we believe. If a man walks in Christ, then he so acts as Christ would act; for Christ being in him, his hope, his love, his joy, his life, he is the reflex of the image of Jesus; and men say of that man, \"He is like his Master; he lives like Jesus Christ.\" Walking signifies progress. \"So walk ye in him\"; proceed from grace to grace, run forward until you reach the uttermost degree of knowledge that a man can attain concerning our Beloved. Walking implies continuance. There must be a perpetual abiding in Christ. How many Christians think that in the morning and evening they ought to come into the company of Jesus, and may then give their hearts to the world all the day: but this is poor living; we should always be with him, treading in his steps and doing his will. Walking also implies habit. When we speak of a man's walk and conversation, we mean his habits, the constant tenor of his life. Now, if we sometimes enjoy Christ, and then forget him; sometimes call him ours, and anon lose our hold, that is not a habit; we do not walk in him. We must keep to him, cling to him, never let him go, but live and have our being in him. \"As ye have received Christ Jesus the Lord, so walk ye in him\"; persevere in the same way in which ye have begun, and, as at the first Christ Jesus was the trust of your faith, the source of your life, the principle of your action, and the joy of your spirit, so let him be the same till life's end; the same when you walk through the valley of the shadow of death, and enter into the joy and the rest which remain for the people of God. O Holy Spirit, enable us to obey this heavenly precept.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151110.mp3",
		"id": 6388000041,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(41)",
		"title": "清晨甘露-11月10日",
		"textContent": "<p><strong>十一月十日</strong></p><p><strong>永生的神是你的居所。（申33：27）</strong></p><p>居所、避难所应译为“宫邸”，这叫我们想到神是我们居住的所在，是我们的家。这一个词里具有丰富而甜蜜的意思，因为我们的心所最宝贵的是我们的家，并不管它是怎样卑陋寒微的茅舍，或是枢绳瓮牖的蓬屋；而我们得以在荣耀的神里面居住、行动并生活是多么宝贵呀！在家中，我们便感到安全：我们把熙攘纷纭的尘世关在门外，安安逸逸地住在家里。因此当我们与神同在的时候就“不怕遭害”。</p><p>他是我们的保障和退避所，是我们的居所。我们在家中便得以休息，一天的辛劳和疲倦到了家中才能歇息。我们的心在神里面得享安息，人生的倥偬和斗争使我们疲弱不堪，但我们若转向他，我们的身心就可安然居住。在家中，我们的心便可松一口气；我们不用怕人误会，也不用顾及我们的话语会被人误解。我们在神的面前也可这样自由自在地与他相交，可以把我们心中所藏的愿望都拿出来；“耶和华与敬畏他的人亲密。”（当译为“耶和华的秘密晓示敬畏他的人。”）敬畏神的人所有的秘密也应当，而且必须告诉神。家也是我们得到真正快乐的地方，我们的心在神里面才得到极大的喜乐。我们也为家而工作忙碌。想到家我们就有力量担当一天的重担，使我们的手兴奋地从事我们的工作；我们对于神的家也当有这样的存心。爱他，便加强了我们的力量。我们因他的爱子便想到他，每逢看到救赎主受苦的面容就不能不使我们为他效劳。我们感到我们必须作工，因为我们的弟兄需要拯救，我们要把浪子带到家中，好使我们父的心满了快乐；我们要使我们所住的天家满了圣洁的欢乐。那以雅各的神为避难所的人有福了！</p><p><strong>November 10</strong></p><p><strong>\"The eternal God is thy refuge.\"--Deuteronomy 33:27</strong></p><p>The word refuge may be translated \"mansion,\" or \"abiding- place,\" which gives the thought that God is our abode, our home. There is a fulness and sweetness in the metaphor, for dear to our hearts is our home, although it be the humblest cottage, or the scantiest garret; and dearer far is our blessed God, in whom we live, and move, and have our being. It is at home that we feel safe: we shut the world out and dwell in quiet security. So when we are with our God we \"fear no evil.\" He is our shelter and retreat, our abiding refuge. At home, we take our rest; it is there we find repose after the fatigue and toil of the day. And so our hearts find rest in God, when, wearied with life's conflict, we turn to him, and our soul dwells at ease. At home, also, we let our hearts loose; we are not afraid of being misunderstood, nor of our words being misconstrued. So when we are with God we can commune freely with him, laying open all our hidden desires; for if the \"secret of the Lord is with them that fear him,\" the secrets of them that fear him ought to be, and must be, with their Lord. Home, too, is the place of our truest and purest happiness: and it is in God that our hearts find their deepest delight. We have joy in him which far surpasses all other joy. It is also for home that we work and labour. The thought of it gives strength to bear the daily burden, and quickens the fingers to perform the task; and in this sense we may also say that God is our home. Love to him strengthens us. We think of him in the person of his dear Son; and a glimpse of the suffering face of the Redeemer constrains us to labour in his cause. We feel that we must work, for we have brethren yet to be saved, and we have our Father's heart to make glad by bringing home his wandering sons; we would fill with holy mirth the sacred family among whom we dwell. Happy are those who have thus the God of Jacob for their refuge!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151111.mp3",
		"id": 6388000042,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(42)",
		"title": "清晨甘露-11月11日",
		"textContent": "<p><strong>十一月十一日</strong></p><p><strong>他永久的膀臂在你以下。（申33：27）</strong></p><p>神——永生的——时时是我们的支持，尤其是当我们降落到苦难的深渊里的时候。有时基督徒卑微地沉入至低之境。当他感到自己的罪大恶极，便谦卑在神的面前，才知道当怎样祷告，因为他自己看到自己的不配。神的儿女啊，要记得当你在最不配、最卑下的时候，“在你以下”仍有“永久的膀臂”。罪容或使你坠入至卑之境，但基督的救赎还在那一切之下。你容或下到深渊，但你不会低于“极处”，因为他能救到极处。再者，基督徒有时深沉在外面的苦难中，属世的帮助都没有了，那时该怎么办呢？在他以下仍有“永久的膀臂”。只要永远信实的神约中所应许的恩典仍然环绕着他，他就不会深深陷入灾害和苦难之中。</p><p>基督徒容或因为经过凶猛的争斗降于内心的苦痛中，就是那时他也不能再低于“永久的膀臂”——它们乃在他以下；既有它们的扶持，撒但一切加害于他的努力必归失效。这一个应许是一切软弱并热心服侍神之人的安慰。这应许是每天支持我们的力量，是满足我们每一个需要的恩典，是我们负起每一种责任的能力。就是当死来到时，这一个应许仍然好用。当我们站在约旦河当中的时候，我们就能与大卫站在一起说：“我不怕遭害，因为你与我同在。”我们要下到坟墓之中，但我们不能再往下了，因为永久的膀臂必然阻止我们再往下沉落。终此一生，到末了的时候，我们要高举“永久的膀臂”——这膀臂乃是永不下垂、永不疲倦的，因为“永在的耶和华，并不疲乏，也不困倦”。</p><p><strong>November 11</strong></p><p><strong>\"Underneath are the everlasting arms.\"--Deuteronomy 33:27</strong></p><p>God--the eternal God--is himself our support at all times, and especially when we are sinking in deep trouble. There are seasons when the Christian sinks very low in humiliation. Under a deep sense of his great sinfulness, he is humbled before God till he scarcely knows how to pray, because he appears, in his own sight, so worthless. Well, child of God, remember that when thou art at thy worst and lowest, yet \"underneath\" thee \"are everlasting arms.\" Sin may drag thee ever so low, but Christ's great atonement is still under all. You may have descended into the deeps, but you cannot have fallen so low as \"the uttermost;\" and to the uttermost he saves. Again, the Christian sometimes sinks very deeply in sore trial from without. Every earthly prop is cut away. What then? Still underneath him are \"the everlasting arms.\" He cannot fall so deep in distress and affliction but what the covenant grace of an ever-faithful God will still encircle him. The Christian may be sinking under trouble from within through fierce conflict, but even then he cannot be brought so low as to be beyond the reach of the \"everlasting arms\"--they are underneath him; and, while thus sustained, all Satan's efforts to harm him avail nothing.</p><p>This assurance of support is a comfort to any weary but earnest worker in the service of God. It implies a promise of strength for each day, grace for each need, and power for each duty. And, further, when death comes, the promise shall still hold good. When we stand in the midst of Jordan, we shall be able to say with David, \"I will fear no evil, for thou art with me.\" We shall descend into the grave, but we shall go no lower, for the eternal arms prevent our further fall. All through life, and at its close, we shall be upheld by the \"everlasting arms\"--arms that neither flag nor lose their strength, for \"the everlasting God fainteth not, neither is weary.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151112.mp3",
		"id": 6388000043,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(43)",
		"title": "清晨甘露-11月12日",
		"textContent": "<p><strong>十一月十二日</strong></p><p><strong>叫你们的信心既被试验……（彼前1：7）</strong></p><p>没有经过试验的信心或许是真的信心，但那是微小的信心；若不经过试验，它总是不会长进的。信心经受诸般的磨炼便越发增长：风暴是它的教练官，闪电是它的启发者。当海洋风平浪静时，你无论怎样扬帆，也不会抵达海港：因为海洋沉睡，船上的龙骨也安眠起来。让风怒吼，任浪汹涌，船虽或会触礁，会被水冲击，它的桅杆容或因帆面全张、压力过重而折断，但那时才能急速地驶往所愿去的海口。冰河岸边生长着的蓝色花朵最为可爱；北极上空的星星最为光耀；沙漠中的泉水最为甘美；在患难之中的生活与得胜的信心也是最为宝贵。信心经过试验便得了经验。若你不被迫涉水，你就不相信自己是软弱的，你也不会知道神有力量在洪水之中扶持你。信心越经过灾难，便越坚强、牢靠而持久。信心是宝贵的，试炼也是宝贵的。</p><p>甚愿在信心方面还幼稚的人不要因此灰心。你不去寻找，试炼也会接踵而至的：满足的份必依时量给你。这事，若你经验已经很多，但是还未结束，就当为你所蒙的恩感谢神，要为你已经有的信心的程度赞美他；依此而行，你必日渐多蒙神的赐福，直到你的信心能移山，并能胜过人以为是不可能的事为止。</p><p>“靠耶稣度过今世，靠耶稣能行万事；我不论走何险路，惟要信靠我的主。”</p><p><strong>November 12</strong></p><p><strong>\"The trial of your faith.\"--1 Peter 1:7</strong></p><p>Faith untried may be true faith, but it is sure to be little faith, and it is likely to remain dwarfish so long as it is without trials. Faith never prospers so well as when all things are against her: tempests are her trainers, and lightnings are her illuminators. When a calm reigns on the sea, spread the sails as you will, the ship moves not to its harbour; for on a slumbering ocean the keel sleeps too. Let the winds rush howling forth, and let the waters lift up themselves, then, though the vessel may rock, and her deck may be washed with waves, and her mast may creak under the pressure of the full and swelling sail, it is then that she makes headway towards her desired haven. No flowers wear so lovely a blue as those which grow at the foot of the frozen glacier; no stars gleam so brightly as those which glisten in the polar sky; no water tastes so sweet as that which springs amid the desert sand; and no faith is so precious as that which lives and triumphs in adversity. Tried faith brings experience. You could not have believed your own weakness had you not been compelled to pass through the rivers; and you would never have known God's strength had you not been supported amid the water-floods. Faith increases in solidity, assurance, and intensity, the more it is exercised with tribulation. Faith is precious, and its trial is precious too.</p><p>Let not this, however, discourage those who are young in faith. You will have trials enough without seeking them: the full portion will be measured out to you in due season. Meanwhile, if you cannot yet claim the result of long experience, thank God for what grace you have; praise him for that degree of holy confidence whereunto you have attained: walk according to that rule, and you shall yet have more and more of the blessing of God, till your faith shall remove mountains and conquer impossibilities.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151113.mp3",
		"id": 6388000044,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(44)",
		"title": "清晨甘露-11月13日",
		"textContent": "<p><strong>十一月十三日</strong></p><p><strong>自己就不能结果子。（约15：4）</strong></p><p>你怎样开头结果子呢？乃是当你来到耶稣面前，投靠他的救赎，信赖他所成就的义。</p><p>那时你结了什么果子呢？你还记得开头时的情形吗？那时葡萄树很茂盛，果子累累，石榴开花结果，香花畦放香。从那时起你曾堕落吗？若你曾堕落过，我们劝你回想当初的爱，并要悔改，行起初所行的。惟有这样才能使你亲近基督，因为你一切的果子都是从他来的。凡能把你带到他面前的方法就能帮助你结果子。果树结果子少不了太阳，恩园中的树木更少不了耶稣。</p><p>你什么时候最不能结果子呢？不是当你远离主耶稣基督，当你懒于祷告，当你偏离纯正的信仰，当你注重你的德行过于主，当你说“我的山坚立，我必不至动摇”而忘记你的力量从何而来的时候，便停止结果了吗？我们有人因为在主面前极力抑压自己的心，就知道我们若没有基督便一无所有；当我们看到一切世人的能力都是贫乏无力，必至死亡时，我们就痛苦地说：“我一切的果子都从他而得，因我并不能结出果子来。”我们从过去的经验知道，我们若专心在基督里倚靠神的恩典，并等候圣灵，我们就能为神结出更多的果子来。我们的结果，和生活一样都要倚靠耶稣。</p><p>“向下扎根，向上结果。”</p><p><strong>November 13</strong></p><p><strong>\"The branch cannot bear fruit of itself.\"--John 15:4</strong></p><p>How did you begin to bear fruit? It was when you came to Jesus and cast yourselves on his great atonement, and rested on his finished righteousness. Ah! what fruit you had then! Do you remember those early days? Then indeed the vine flourished, the tender grape appeared, the pomegranates budded forth, and the beds of spices gave forth their smell. Have you declined since then? If you have, we charge you to remember that time of love, and repent, and do thy first works. Be most in those engagements which you have experimentally proved to draw you nearest to Christ, because it is from him that all your fruits proceed. Any holy exercise which will bring you to him will help you to bear fruit. The sun is, no doubt, a great worker in fruit-creating among the trees of the orchard: and Jesus is still more so among the trees of his garden of grace. When have you been the most fruitless? Has not it been when you have lived farthest from the Lord Jesus Christ, when you have slackened in prayer, when you have departed from the simplicity of your faith, when your graces have engrossed your attention instead of your Lord, when you have said, \"My mountain standeth firm, I shall never be moved\"; and have forgotten where your strength dwells--has not it been then that your fruit has ceased? Some of us have been taught that we have nothing out of Christ, by terrible abasements of heart before the Lord; and when we have seen the utter barrenness and death of all creature power, we have cried in anguish, \"From him all my fruit must be found, for no fruit can ever come from me.\" We are taught, by past experience, that the more simply we depend upon the grace of God in Christ, and wait upon the Holy Spirit, the more we shall bring forth fruit unto God. Oh! to trust Jesus for fruit as well as for life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151114.mp3",
		"id": 6388000045,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(45)",
		"title": "清晨甘露-11月14日",
		"textContent": "<p><strong>十一月十四日</strong></p><p><strong>……并那些敬拜耶和华指着他起誓，又指着玛勒堪起誓的。（番1：5）</strong></p><p>这种人自以为平安稳妥，因为两边都有他们的份；他们与敬畏耶和华的人同行，同时也向玛勒堪低头。但神却憎嫌这种两面讨好的人，他的心恨恶假冒为善的人。拜偶像的人显然是把自己献给了假神，但他的罪比那以污秽可憎的祭物带到神的殿，而心却仍贪恋世界和罪恶的人还要轻一些。一方面帮着兔子逃，一方面又跟着猎狗追的人，乃是黠者之行径。在生活方面，双重人格的人非常卑鄙；而在信仰方面，朝秦暮楚的人则更可憎可厌。这种人所受的刑罚，如经上所记，是非常可怕的，但是该受的；神的公义怎能容忍恶人，他知道何为是，并承认何为义，而仍喜爱邪恶，使恶在他心中掌权？</p><p>我的心哪！要检查一下，看看你是否有这种左顾右盼想两全的罪？你承认自己是属主的人，你真爱他吗？你的心与神之间的关系是否正常？你是诚实之父家里的人呢，还是自私先生的亲属？若我仍死在过犯罪恶之中，一个名称对我是毫无价值的。一脚踏着真理的陆地，一脚踏着虚假的海洋，必须堕入可怕的深渊，终至完全灭亡。要接受基督就得完全接受他，否则就不要接受。神是充满全宇宙的，那末宇宙便不能再容下什么别的神；因此，他既在我心中掌权，就不能再让别的权势作王。我专专依靠钉死的耶稣，并专专为他而活吗？这是我的心愿吗？我的心是否愿意这样行呢？若是，就愿领我得救的恩主得到称赞；否则，主啊！求你赦免我的冒犯，使我的心单单敬畏你的名。</p><p><strong>November 14</strong></p><p><strong>\"I will cut off them that worship and that swear by the Lord, and that swear by Malcham.\"--Zephaniah 1:5</strong></p><p>Such persons thought themselves safe because they were with both parties: they went with the followers of Jehovah, and bowed at the same time to Malcham. But duplicity is abominable with God, and hypocrisy his soul hateth. The idolater who distinctly gives himself to his false god, has one sin less than he who brings his polluted and detestable sacrifice unto the temple of the Lord, while his heart is with the world and the sins thereof. To hold with the hare and run with the hounds, is a dastard's policy. In the common matters of daily life, a double- minded man is despised, but in religion he is loathsome to the last degree. The penalty pronounced in the verse before us is terrible, but it is well deserved; for how should divine justice spare the sinner, who knows the right, approves it, and professes to follow it, and all the while loves the evil, and gives it dominion in his heart?</p><p>My soul, search thyself this morning, and see whether thou art guilty of double-dealing. Thou professest to be a follower of Jesus--dost thou truly love him? Is thy heart right with God? Art thou of the family of old Father Honest, or art thou a relative of Mr. By-ends? A name to live is of little value if I be indeed dead in trespasses and sins. To have one foot on the land of truth, and another on the sea of falsehood, will involve a terrible fall and a total ruin. Christ will be all or nothing. God fills the whole universe, and hence there is no room for another god; if, then, he reigns in my heart, there will be no space for another reigning power. Do I rest alone on Jesus crucified, and live alone for him? Is it my desire to do so? Is my heart set upon so doing? If so, blessed be the mighty grace which has led me to salvation; and if not so, O Lord, pardon my sad offence, and unite my heart to fear thy name.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151115.mp3",
		"id": 6388000046,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(46)",
		"title": "清晨甘露-11月15日",
		"textContent": "<p><strong>十一月十五日</strong></p><p><strong>耶和华的份，本是他的百姓。（申32：9）</strong></p><p>他们怎样才成为他的份呢？乃是他自己的拣选。他拣选了他们，并且爱他们。这并不是在于他们那时或以后有什么善良。他要怜悯谁，就怜悯谁，并把永生赐于他所拣选的；因此，他们是他的，乃由于他自动的拣选。他们是他的，不单是因着他的拣选，也是因着他的购买。他已买了他们，为他们偿付了一切的赎价，因此便归到他的名下。并非用必朽坏的金银等物，而是用主耶稣基督的宝血完全赎出来，成为神的份。他的产业并无抵押品；对方也无权提出复产的诉讼，价银已在法庭上当众付清，因此教会永远是属于神的。</p><p>一切被拣选的人都有宝血的印记，肉眼虽看不见，但基督却能认出，因为“主认识谁是他的人”；他从来不会忘记从众人当中所赎出的人；他数点群羊，因他曾为它们舍命，他永远不会忘记他的教会，因他曾为她献上自己。他们是他的，乃是被他所征取的。在他还未得着我们之前，他在我们心里曾浴血苦战！他曾长时地围攻我们的心！他曾多次向我们下招降书！但我们仍紧闭我们的门，深沟高垒地阻挡他。你能记清当他用暴风攻占了我们的心，当他用十字架攻陷了我们的墙垣，粉碎了我们的屏障，在我们的堡垒上竖起了他满有怜悯的血红大旗的光荣时刻吗？</p><p>是的，我们真是他大爱所征服的俘虏。他这样拣选、购买、征服我们，因此我们永远属他，神的所有权也是不可让渡的：我们高兴，因为我们永远不是自己的人；我们盼望，天天遵行他的旨意，表现他的荣耀。</p><p><strong>November 15</strong></p><p><strong>\"The Lord's portion is his people.\"--Deuteronomy 32:9</strong></p><p>How are they his? By his own sovereign choice. He chose them, and set his love upon them. This he did altogether apart from any goodness in them at the time, or any goodness which he foresaw in them. He had mercy on whom he would have mercy, and ordained a chosen company unto eternal life; thus, therefore, are they his by his unconstrained election.</p><p>They are not only his by choice, but by purchase. He has bought and paid for them to the utmost farthing, hence about his title there can be no dispute. Not with corruptible things, as with silver and gold, but with the precious blood of the Lord Jesus Christ, the Lord's portion has been fully redeemed. There is no mortgage on his estate; no suits can be raised by opposing claimants, the price was paid in open court, and the Church is the Lord's freehold forever. See the blood-mark upon all the chosen, invisible to human eye, but known to Christ, for \"the Lord knoweth them that are his\"; he forgetteth none of those whom he has redeemed from among men; he counts the sheep for whom he laid down his life, and remembers well the Church for which he gave himself.</p><p>They are also his by conquest. What a battle he had in us before we would be won! How long he laid siege to our hearts! How often he sent us terms of capitulation! but we barred our gates, and fenced our walls against him. Do we not remember that glorious hour when he carried our hearts by storm? When he placed his cross against the wall, and scaled our ramparts, planting on our strongholds the blood-red flag of his omnipotent mercy? Yes, we are, indeed, the conquered captives of his omnipotent love. Thus chosen, purchased, and subdued, the rights of our divine possessor are inalienable: we rejoice that we never can be our own; and we desire, day by day, to do his will, and to show forth his glory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151116.mp3",
		"id": 6388000047,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(47)",
		"title": "清晨甘露-11月16日",
		"textContent": "<p><strong>十一月十六日</strong></p><p><strong>耶和华是我的份。（哀3：24）</strong></p><p>并不是说“耶和华是我一部分的分，”也不是说“耶和华是在我的分内”；乃是说他自己是我的灵魂所承受的整个产业。我们一切所有所愿的都在这一个圈的圆周之中。耶和华是我的份。不仅他的恩典，他的爱，他的约，而是耶和华自己。他已拣选我们作为他的份，我们也拣选他作为我们的份。耶和华必定先为我们拣选我们的产业，不然我们永也不会为自己拣选的；但我们既蒙他拣选之爱的呼召，就当说：“神爱我，我爱神；神拣选我，我拣选神。”</p><p>耶和华是我们全能的份。神是充满万有的；神在自己里面既是全能的，他也必为我们成为全能的。人的愿望很不容易满足。当他梦想到自己得到满足之后，又另外感到还有一些自己所没有的，在他心中的小蚂蟥立即说：“给呀，给呀！”但我们在我们神的份中就可以得到一切，所以我们当祈求说：除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。”愿我们以耶和华为乐，他使我们得以畅饮于他的乐河之中。</p><p>我们的信心像鹰一样展翅上腾，飞到满了神爱的天堂，在那里作为它永远居住的所在。“用绳量给我的地界，坐落在佳美之处；我的产业实在美好。”愿我们永远以耶和华为乐；我们要叫世人晓得我们是快乐而且是蒙福的民，因此使他们也说：“我们要与你们同去，因为我们听见神与你们同在了。”</p><p><strong>November 16</strong></p><p><strong>\"The Lord is my portion, saith my soul.\"--Lamentations 3:24</strong></p><p>It is not \"The Lord is partly my portion,\" nor \"The Lord is in my portion\"; but he himself makes up the sum total of my soul's inheritance. Within the circumference of that circle lies all that we possess or desire. The Lord is my portion. Not his grace merely, nor his love, nor his covenant, but Jehovah himself. He has chosen us for his portion, and we have chosen him for ours. It is true that the Lord must first choose our inheritance for us, or else we shall never choose it for ourselves; but if we are really called according to the purpose of electing love, we can sing--</p><p>\"Lov'd of my God for him again</p><p>With love intense I burn;</p><p>Chosen of him ere time began,</p><p>I choose him in return.\"</p><p>The Lord is our all-sufficient portion. God fills himself; and if God is all-sufficient in himself, he must be all- sufficient for us. It is not easy to satisfy man's desires. When he dreams that he is satisfied, anon he wakes to the perception that there is somewhat yet beyond, and straightway the horse-leech in his heart cries, \"Give, give.\" But all that we can wish for is to be found in our divine portion, so that we ask, \"Whom have I in heaven but thee? and there is none upon earth that I desire beside thee.\" Well may we \"delight ourselves in the Lord\" who makes us to drink of the river of his pleasures. Our faith stretches her wings and mounts like an eagle into the heaven of divine love as to her proper dwelling-place. \"The lines have fallen to us in pleasant places; yea, we have a goodly heritage.\" Let us rejoice in the Lord always; let us show to the world that we are a happy and a blessed people, and thus induce them to exclaim, \"We will go with you, for we have heard that God is with you.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151117.mp3",
		"id": 6388000048,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(48)",
		"title": "清晨甘露-11月17日",
		"textContent": "<p><strong>十一月十七日</strong></p><p><strong>愿荣耀归给他，直到永远。阿们！（罗11：36）</strong></p><p>“愿荣耀归给他，直到永远。”这应当是基督徒惟一的心愿。其他一切愿望都应当为了并属于这一个愿望。基督徒很可以求事业的发达，但目的也是为此——“愿荣耀归给他，直到永远。”他或愿多得些恩赐和恩典，但也只应为了“愿荣耀归给他，直到永远。”若你所作的事含着其他动机，而非专注于神的荣耀，那末你就不当做。你既是一个基督徒就“本于他，倚靠他”，并且也当“归于他”。愿你的心永远为了爱他而大大跳动不息。愿这一个愿望燃起你的心灵，愿这一个愿望作你一切事业的基础；并且当你冷淡起来的时候，愿这一个愿望作为扶持你的动机，使神作你惟一的目标。</p><p>我们要以此为依皈，什么时候有自己，什么时候就有悲伤；但若神是我们的至大的快乐和惟一的目标，“只要神所命定的，或生或死，或乐或苦，在我都是一样。”愿你荣耀神的心愿日渐增长，你年轻的时候曾称颂他，现在你就不能以那时的颂赞为满足了。神曾使你的事业发达兴隆吗？他既多给你恩典，你就当多给他颂赞。</p><p>神曾赐你经验吗？你要用起初所没有的大信心来颂赞他。你的知识增加了吗？那末就当用妙歌多多歌颂他。你的福乐加增，你的病得痊愈，你的忧伤变为平安和快乐吗？那末要多多称扬他，要把你称赞的香炉中多添一些炭火和香料。要在你的生活上实际尊崇他，在歌颂你伟大慈神的时候，末了要用你的工作和圣洁作为“阿们”。</p><p><strong>November 17</strong></p><p><strong>\"To whom be glory forever. Amen\"--Romans 11:36</strong></p><p>\"To whom be glory forever.\" This should be the single desire of the Christian. All other wishes must be subservient and tributary to this one. The Christian may wish for prosperity in his business, but only so far as it may help him to promote this--\"To him be glory forever.\" He may desire to attain more gifts and more graces, but it should only be that \"To him may be glory forever.\" You are not acting as you ought to do when you are moved by any other motive than a single eye to your Lord's glory. As a Christian, you are \"of God, and through God,\" then live \"to God.\" Let nothing ever set your heart beating so mightily as love to him. Let this ambition fire your soul; be this the foundation of every enterprise upon which you enter, and this your sustaining motive whenever your zeal would grow chill; make God your only object. Depend upon it, where self begins sorrow begins; but if God be my supreme delight and only object,</p><p>\"To me 'tis equal whether love ordain</p><p>My life or death--appoint me ease or pain.\"</p><p>Let your desire for God's glory be a growing desire. You blessed him in your youth, do not be content with such praises as you gave him then. Has God prospered you in business? Give him more as he has given you more. Has God given you experience? Praise him by stronger faith than you exercised at first. Does your knowledge grow? Then sing more sweetly. Do you enjoy happier times than you once had? Have you been restored from sickness, and has your sorrow been turned into peace and joy? Then give him more music; put more coals and more sweet frankincense into the censer of your praise. Practically in your life give him honour, putting the \"Amen\" to this doxology to your great and gracious Lord, by your own individual service and increasing holiness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151118.mp3",
		"id": 6388000049,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(49)",
		"title": "清晨甘露-11月18日",
		"textContent": "<p><strong>十一月十八日</strong></p><p><strong>禁闭的井，封闭的泉源。（歌4：12）</strong></p><p>这一个比喻是讲到信徒的内心生活，一见即知其中含着隐秘的意义。是一口禁闭的井：正像东方的井一样，上建屋宇，除了知道秘密进口的人以外，别人是不能进去的；基督徒的心被恩典更新之后也是这样！他内心的奥秘生命是人所不能知晓的。他人无从得知其底蕴，就是物主也不能告知其邻里。这一节经文不但有隐秘的意思，也有分别的意思。它并非普通的井，路人皆可汲饮，而是被保守、被保藏的，他人不得垂涎；它是一个打了特别印记的泉源——是王的玉玺，众人尽知它并非一个普通的泉源，它乃是一个有主的泉源，是专用的。</p><p>属灵的生命也是这样，神所拣选的人因着遵从神的永命便被分别出来，他们是在救赎之日被神分别；并且他们因为有别人所没有的生命被分别出来；他们在世上觉得不像在自己的家中那样舒适，也不能享受其中的乐趣。这话也有神圣的意思。被禁闭的井乃是为一个人所专用的，基督徒的心也是这样，乃是为耶稣所保留的井。</p><p>每一位基督徒都应当感到他身上有神的印记——他也当与保罗一样地说：“从今以后，人都不要搅扰我，因为我身上带着耶稣的印记。”另有一个意思也是很重要的就是安全。信徒内心的生命是确实而安稳的！就是地上和地狱的权势，同心戮力来攻击它，永远的生命仍旧是存在的，因为赐生命的主舍了自己的生命，为要保全那生命。神既保护你，能“有谁害你们呢？”</p><p><strong>November 18</strong></p><p><strong>\"A spring shut up, a fountain sealed.\"--Song of Solomon 4:12</strong></p><p>In this metaphor, which has reference to the inner life of a believer, we have very plainly the idea of secrecy. It is a spring shut up: just as there were springs in the East, over which an edifice was built, so that none could reach them save those who knew the secret entrance; so is the heart of a believer when it is renewed by grace: there is a mysterious life within which no human skill can touch. It is a secret which no other man knoweth; nay, which the very man who is the possessor of it cannot tell to his neighbour. The text includes not only secrecy, but separation. It is not the common spring, of which every passer-by may drink, it is one kept and preserved from all others; it is a fountain bearing a particular mark--a king's royal seal, so that all can perceive that it is not a common fountain, but a fountain owned by a proprietor, and placed specially by itself alone. So is it with the spiritual life. The chosen of God were separated in the eternal decree; they were separated by God in the day of redemption; and they are separated by the possession of a life which others have not; and it is impossible for them to feel at home with the world, or to delight in its pleasures. There is also the idea of sacredness. The spring shut up is preserved for the use of some special person: and such is the Christian's heart. It is a spring kept for Jesus. Every Christian should feel that he has God's seal upon him--and he should be able to say with Paul, \"From henceforth let no man trouble me, for I bear in my body the marks of the Lord Jesus.\" Another idea is prominent--it is that of security. Oh! how sure and safe is the inner life of the believer! If all the powers of earth and hell could combine against it, that immortal principle must still exist, for he who gave it pledged his life for its preservation. And who \"is he that shall harm you,\" when God is your protector?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151119.mp3",
		"id": 6388000050,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(50)",
		"title": "清晨甘露-11月19日",
		"textContent": "<p><strong>十一月十九日</strong></p><p><strong>要远避无知的辩论。（多3：9）</strong></p><p>我们的年日不多，故应用以多作善工；因为所争辩的事，充其量不过是次要的事。古时的哲人学者不断地辩论一些实际上并不重要的题目，真是危害世人不浅；我们的教会也常为一些深奥难明的道理或是无关紧要的问题花很多时间作一些无谓的小论战。所能说的话都说完了之后，证明两造都不见得怎样高明；因此辩论并不能增进知识和彼此相爱的心，在这样一块硗薄的地撒种，真是一件愚蠢的事。</p><p>辩论圣经上所未提到的问题——只有神知道的奥秘的事、两种解释的预言、守礼的仪式等都是无知的，聪明的人要远避这些。询问或答复无知的问题并不是我们的事，我们乃要完全远避；我们若仔细看使徒的意思（多3：8）是叫我们留心作正经事业，我们就发现我们行善事的时间都被无价值、起纷争和不必需的争论占了去。但也有一些与无知相反的问题，我们却不当逃避，而应用诚恳的态度对待，例如：我相信主耶稣基督吗？我的心意已经在圣灵里更新了吗？我在恩典中不断地长进吗？我谈话时是否常提说救主我神的道呢？我盼望主再来，像一个仆人等待主人回来吗？我能为耶稣多作一些什么工作呢？这些问题是我们急待询问的。</p><p>若我们常吹毛求疵，无理非难，就当一反批评的常态，多作服侍主和人的工作，这是有益无损的。愿我们作和事老，藉我们的话语和榜样领导别人，“远避无知的辩论。”</p><p><strong>November 19</strong></p><p><strong>\"Avoid foolish questions.\"--Titus 3:9</strong></p><p>Our days are few, and are far better spent in doing good, than in disputing over matters which are, at best, of minor importance. The old schoolmen did a world of mischief by their incessant discussion of subjects of no practical importance; and our Churches suffer much from petty wars over abstruse points and unimportant questions. After everything has been said that can be said, neither party is any the wiser, and therefore the discussion no more promotes knowledge than love, and it is foolish to sow in so barren a field. Questions upon points wherein Scripture is silent; upon mysteries which belong to God alone; upon prophecies of doubtful interpretation; and upon mere modes of observing human ceremonials, are all foolish, and wise men avoid them. Our business is neither to ask nor answer foolish questions, but to avoid them altogether; and if we observe the apostle's precept (Titus 3:8) to be careful to maintain good works, we shall find ourselves far too much occupied with profitable business to take much interest in unworthy, contentious, and needless strivings.</p><p>There are, however, some questions which are the reverse of foolish, which we must not avoid, but fairly and honestly meet, such as these: Do I believe in the Lord Jesus Christ? Am I renewed in the spirit of my mind? Am I walking not after the flesh, but after the Spirit? Am I growing in grace? Does my conversation adorn the doctrine of God my Saviour? Am I looking for the coming of the Lord, and watching as a servant should do who expects his master? What more can I do for Jesus? Such enquiries as these urgently demand our attention; and if we have been at all given to cavilling, let us now turn our critical abilities to a service so much more profitable. Let us be peace-makers, and endeavour to lead others both by our precept and example, to \"avoid foolish questions.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151120.mp3",
		"id": 6388000051,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(51)",
		"title": "清晨甘露-11月20日",
		"textContent": "<p><strong>十一月二十日</strong></p><p><strong>主啊！你申明了我的冤。（哀3：58）</strong></p><p>先知的话是多么肯定。他并不是说：“我盼望，我相信，我有时想，神申明我心中的冤”；他的话乃是无庸置辩的事实：“你申明了我的冤。”让我们藉着恩惠的安慰者，摆脱一切有碍我们平安和安慰的疑惑和畏惧。愿这话作为我们的祷告，使我们不再发出猜疑和忖度的怨言，而能确切地说出清楚、快乐的话来。</p><p>先知的话存着感恩的态度，并归荣耀与神！你可以看出他没有一句话是论到自己或是自己申诉的。他并不把自己得赎的功劳归与任何人或是自己，而是“你”——“主啊，你申明了我的冤，你救赎了我的命。”基督徒应当常常培养感恩的心，特别是在得救之后当为我们的神预备一支歌。全地当成为一个殿，充满圣徒感恩的歌声，每天都当燃点感谢的香，使馨香之气上腾。</p><p>耶利米在记载神的恩典时是非常快乐的。他高声唱起凯歌！他曾被囚于牢狱之中，就是到现在为止也没有一位先知比他流的泪更多；但当我们在他的“哀歌”中听见耶利米声闻于天地高歌说：“你申明了我的冤，你救赎了我的命。”就觉得这歌与米利暗的击鼓颂赞，以及底波拉和巴拉得胜的凯歌是一样的。神的儿女啊！要追求神的慈爱，当你得到这活生的经验之后，要肯定谈说，要感恩歌颂，要高声奏凯。</p><p><strong>November 20</strong></p><p><strong>\"O Lord, thou hast pleaded the causes of my soul.\"--Lamentations 3:58</strong></p><p>Observe how positively the prophet speaks. He doth not say, \"I hope, I trust, I sometimes think, that God hath pleaded the causes of my soul;\" but he speaks of it as a matter of fact not to be disputed. \"Thou hast pleaded the causes of my soul.\" Let us, by the aid of the gracious Comforter, shake off those doubts and fears which so much mar our peace and comfort. Be this our prayer, that we may have done with the harsh croaking voice of surmise and suspicion, and may be able to speak with the clear, melodious voice of full assurance. Notice how gratefully the prophet speaks, ascribing all the glory to God alone! You perceive there is not a word concerning himself or his own pleadings. He doth not ascribe his deliverance in any measure to any man, much less to his own merit; but it is \"thou\"--\"O Lord, thou hast pleaded the causes of my soul; thou hast redeemed my life.\" A grateful spirit should ever be cultivated by the Christian; and especially after deliverances we should prepare a song for our God. Earth should be a temple filled with the songs of grateful saints, and every day should be a censor smoking with the sweet incense of thanksgiving. How joyful Jeremiah seems to be while he records the Lord's mercy. How triumphantly he lifts up the strain! He has been in the low dungeon, and is even now no other than the weeping prophet; and yet in the very book which is called \"Lamentations,\" clear as the song of Miriam when she dashed her fingers against the tabor, shrill as the note of Deborah when she met Barak with shouts of victory, we hear the voice of Jeremy going up to heaven--\"Thou hast pleaded the causes of my soul; thou hast redeemed my life.\" O children of God, seek after a vital experience of the Lord's lovingkindness, and when you have it, speak positively of it; sing gratefully; shout triumphantly.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151121.mp3",
		"id": 6388000052,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(52)",
		"title": "清晨甘露-11月21日",
		"textContent": "<p><strong>十一月二十一日</strong></p><p><strong>不要叫神的圣灵担忧。（弗4：30）</strong></p><p>信徒一切所有的都必须来自基督，但惟一的来源乃是赐各样恩典的圣灵。一切福气既然都得藉着圣灵临到你，因此单有默想、崇拜或恩工，若无圣灵分别为圣的工作是产生不出好东西来的。就是好种子撒在你的心里，若他不使种子生长，你就不喜欢也不能作他所喜悦的事。你愿意为耶稣讲道吗？但若圣灵不摸你的舌头，你怎能开口呢？你愿意祷告吗？若圣灵不为你代求，那是多么单调乏味的一件事呀！你愿制服你的罪吗？你愿意成为圣洁吗？你愿意学主的榜样吗？你愿意达到灵性的至高之境吗？你要像神的天使一样热切地服侍主吗？你不能没有圣灵——“离了我，你们就不能作什么。”</p><p>葡萄枝呀！你若无汁水是不能结果子的！神的儿女呀！若神不藉着他的圣灵赐生命给你，你就不会有生命！因此，我们就不当使他担忧，使他因我们的罪而发怒。我们不要在心中消灭他任何大小的感动；让我们遵从他每一个指示。若圣灵有这么大的能力，那么我们无论作什么事都不可没有他；若不先寻求他的赐福，我们就不当发动、从事或决定什么事。让我们把他当得的荣耀归给他，知道我们离了他就极其软弱；因此我们要专心靠他，并这样祷告说：“愿你敞开我的心和整个的我，好叫你进来；当我的心接受了圣灵之后，愿你的圣灵自由使用我。”</p><p>“皆属主，皆属主，我身与我灵皆属主。”</p><p><strong>November 21</strong></p><p><strong>\"Grieve not the Holy Spirit.\"--Ephesians 4:30</strong></p><p>All that the believer has must come from Christ, but it comes solely through the channel of the Spirit of grace. Moreover, as all blessings thus flow to you through the Holy Spirit, so also no good thing can come out of you in holy thought, devout worship, or gracious act, apart from the sanctifying operation of the same Spirit. Even if the good seed be sown in you, yet it lies dormant except he worketh in you to will and to do of his own good pleasure. Do you desire to speak for Jesus--how can you unless the Holy Ghost touch your tongue? Do you desire to pray? Alas! what dull work it is unless the Spirit maketh intercession for you! Do you desire to subdue sin? Would you be holy? Would you imitate your Master? Do you desire to rise to superlative heights of spirituality? Are you wanting to be made like the angels of God, full of zeal and ardour for the Master's cause? You cannot without the Spirit--\"Without me ye can do nothing.\" O branch of the vine, thou canst have no fruit without the sap! O child of God, thou hast no life within thee apart from the life which God gives thee through his Spirit! Then let us not grieve him or provoke him to anger by our sin. Let us not quench him in one of his faintest motions in our soul; let us foster every suggestion, and be ready to obey every prompting. If the Holy Spirit be indeed so mighty, let us attempt nothing without him; let us begin no project, and carry on no enterprise, and conclude no transaction, without imploring his blessing. Let us do him the due homage of feeling our entire weakness apart from him, and then depending alone upon him, having this for our prayer, \"Open thou my heart and my whole being to thine incoming, and uphold me with thy free Spirit when I shall have received that Spirit in my inward parts.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151122.mp3",
		"id": 6388000053,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(53)",
		"title": "清晨甘露-11月22日",
		"textContent": "<p><strong>十一月二十二日</strong></p><p><strong>以色列为得妻服侍人，为得妻与人放羊。（何12：12）</strong></p><p>雅各曾对拉班这样叙述他的劳苦：“我在你家这二十年……被野兽撕裂的，我没有带来给你，是我自己赔上。无论是白日，是黑夜，被偷去的，你都向我索要。我白日受尽干热，黑夜受尽寒霜，不得合眼睡着，我常是这样。”我们的救主在世时的生活比这更加劳苦了。只要他一息尚存，他仍看守他的羊群：“凡你所赐给我的，我都保守了他们，并没有一个丧失的。”（参约17：12）他的头满了露水，他的头发被夜露滴湿。他的眼不打盹，他整夜为他的民祷告，有时为彼得祈求，有时为其他门徒流泪代祷。任何牧人若像耶稣那样辛苦，那末就是凄冷的露宿荒野、仰观繁星也不会发怨言了。他所以这样劳苦服侍，为的是要得到他的佳偶。</p><p>“寒山和夜色，见证了他祷告的热情和迫切；</p><p>冷漠和荒野，知道了他的试探、争斗和大捷。”</p><p>从属灵的方面来看拉班叫雅各负羊群的全责是很有意义的一件事。被野兽撕裂的，雅各必须医治；若是死了，他自己必须赔上。耶稣不也是这样为他的教会劳苦吗？他不也是这样保守一切交付于他的人，作他们的赔偿吗？看看辛苦的雅各，你就可以看到他所预表的主：“他必像牧人牧养自己的羊群。”</p><p><strong>November 22</strong></p><p><strong>\"Israel served for a wife, and for a wife he kept sheep.\"--Hosea 12:12</strong></p><p>Jacob, while expostulating with Laban, thus describes his own toil, \"This twenty years have I been with thee. That which was torn of beasts I brought not unto thee: I bare the loss of it; of my hand didst thou require it, whether stolen by day, or stolen by night. Thus I was; in the day the drought consumed me, and the frost by night; and my sleep departed from mine eyes.\" Even more toilsome than this was the life of our Saviour here below. He watched over all his sheep till he gave in as his last account, \"Of all those whom thou hast given me I have lost none.\" His hair was wet with dew, and his locks with the drops of the night. Sleep departed from his eyes, for all night he was in prayer wrestling for his people. One night Peter must be pleaded for; anon, another claims his tearful intercession. No shepherd sitting beneath the cold skies, looking up to the stars, could ever utter such complaints because of the hardness of his toil as Jesus Christ might have brought, if he had chosen to do so, because of the sternness of his service in order to procure his spouse--</p><p>\"Cold mountains and the midnight air,</p><p>Witnessed the fervour of his prayer;</p><p>The desert his temptations knew,</p><p>His conflict and his victory too.\"</p><p>It is sweet to dwell upon the spiritual parallel of Laban having required all the sheep at Jacob's hand. If they were torn of beasts, Jacob must make it good; if any of them died, he must stand as surety for the whole. Was not the toil of Jesus for his Church the toil of one who was under suretiship obligations to bring every believing one safe to the hand of him who had committed them to his charge? Look upon toiling Jacob, and you see a representation of him of whom we read, \"He shall feed his flock like a shepherd.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151123.mp3",
		"id": 6388000054,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(54)",
		"title": "清晨甘露-11月23日",
		"textContent": "<p><strong>十一月二十三日</strong></p><p><strong>与神相交。（约壹1：6）</strong></p><p>当我们因信与基督联合的时候，我们就得以与他有完全的相交，我们就与他成为一体，他的心愿和我们的心愿就彼此相合了。我们在基督的爱里与他相交：他所爱的，我们也爱。他爱圣徒，我们也爱。他爱罪人，我们也爱；他爱行将灭亡的可怜的人类，渴望地上的荒野变成神的园地，我们也是这样。我们在他的愿望中与他相交：他愿意荣耀神，我们的工作也是为此；他愿意圣徒在他所在的地方与他同在，我们也愿意在他所在的地方与他同在；他愿意驱出罪恶，我们也在他的旗下争战；他愿意他父的名被一切受造之物所崇爱，我们也天天祷告说：“愿你的国降临。愿你的旨意行在地上，如同行在天上。”</p><p>我们在基督的苦难中与他相交：我们没有被钉十字架，我们没有受惨死，但当他受辱骂的时候，我们也受了辱骂；为他的缘故受谩骂、为跟从主受轻看、受世人的反对是一件甜蜜的事；门徒不应当高过他的主。我们也在他的工作中与他相交：用真理的话语和仁爱的行为服侍人。我们的吃喝都要像他一样，完成那差遣我们的所托付我们的工作。我们也在基督的喜乐中与他相交：我们以他的乐为乐，我们因他被高举而欢喜。</p><p>信徒啊！你曾尝过那种快乐的滋味吗？天堂这边再也没有什么更纯更大的喜乐能比基督充满我们，使我们得以满足的喜乐了。他的荣耀等待我们与他有完全的相交，因为他的教会要与他一同坐在他的宝座上，作他所爱的新妇和王后。</p><p><strong>November 23</strong></p><p><strong>\"Fellowship with him.\"--1 John 1:6</strong></p><p>When we were united by faith to Christ, we were brought into such complete fellowship with him, that we were made one with him, and his interests and ours became mutual and identical. We have fellowship with Christ in his love. What he loves we love. He loves the saints--so do we. He loves sinners--so do we. He loves the poor perishing race of man, and pants to see earth's deserts transformed into the garden of the Lord--so do we. We have fellowship with him in his desires. He desires the glory of God--we also labour for the same. He desires that the saints may be with him where he is--we desire to be with him there too. He desires to drive out sin--behold we fight under his banner. He desires that his Father's name may be loved and adored by all his creatures--we pray daily, \"Let thy kingdom come. Thy will be done on earth, even as it is in heaven.\" We have fellowship with Christ in his sufferings. We are not nailed to the cross, nor do we die a cruel death, but when he is reproached, we are reproached; and a very sweet thing it is to be blamed for his sake, to be despised for following the Master, to have the world against us. The disciple should not be above his Lord. In our measure we commune with him in his labours, ministering to men by the word of truth and by deeds of love. Our meat and our drink, like his, is to do the will of him who hath sent us and to finish his work. We have also fellowship with Christ in his joys. We are happy in his happiness, we rejoice in his exaltation. Have you ever tasted that joy, believer? There is no purer or more thrilling delight to be known this side heaven than that of having Christ's joy fulfilled in us, that our joy may be full. His glory awaits us to complete our fellowship, for his Church shall sit with him upon his throne, as his well-beloved bride and queen.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151124.mp3",
		"id": 6388000055,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(55)",
		"title": "清晨甘露-11月24日",
		"textContent": "<p><strong>十一月二十四日</strong></p><p><strong>在那里，耶和华必显威严与我们同在，当作江河宽阔之地。（赛33：21）</strong></p><p>宽阔的江河使土地肥沃富饶。靠近宽大江河的地方出产既繁多又丰富。神对于他的教会也是这样。教会有神就有丰富。凡她所求的有什么他不给她呢？凡她所要的，有什么他没有呢？“在这山上，万军之耶和华必为万民用肥甘设摆筵席。”</p><p>你要生命粮吗？它必如吗哪一样白天而降；你要甘美的溪水吗？必有盘石随着你，那盘石就是基督。若你有所缺少，那是你自己的错；若你穷困，你的穷困并不在他，而是在于你自己。江河宽阔之处，也是商业繁盛之区：我们荣耀的主对于我们好像是一个天上的商场。藉着我们的救赎主，我们便得与过去贸易；加弗瑞的丰富，恩约的宝藏，古时拣选的大福，永生的府库，都藉着我们恩主的大河源源不绝地临到了我们。我们与将来也有交易；河边满载的船只已自禧年驶来！我们已看到圣城降在地上的异象！藉着我们荣耀的主，我们得以与天使交通；与那被宝血洗净的光明圣者相交。不但这样，我们还得与无始无终的神相交。宽阔的江河更有安全的意思：古时用江河的天险作为屏障。</p><p>亲爱的读者！神必作他的教会的屏障！魔鬼不能渡过神宽广的大河。它虽然欲使水逆流而行，但是不要怕，因为神是永远不改变的。撒但或者有这样的图谋，但它并不能损害我们；“其中必没有荡桨摇橹的船来往，也没有威武的船经过。”</p><p>撒但可以加害于我们的肉身，但它不能危害我们的生命！</p><p><strong>November 24</strong></p><p><strong>\"The glorious Lord will be unto us a place of broad rivers and streams.\"--Isaiah 33:21</strong></p><p>Broad rivers and streams produce fertility, and abundance in the land. Places near broad rivers are remarkable for the variety of their plants and their plentiful harvests. God is all this to his Church. Having God she has abundance. What can she ask for that he will not give her? What want can she mention which he will not supply? \"In this mountain shall the Lord of Hosts make unto all people a feast of fat things.\" Want ye the bread of life? It drops like manna from the sky. Want ye refreshing streams? The rock follows you, and that Rock is Christ. If you suffer any want it is your own fault; if you are straitened you are not straitened in him, but in your own bowels. Broad rivers and streams also point to commerce. Our glorious Lord is to us a place of heavenly merchandise. Through our Redeemer we have commerce with the past; the wealth of Calvary, the treasures of the covenant, the riches of the ancient days of election, the stores of eternity, all come to us down the broad stream of our gracious Lord. We have commerce, too, with the future. What galleys, laden to the water's edge, come to us from the millennium! What visions we have of the days of heaven upon earth! Through our glorious Lord we have commerce with angels; communion with the bright spirits washed in blood, who sing before the throne; nay, better still, we have fellowship with the Infinite One. Broad rivers and streams are specially intended to set forth the idea of security. Rivers were of old a defence. Oh! beloved, what a defence is God to his Church! The devil cannot cross this broad river of God. How he wishes he could turn the current, but fear not, for God abideth immutably the same. Satan may worry, but he cannot destroy us; no galley with oars shall invade our river, neither shall gallant ship pass thereby.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151125.mp3",
		"id": 6388000056,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(56)",
		"title": "清晨甘露-11月25日",
		"textContent": "<p><strong>十一月二十五日</strong></p><p><strong>差遣我报告被掳的得释放。（路4：18）</strong></p><p>除了耶稣之外无人能释放被掳的人，真正的自由惟有从他而来。这自由乃是按着公义所存留的；因为子，就是那承受万有的，有权使人自由。圣徒看重神的公义，因为现在这义也作了他们得救的保障。这自由是用重价所买来的。基督有权能宣告自由，但这自由却是用他的血所买来的。他藉着自己的捆绑使你得到自由。你的双肩为之一轻，因为他担当你的重担；你得了自由，因为他作了你的替身。但这自由虽然是重价买来的，他却白白地赐给你。他并不叫我们先作什么准备然后才可得这自由。他看见我们披麻蒙灰，就叫我们穿上自由的华美服装；正当我们软弱可怜之时，他救了我们，并不需要我们一切的帮助或功劳。</p><p>耶稣一释放我们，我们就永远自由了，任何锁链不能再捆绑我们。撒但容或图谋奴役我们，但若有主同在，我们还惧怕谁呢？世界和试探容或要陷害我们，但他比一切攻击我们的仇敌更有能力。我们诡诈之心的恶计容或折磨、烦扰我们，但他的善工既已开头，就必成全到底。神和人的仇敌虽或协力同心、集中力量来攻击我们，但神既豁免了我们，称我们为义，有谁能定我们的罪呢？雄立岩穴、高翔云端的飞鹰也不及基督所释放的人更为自由。若我们既已不在律法之下，脱离了它的咒诅，就当用感恩和快乐的心在服侍神的事上实际表现出我们所得的自由。“我是你的仆人，是你婢女的儿子，你已经解开我的绑索。”“主啊！我当作什么？”</p><p><strong>November 25</strong></p><p><strong>\"To preach deliverance to the captives.\"--Luke 4:18</strong></p><p>None but Jesus can give deliverance to captives. Real liberty cometh from him only. It is a liberty righteously bestowed; for the Son, who is Heir of all things, has a right to make men free. The saints honour the justice of God, which now secures their salvation. It is a liberty which has been dearly purchased. Christ speaks it by his power, but he bought it by his blood. He makes thee free, but it is by his own bonds. Thou goest clear, because he bare thy burden for thee: thou art set at liberty, because he has suffered in thy stead. But, though dearly purchased, he freely gives it. Jesus asks nothing of us as a preparation for this liberty. He finds us sitting in sackcloth and ashes, and bids us put on the beautiful array of freedom; he saves us just as we are, and all without our help or merit. When Jesus sets free, the liberty is perpetually entailed; no chains can bind again. Let the Master say to me, \"Captive, I have delivered thee,\" and it is done forever. Satan may plot to enslave us, but if the Lord be on our side, whom shall we fear? The world, with its temptations, may seek to ensnare us, but mightier is he who is for us than all they who be against us. The machinations of our own deceitful hearts may harass and annoy us, but he who hath begun the good work in us will carry it on and perfect it to the end. The foes of God and the enemies of man may gather their hosts together, and come with concentrated fury against us, but if God acquitteth, who is he that condemneth? Not more free is the eagle which mounts to his rocky eyrie, and afterwards outsoars the clouds, than the soul which Christ hath delivered. If we are no more under the law, but free from its curse, let our liberty be practically exhibited in our serving God with gratitude and delight. \"I am thy servant, and the son of thine handmaid: thou hast loosed my bonds.\" \"Lord, what wilt thou have me to do?\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151126.mp3",
		"id": 6388000057,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(57)",
		"title": "清晨甘露-11月26日",
		"textContent": "<p><strong>十一月二十六日</strong></p><p><strong>凡你手所当作的事。要尽力去作。（传9：10）</strong></p><p>“凡你手所当作的事”是指着你手所能作的事说的，有很多事情我们心里想作，可是至终也没有作出来。能心里想到是好的，但我们要有所作为，徒在心里空想、嘴里空说是没有用的；我们必须实际上作出我们的手“所当作的事”。一桩善行比千样高妙的理论更有价值；我们不要等待更大的机会，或者是另外的工作，而要天天作“你手所当作的”。人生是不再的！过去的已经过去了，将来的还没有来到；除了现在之外别的时间都不是我们的。所以不要等到你的经验成熟之后再服侍神。现在就当努力结果子，现在就当服侍神，但要留心你作成当作的事所用的方法——“要尽力去作”。要立即去作；不要因为今天贪懒，就把当作事留到明天，终至把你的一生空自消磨。光想明天作事的人并不能服侍神。我们藉着作今天的事才能尊敬基督并蒙赐福。凡你所为基督作的事，都当全心全力来作。不要为基督含含混混地作一点工就算完了，凡认为是眼前不得不作的事，就当尽心、尽意、尽力来服侍他。</p><p>但基督徒的力量在哪里呢？他并没有力量，因为他十分软弱；他的力量乃在于万军之耶和华。因此我们当寻求他的帮助；让我们在作我们的“手当作的事”时，要先祷告并且相信；让我们等候耶和华的帮助。这样我们所作的必然成功，而且有效果。</p><p><strong>November 26</strong></p><p><strong>\"Whatsoever thy hand findeth to do, do it with thy might.\"--Ecclesiastes 9:10</strong></p><p>\"Whatsoever thy hand findeth to do,\" refers to works that are possible. There are many things which our heart findeth to do which we never shall do. It is well it is in our heart; but if we would be eminently useful, we must not be content with forming schemes in our heart, and talking of them; we must practically carry out \"whatsoever our hand findeth to do.\" One good deed is more worth than a thousand brilliant theories. Let us not wait for large opportunities, or for a different kind of work, but do just the things we \"find to do\" day by day. We have no other time in which to live. The past is gone; the future has not arrived; we never shall have any time but time present. Then do not wait until your experience has ripened into maturity before you attempt to serve God. Endeavour now to bring forth fruit. Serve God now, but be careful as to the way in which you perform what you find to do--\"do it with thy might.\" Do it promptly; do not fritter away your life in thinking of what you intend to do to-morrow as if that could recompense for the idleness of today. No man ever served God by doing things to-morrow. If we honour Christ and are blessed, it is by the things which we do today. Whatever you do for Christ throw your whole soul into it. Do not give Christ a little slurred labour, done as a matter of course now and then; but when you do serve him, do it with heart, and soul, and strength.</p><p>But where is the might of a Christian? It is not in himself, for he is perfect weakness. His might lieth in the Lord of Hosts. Then let us seek his help; let us proceed with prayer and faith, and when we have done what our \"hand findeth to do,\" let us wait upon the Lord for his blessing. What we do thus will be well done, and will not fail in its effect.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151127.mp3",
		"id": 6388000058,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(58)",
		"title": "清晨甘露-11月27日",
		"textContent": "<p><strong>十一月二十七日</strong></p><p><strong>大祭司约书亚站在耶和华的使者面前。（亚3：1）</strong></p><p>我们从大祭司约书亚就看到了神的每一位儿女，他们因基督的血得以近前、受教作服侍神的圣工，并进入幔子内。耶稣使我们成为君王和祭司归于神，就是还在世上的时候我们也能使用我们祭司的权柄，过着分别为圣的生活，并作圣工。但这位大祭司是“站在耶和华的使者面前”，就是说站着执行职务，这是每一位真正信徒的永久地位。现在到处都是神的殿，他的民在日常的工作上都能侍奉他，和在他的殿里是一样的。他们应当常常这样“侍奉”，献上祷告和赞美的灵祭，并献上自己当作“活祭。”</p><p>但要注意约书亚站在什么地方侍奉神？乃是站在耶和华的使者面前。我们这些污秽的人只能藉着一位中保才能成为神的祭司。我把我所有的献陈在使者面前，就是新约的使者主耶稣基督；藉着他，我们的祷告因为包在他的祷告里便得蒙悦纳，我的赞美也因藏在基督园中所出的乳香、没药和沉香袋中而馨香无比。若我别无所有，只把我的眼泪献上，他必与他自己的眼泪一同藏在泪囊之中，因为他也曾哭过；若我只能把我的呻吟和叹息带给他，他必接纳这些蒙悦纳的祭，因为他也曾伤心，也曾在灵中叹息过。我自己站在他里面，在爱子里蒙悦纳；我一切不洁的工作，本当被神所憎恶但在他里面，神一闻这香气，就悦纳了它们。他得了满足，我得了赐福；那末，你看到基督徒的地位了吗？“祭司……站在耶和华的使者面前。”</p><p><strong>November 27</strong></p><p><strong>\"Joshua the high priest standing before the angel of the Lord.\"--Zechariah 3:1</strong></p><p>In Joshua the high priest we see a picture of each and every child of God, who has been made nigh by the blood of Christ, and has been taught to minister in holy things, and enter into that which is within the veil. Jesus has made us priests and kings unto God, and even here upon earth we exercise the priesthood of consecrated living and hallowed service. But this high priest is said to be \"standing before the angel of the Lord,\" that is, standing to minister. This should be the perpetual position of every true believer. Every place is now God's temple, and his people can as truly serve him in their daily employments as in his house. They are to be always \"ministering,\" offering the spiritual sacrifice of prayer and praise, and presenting themselves a \"living sacrifice.\" But notice where it is that Joshua stands to minister, it is before the angel of Jehovah. It is only through a mediator that we poor defiled ones can ever become priests unto God. I present what I have before the messenger, the angel of the covenant, the Lord Jesus; and through him my prayers find acceptance wrapped up in his prayers; my praises become sweet as they are bound up with bundles of myrrh, and aloes, and cassia from Christ's own garden. If I can bring him nothing but my tears, he will put them with his own tears in his own bottle for he once wept; if I can bring him nothing but my groans and sighs, he will accept these as an acceptable sacrifice, for he once was broken in heart, and sighed heavily in spirit. I myself, standing in him, am accepted in the Beloved; and all my polluted works, though in themselves only objects of divine abhorrence, are so received, that God smelleth a sweet savour. He is content and I am blessed. See, then, the position of the Christian--\"a priest--standing--before the angel of the Lord.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151128.mp3",
		"id": 6388000059,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(59)",
		"title": "清晨甘露-11月28日",
		"textContent": "<p><strong>十一月二十八日</strong></p><p><strong>有弟兄来证明你心里存的真理，正如你按真理而行，我就甚喜乐。（约叁：3）</strong></p><p>真理在该犹的心中，该犹也在真理中行事；真理不在心中，就不能按真理而行；若不按真理而行，就不能证明他心中有真理；真理必须进入心中，渗入并浸透它，否则便无价值。把道理当作信经看待，就像饼在手里一样，对于人身并无营养；但若将道理接受到心中，就像被消化了的食物一样，藉着同化作用就可维持并成了身体的一部分。</p><p>真理必须在我们里面成为活力，动能，内在的实体，生存的经纬。若它在我们里面，我们就少不了它。人可以失去他的衣服和肢体，但内脏却是攸关性命的，若是少了就必丧命。基督徒宁死，也不能否认真理。成于中形于外，内在影响外在，乃是自然的一个定律。灼芯透过玻罩才放出光来；照样，真理既然在里面燃起来，也必在外面的生活和言语上将它的光线照射出来。据说蚕的食物与它所吐出的丝色有关；一个人内心的营养料也一样地使他的言行带着一定的色彩。按真理而行，过着一个统一、和谐、圣洁、忠信、纯真的生活——这些乃是福音所说，神的灵使我们所接受的真理的自然产品。我们可以根据人外面的说话判断他内心的秘密。</p><p>恩惠的圣灵！我们今天愿你治理、管辖我们，不叫错误或罪恶辖制我们的心，免得我们日常对人的行事发生流毒。</p><p>“我们若说是与神相交，却仍在黑暗里行，就是说谎，不行真理了。”</p><p>“我们若说自己无罪，便是自欺，真理不在我们心里了。”</p><p><strong>November 28</strong></p><p><strong>\"For I rejoiced greatly, when the brethren came and testified of the truth that is in thee, even as thou walkest in the truth.\"--3 John 3</strong></p><p>The truth was in Gaius, and Gaius walked in the truth. If the first had not been the case, the second could never have occurred; and if the second could not be said of him the first would have been a mere pretence. Truth must enter into the soul, penetrate and saturate it, or else it is of no value. Doctrines held as a matter of creed are like bread in the hand, which ministers no nourishment to the frame; but doctrine accepted by the heart, is as food digested, which, by assimilation, sustains and builds up the body. In us truth must be a living force, an active energy, an indwelling reality, a part of the woof and warp of our being. If it be in us, we cannot henceforth part with it. A man may lose his garments or his limbs, but his inward parts are vital, and cannot be torn away without absolute loss of life. A Christian can die, but he cannot deny the truth. Now it is a rule of nature that the inward affects the outward, as light shines from the centre of the lantern through the glass: when, therefore, the truth is kindled within, its brightness soon beams forth in the outward life and conversation. It is said that the food of certain worms colours the cocoons of silk which they spin: and just so the nutriment upon which a man's inward nature lives gives a tinge to every word and deed proceeding from him. To walk in the truth, imports a life of integrity, holiness, faithfulness, and simplicity--the natural product of those principles of truth which the gospel teaches, and which the Spirit of God enables us to receive. We may judge of the secrets of the soul by their manifestation in the man's conversation. Be it ours today, O gracious Spirit, to be ruled and governed by thy divine authority, so that nothing false or sinful may reign in our hearts, lest it extend its malignant influence to our daily walk among men.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151129.mp3",
		"id": 6388000060,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(60)",
		"title": "清晨甘露-11月29日",
		"textContent": "<p><strong>十一月二十九日</strong></p><p><strong>不可在民中往来搬弄是非……不可心里恨你的弟兄；总要指摘你的邻舍，免得因他担罪。（利19：16—17）</strong></p><p>搬弄是非对三方面都有害处，对说的人、听的人和被说的人都是有损无益。不管所谈论的是真是伪，神都命令我们不可传布。神子民的名声在我们眼中必须看为宝贵，我们若帮助魔鬼辱没教会和神的名就当引以为耻；有的舌头需要马嚼而不需要马剌。抑人不足以自高；辱人亦未必能自荣。挪亚的聪明的儿子们用衣服遮在父亲身上，而传扬这事的却受了可怕的咒诅。我们自己在黑暗的时期也需我们弟兄们的担当和缄默，那末现在我们就当高高兴兴地这样待那需要的人。“莫论人非”——愿这话作我们一家的规律，并作我个人的准绳。</p><p>但圣灵叫我们指责罪，并将指责罪的方法指示我们。我们必须当面责备弟兄，而不应背后辱骂。这是一种大方，友善，具有基督精神的举动，若神赐福必然生效。肉体畏缩不前吗？那末我们必须大力督促我们的良心，大胆作去；免得因为我们容忍朋友的罪，而自己也在那罪上有份。忠实的牧师或弟兄们及时的、聪明的、仁爱的忠告使人少犯很多大罪。我们的恩主耶稣曾为我们留下一个纠正朋友错误的好榜样；在他警告彼得之前，他先祷告，他宽宏地容忍了彼得夸大的永也不能不认他的话，这种态度正是彼得所需要的。</p><p><strong>November 29</strong></p><p><strong>\"Thou shalt not go up and down as a talebearer among thy people ... Thou shalt in any wise rebuke thy neighbour, and not suffer sin upon him.\"--Leviticus 19:16-17</strong></p><p>Tale-bearing emits a threefold poison; for it injures the teller, the hearer, and the person concerning whom the tale is told. Whether the report be true or false, we are by this precept of God's Word forbidden to spread it. The reputations of the Lord's people should be very precious in our sight, and we should count it shame to help the devil to dishonour the Church and the name of the Lord. Some tongues need a bridle rather than a spur. Many glory in pulling down their brethren, as if thereby they raised themselves. Noah's wise sons cast a mantle over their father, and he who exposed him earned a fearful curse. We may ourselves one of these dark days need forbearance and silence from our brethren, let us render it cheerfully to those who require it now. Be this our family rule, and our personal bond--Speak evil of no man.</p><p>The Holy Spirit, however, permits us to censure sin, and prescribes the way in which we are to do it. It must be done by rebuking our brother to his face, not by railing behind his back. This course is manly, brotherly, Christlike, and under God's blessing will be useful. Does the flesh shrink from it? Then we must lay the greater stress upon our conscience, and keep ourselves to the work, lest by suffering sin upon our friend we become ourselves partakers of it. Hundreds have been saved from gross sins by the timely, wise, affectionate warnings of faithful ministers and brethren. Our Lord Jesus has set us a gracious example of how to deal with erring friends in his warning given to Peter, the prayer with which he preceded it, and the gentle way in which he bore with Peter's boastful denial that he needed such a caution.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Nov/Dvo151130.mp3",
		"id": 6388000061,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(61)",
		"title": "清晨甘露-11月30日",
		"textContent": "<p><strong>十一月三十日</strong></p><p><strong>亚玛谢问神人说：“我给了以色列军的那一百他连得银子怎么样呢？”神人回答说：“耶和华能把更多的赐给你。”（代下25：9）</strong></p><p>这一个问题在犹大王看来是非常重要的，或许受苦受试的基督徒把它看得更重些。破财总是一件不痛快的事，尤其是当义利不可兼全的时候，肉体总是不甘忍受牺牲的。“为什么坐失良机呢？那些钱不是可以派很多的用处吗？交臂失之岂不可惜？为了真道付出这么大的代价岂非太不上算了吗？我们少了那些钱该怎么办呢？想想孩子们和自己微薄的收入吧！”当基督徒受到极大的损失时，这一些和很多别的理由就叫他们犹豫不决，不知还是染指不义之财呢，或是仍旧本着良心持守信仰？人们不能都在真道的亮光中来看这些事，甚至跟从耶稣的人也是不能。“我们必须生活下去”的思想是根深蒂固，大有重量的。</p><p>“耶和华能把更多的赐给你”是这一个困难问题的满意答复。我们的父掌管着财富的来源，若我们为他的缘故受了亏损，他能偿还千百倍。我们只要顺服他的旨意，深信他必为我们预备。神至少总不会欠人的债。圣徒知道心里的平安比千镒黄金更有价值。身上穿着破旧的衣服，良心中却满了平安就是极大的灵福；虽然吃亏也是快乐无比的。在牢狱中有神的笑容，便使真正的信徒感到心满意足；在王宫中使神皱眉，蒙恩的人也必当作是地狱。任凭环境愈趋恶化，任凭财富丧失殆尽，我们却未失去我们的宝库，因为是存在天上，基督在那里坐在神的右边。现在，神却使温柔的人承受地土；“他未尝留下一样好处，不给那些行动正直的人。”</p><p><strong>November 30</strong></p><p><strong>\"And Amaziah said to the man of God, But what shall we do for the hundred talents which I have given to the army of Israel? And the man of God answered, The Lord is able to give thee much more than this.\"--2 Chronicles 25:9</strong></p><p>A very important question this seemed to be to the king of Judah, and possibly it is of even more weight with the tried and tempted O Christian. To lose money is at no times pleasant, and when principle involves it, the flesh is not always ready to make the sacrifice. \"Why lose that which may be so usefully employed? May not the truth itself be bought too dear? What shall we do without it? Remember the children, and our small income!\" All these things and a thousand more would tempt the Christian to put forth his hand to unrighteous gain, or stay himself from carrying out his conscientious convictions, when they involve serious loss. All men cannot view these matters in the light of faith; and even with the followers of Jesus, the doctrine of \"we must live\" has quite sufficient weight.</p><p>The Lord is able to give thee much more than this is a very satisfactory answer to the anxious question. Our Father holds the purse-strings, and what we lose for his sake he can repay a thousand-fold. It is ours to obey his will, and we may rest assured that he will provide for us. The Lord will be no man's debtor at the last. Saints know that a grain of heart's-ease is of more value than a ton of gold. He who wraps a threadbare coat about a good conscience has gained a spiritual wealth far more desirable than any he has lost. God's smile and a dungeon are enough for a true heart; his frown and a palace would be hell to a gracious spirit. Let the worst come to the worst, let all the talents go, we have not lost our treasure, for that is above, where Christ sitteth at the right hand of God. Meanwhile, even now, the Lord maketh the meek to inherit the earth, and no good thing doth he withhold from them that walk uprightly.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151201.mp3",
		"id": 6388000062,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(62)",
		"title": "清晨甘露-12月1日",
		"textContent": "<p><strong>十二月一日</strong></p><p><strong>夏天和冬天是你所定的。（诗74：17）</strong></p><p>我的心哪！要在腊月里与你的神同在。冰冷的雪、尖锐的风都叫你知道神遵守他与冬夏昼夜所立的约；这叫你确实知道他也必遵守他在基督耶稣里与你所立的荣耀的约。这个罪污世界的季候，尚因他信守自己的话而按时更换，那末对于他自己的爱子还会不信实吗？</p><p>心灵中的冬天无论如何总不是一个安舒的季候，若你的心灵已经到了冬季，那才是一件痛苦的事呢！但你也可以得些安慰，因为那是神所定的。他用劲风摧折了含苞待放的花朵；他使寒霜遮没了我们欢乐的草场；他降冰雪冻结了我们快乐的溪流。这都是他所作的，他是冬天的君王，掌管着冰天雪地的世界，因此你不当发怨言。损失、十架、重负、病痛、贫穷，以及无数的灾害，都是神所差来的，都是出于他聪明的设计。霜雪冻毙了害虫，灭绝了病菌；它们也能使土壤变松变肥。这都是苦难冬天之后所得的好处！</p><p>我们现在是多么喜欢火呀!熊熊的热火是多么令人快意呀!我们也当这样喜欢主。苦难之时他是温暖和安慰的、常流不息的泉源。我们要亲近他，因信在他里面得到快乐和平安。愿我们裹在他应许的棉衣之中，按着季候作我们所当作的工作，因为懒惰人在寒冬不及时耕耘，到了夏天必然行乞，因为他一无所有。</p><p><strong>December 1</strong></p><p><strong>\"Thou hast made summer and winter.\"—Psalm 74:17</strong></p><p>My soul begin this wintry month with thy God. The cold snows and the piercing winds all remind thee that He keeps His covenant with day and night, and tend to assure thee that He will also keep that glorious covenant which He has made with thee in the person of Christ Jesus. He who is true to His Word in the revolutions of the seasons of this poor sin-polluted world, will not prove unfaithful in His dealings with His own well-beloved Son.</p><p>Winter in the soul is by no means a comfortable season, and if it be upon thee just now it will be very painful to thee: but there is this comfort, namely, that the Lord makes it. He sends the sharp blasts of adversity to nip the buds of expectation: He scattereth the hoarfrost like ashes over the once verdant meadows of our joy: He casteth forth His ice like morsels freezing the streams of our delight. He does it all, He is the great Winter King, and rules in the realms of frost, and therefore thou canst not murmur. Losses, crosses, heaviness, sickness, poverty, and a thousand other ills, are of the Lord's sending, and come to us with wise design. Frosts kill noxious insects, and put a bound to raging diseases; they break up the clods, and sweeten the soul. O that such good results would always follow our winters of affliction!</p><p>How we prize the fire just now! how pleasant is its cheerful glow! Let us in the same manner prize our Lord, who is the constant source of warmth and comfort in every time of trouble. Let us draw nigh to Him, and in Him find joy and peace in believing. Let us wrap ourselves in the warm garments of His promises, and go forth to labours which befit the season, for it were ill to be as the sluggard who will not plough by reason of the cold; for he shall beg in summer and have nothing.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151202.mp3",
		"id": 6388000063,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(63)",
		"title": "清晨甘露-12月2日",
		"textContent": "<p><strong>十二月二日</strong></p><p><strong>我的佳偶，你全然美丽。（歌4：7）</strong></p><p>主极其爱慕他的教会，他形容她美丽的话语也很奇特。她不仅美丽，而且是“全然美丽”。他是在他里面来看她，用他赎罪的血洗净，幷用他所成就的义给她穿上，因此他认为她极其可爱，全然美丽。她的美丽就是在此，他所羡慕的不过是他自己的完全秀美罢了！因为他的教会所有的圣洁、荣耀和纯全乃是他自己的荣耀衣裳穿在他所爱的佳偶身上罢了！她不仅贞洁、匀称，而且甚美丽可爱！她实在有她的美点！她罪的缺陷已经没有了，而且主所成就的义就成了她的美丽。</p><p>当信徒们在“爱子里蒙悦纳”（弗1：6）的时候就得了义，教会不但是可爱，她乃是极其可爱。她的主说她是“女子中极美丽的”。她的荣美和秀丽是世上一切名闺淑媛所比不上的。就是可能，耶稣也不愿用他所拣选的新妇与地上一切的王后和贵妇，或是天上的天使交换，因为他把她看为贵，看为宝，把她列于一切之上——“女子中极美丽的”。她像明月一样，使众星黯然失色。他幷不因羡慕她感到羞耻，因他是说给众人听的。他在羡慕她的时候加上“看哪！”二字（汉文未译），为的是叫人注意。“看哪！我的佳偶，你甚美丽；看哪！你甚美丽。”（歌4：1）他现在仍旧要使别人晓得，有一天在他荣耀的宝座上，他必在众人之前宣布这事实：“你们这蒙我父赐福的，可来……。”（太25：34）他就这样隆重地宣布他所拣选之人的可爱。</p><p><strong>December 2</strong></p><p><strong>\"Thou art all fair, my love.\"—Song of Solomon 4:7</strong></p><p>The Lord's admiration of His Church is very a wonderful, and His description of her beauty is very glowing. She is not merely fair, but \"all fair.\" He views her in Himself, washed in His sin-atoning blood and clothed in His meritorious righteousness, and He considers her to be full of comeliness and beauty. No wonder that such is the case, since it is but His own perfect excellency that He admires; for the holiness, glory, and perfection of His Church are His own glorious garments on the back of His own well-beloved spouse. She is not simply pure, or well-proportioned; she is positively lovely and fair! She has actual merit! Her deformities of sin are removed; but more, she has through her Lord obtained a meritorious righteousness by which an actual beauty is conferred upon her. Believers have a positive righteousness given to them when they become \"accepted in the beloved\" (Eph. 1:6). Nor is the Church barely lovely, she is superlatively so. Her Lord styles her \"Thou fairest among women.\" She has a real worth and excellence which cannot be rivalled by all the nobility and royalty of the world. If Jesus could exchange His elect bride for all the queens and empresses of earth, or even for the angels in heaven, He would not, for He puts her first and foremost—\"fairest among women.\" Like the moon she far outshines the stars. Nor is this an opinion which He is ashamed of, for He invites all men to hear it. He sets a \"behold\" before it, a special note of exclamation, inviting and arresting attention. \"Behold, thou art fair, my love; behold, thou art fair\" (Song of Sol. 4:1). His opinion He publishes abroad even now, and one day from the throne of His glory He will avow the truth of it before the assembled universe. \"Come, ye blessed of my Father\" (Matt. 25:34), will be His solemn affirmation of the loveliness of His elect.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151203.mp3",
		"id": 6388000064,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(64)",
		"title": "清晨甘露-12月3日",
		"textContent": "<p><strong>十二月三日</strong></p><p><strong>毫无瑕疵！（歌4：7）</strong></p><p>主从正面说他的教会全然美丽，又从反面称赞她说：“毫无瑕疵！”新郎若只提新妇的美点，吹毛求疵的世人或许说他故意不提到她的缺点和弱点；因此在说了她完全並十分美丽之后，又说她毫无瑕疵。一个污点虽然很快地就可以除去，但是那也足以妨碍一个人的美丽；然而主把信徒的这一点点的污秽也从他的眼前除去。如果他说她没有难看的疤麻，没有可厌的缺陷，没有令人作呕的疮疖，我们就感到异常地惊讶了；但他却说她连一点小毛病也没有，更没论那一些大缺点了，这该叫我们如何地希奇呢？若他只应许我们逐渐把我们的缺点除去，我们就可以永远快乐了；但他已经把它们除去了。那样，谁能抑制我们极大的满足和强烈的快乐呢？我的心哪！这是为你所预备的骨髓和肥油，只管饱食王膳吧！</p><p>基督耶稣並不与他的新妇争吵。她常远离他，使他的圣灵担忧，但他並不因她的过错而影响对她的爱。他有时责备，但他总是存着最温柔的态度、最和蔼的声调，只不过说“我所爱的啊”（官话和合本为我的佳偶）罢了！他不记念我们的愚昧，也不在意我们的可恶。我们干犯了他之后，他仍照旧赦免我们，爱我们。这是再好也没有的了，因为耶稣若像我们一样地小气，一样地容易得罪，那末他怎能与我们相交呢？信徒有很多时候不高兴他的主，並偏离他，但我们可贵的新郎却明白我们愚妄的心，因此不将我们的冒渎放在心上。</p><p><strong>December 3</strong></p><p><strong>\"There is no spot in thee.\"—Song of Solomon 4:7</strong></p><p>Having pronounced His Church positively full of beauty, our Lord confirms His praise by a precious negative, \"There is no spot in I thee.\" As if the thought occurred to the Bridegroom that the carping world would insinuate that He had only mentioned her comely parts, and had purposely omitted those features which were deformed or defiled, He sums up all by declaring her universally and entirely fair, and utterly devoid of stain. A spot may soon be removed, and is the very least thing that can disfigure beauty, but even from this little blemish the believer is delivered in his Lord's sight. If He had said there is no hideous scar, no horrible deformity, no deadly ulcer, we might even then have marvelled; but when He testifies that she is free from the slightest spot, all these other forms of defilement are included, and the depth of wonder is increased. If He had but promised to remove all spots by-and-by, we should have had eternal reason for joy; but when He speaks of it as already done, who can restrain the most intense emotions of satisfaction and delight? O my soul, here is marrow and fatness for thee; eat thy full, and be satisfied with royal dainties.</p><p>Christ Jesus has no quarrel with His spouse. She often wanders from Him, and grieves His Holy Spirit, but He does not allow her faults to affect His love. He sometimes chides, but it is always in the tenderest manner, with the kindest intentions: it is \"my love\" even then. There is no remembrance of our follies, He does not cherish ill thoughts of us, but He pardons and loves as well after the offence as before it. It is well for us it is so, for if Jesus were as mindful of injuries as we are, how could He commune with us? Many a time a believer will put himself out of humour with the Lord for some slight turn in providence, but our precious Husband knows our silly hearts too well to take any offence at our ill manners.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151204.mp3",
		"id": 6388000065,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(65)",
		"title": "清晨甘露-12月4日",
		"textContent": "<p><strong>十二月四日</strong></p><p><strong>因为在这城里我有许多的百姓。（徒18：10）</strong></p><p>这话实在给我们很大的鼓励，叫我们多作善工，因为神在最邪恶，最败坏，堕落，酗酒的城中，有很多蒙选的百姓需要拯救。你把神的话传给他们，因为你是神所差派的使者，为要叫他们的灵魂得到生命；他们也必须接受，因为这是出于神的定命。他们得蒙宝血救赎和那在宝座前的圣徒是一样的。虽然他们现在喜爱酒色，恨恶圣洁，但他们仍是基督的产业；若基督买了他们，他就必得到他们。神是信实的，必不会忘记他的儿子所付上的代价。他不会让他的替赎归于无效，万千蒙救赎的人现在还未重生，但他们必须重生；当我们向他们传扬神使人得生的话时，这话就是我们的安慰。</p><p>非但如此，基督还为这些不信神的人在宝座前祷告。我们的伟大中保说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求。”可怜，无知的人，他们不知道为他们祈求是一件什么事，但耶稣却为他们祷告。他们的名字在他的胸牌之上，不久他们的倔强的腿必然跪在施恩座前，痛悔己罪。“收无花果的时候”还没有到。所定的时候还未来到；但是当那时来到了，他们就必顺服，因为神必得到他自己的人；他们必须，因为当圣灵大有权能地来到时，是不能被抗拒的——他们必须甘心作永活神的仆人。“当我掌权的日子，我的民要以圣洁的妆饰为衣。”“有许多人因他得称为义。”“他必看见自己劳苦的功效。”“我要使他与位大的同份，与强盛的均分掳物。”</p><p><strong>December 4</strong></p><p><strong>\"I have much people in this city.\"—Acts 18:10</strong></p><p>This should be a great encouragement to try to do good, since God has among the vilest of the vile, the most reprobate, the most debauched and drunken, an elect people who must be saved. When you take the Word to them, you do so because God has ordained you to be the messenger of life to their souls, and they must receive it, for so the decree of predestination runs. They are as much redeemed by blood as the saints before the eternal throne. They are Christ's property, and yet perhaps they are lovers of the ale-house, and haters of holiness; but if Jesus Christ purchased them He will have them. God is not unfaithful to forget the price which His Son has paid. He will not suffer His substitution to be in any case an ineffectual, dead thing. Tens of thousands of redeemed ones are not regenerated yet, but regenerated they must be; and this is our comfort when we go forth to them with the quickening Word of God.</p><p>Nay, more, these ungodly ones are prayed for by Christ before the throne. \"Neither pray I for these alone,\" saith the great Intercessor, \"but for them also which shall believe on Me through their word.\" Poor, ignorant souls, they know nothing about prayer for themselves, but Jesus prays for them. Their names are on His breastplate, and ere long they must bow their stubborn knee, breathing the penitential sigh before the throne of grace. \"The time of figs is not yet.\" The predestinated moment has not struck; but, when it comes, they shall obey, for God will have His own; they must, for the Spirit is not to be withstood when He cometh forth with fulness of power—they must become the willing servants of the living God. \"My people shall be willing in the day of my power.\" \"He shall justify many.\" \"He shall see of the travail of His soul.\" \"I will divide him a portion with the great, and He shall divide the spoil with the strong.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151205.mp3",
		"id": 6388000066,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(66)",
		"title": "清晨甘露-12月5日",
		"textContent": "<p><strong>十二月五日</strong></p><p><strong>你们祈求，就给你们。（太7：7）</strong></p><p>英格兰某处现在仍有一处施舍面包的机关，每一位过客都可以得到他们所需要的面包。不论是谁，只要来叩圣十架医院的门，都可以使自己的心愿得以满足。耶稣基督爱罪人，所以他设立了圣十架医院；罪人如果饿了，就可以来叩门满足他的需要。不但如此，他在这个十架医院中也设立了一个洗浴的地方，黑暗罪污的灵魂只要肯，都可前来洗净自己。那泉源永远涌流而且有功效。罪人只要肯来，就能把他的污秽洗净。罪虽如朱红，如丹颜，也都可洗白净，罪人就必比雪还白。倘若还嫌不足，这个十架医院还有一个礼服间，罪人只要自己承认是罪人，就可以自头到脚换一套新衣服；若他愿意作一个兵丁，他可以得一套便服，並且也可以顶盔贯甲。若他需要一把剑，就必得到，也有盾牌赐给他。凡有益于他的，都必给他。当他活着的时候，必有足够使用的金钱；当他进入他主的快乐中的时候，就必承受荣耀的宝库作为永远的基业。</p><p>倘若只要来叩恩门就能得到这一切，那末，我的心哪！今晨你当竭力叩门，並向宽容的主求大事吧！倘若你还没有把你的缺乏陈明主前，就不要离开他的恩座，直到因信满足了你一切所祈求的。耶稣既邀请你，你就不要羞怯不前；耶稣既应许你，你就不当使不信阻挡了你；你既可得这福分，就不当受冷淡的拦阻。</p><p><strong>December 5</strong></p><p><strong>\"Ask, and it shall be given you.\"—Matthew 7:7</strong></p><p>We know of a place in England still existing, where a dole of bread is served to every passerby who chooses to ask for it. Whoever the traveller may be, he has but to knock at the door of St. Cross Hospital, and there is the dole of bread for him. Jesus Christ so loveth sinners that He has built a St. Cross Hospital, so that whenever a sinner is hungry, he has but to knock and have his wants supplied. Nay, He has done better; He has attached to this Hospital of the Cross a bath; and whenever a soul is black and filthy, it has but to go there and be washed. The fountain is always full, always efficacious. No sinner ever went into it and found that it could not wash away his stains. Sins which were scarlet and crimson have all disappeared, and the sinner has been whiter than snow. As if this were not enough, there is attached to this Hospital of the Cross a wardrobe, and a sinner making application simply as a sinner, may be clothed from head to foot; and if he wishes to be a soldier, he may not merely have a garment for ordinary wear, but armour which shall cover him from the sole of his foot to the crown of his head. If he asks for a sword, he shall have that given to him, and a shield too. Nothing that is good for him shall be denied him. He shall have spending-money so long as he lives, and he shall have an eternal heritage of glorious treasure when he enters into the joy of his Lord.</p><p>If all these things are to be had by merely knocking at mercy's door, O my soul, knock hard this morning, and ask large things of thy generous Lord. Leave not the throne of grace till all thy wants have been spread before the Lord, and until by faith thou hast a comfortable prospect that they shall be all supplied. No bashfulness need retard when Jesus invites. No unbelief should hinder when Jesus promises. No cold-heartedness should restrain when such blessings are to be obtained.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151206.mp3",
		"id": 6388000067,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(67)",
		"title": "清晨甘露-12月6日",
		"textContent": "<p><strong>十二月 六日</strong></p><p><strong>属天的怎样，凡属天的也就怎样。（林前15：48）</strong></p><p>头与肢体的性质是一样的，幷不像尼布甲尼撒所梦见的大像。那像的头是精金的，胸膛和膀臂是银的，肚腹和腰是铜的，腿是铁的，脚是半铁半泥的。基督的奥秘的身体却不是用各样不同的东西组成的；肢体如果是必死的，那末耶稣也必死；若荣耀的头是永活的，那末身体也必永活，因为经上这样记着说：“因为我活着，你们也要活着。”荣耀的头怎样，身体和各个肢体也必怎样；头被拣选，肢体也被拣选；头蒙悦纳，肢体也必蒙悦纳；头是活的，肢体也是活的；若头是精金的，身体的各部也必是精金的；性质的相合乃是密切交通的基础。</p><p>虔敬的读者！我们要在此稍停，你想神的儿子降为至卑，好叫卑贱的你得以在他的荣耀里与他相交，你能不感到惊异吗？你极其卑贱，想到你是必死的，你就对朽坏说“你是我的父”，对虫说“你是我的母亲姐妹”；但在基督里你便大得尊荣，你可以对全能者说：“你是我的弟兄，我的丈夫。”从前与名门世家结亲便觉得增高了自己的地位；现在我们所得的荣耀却超乎他们众人之上。甚愿最可怜、最卑微的信徒抓住这个特权；甚愿他不因因循苟且，懈怠闲懒，而疏忽了他的这种高尚的关系；甚愿他不容愚妄的虚浮占据他的意念，而失去这种与基督联合的属天的尊荣。</p><p>“我在那里，叫你们也在那里。”</p><p><strong>December 6</strong></p><p><strong>\"As is the heavenly, such are they also that are heavenly.\"—1 Corinthians 15:48</strong></p><p>The head and members are of one nature, and not like that monstrous image which Nebuchadnezzar saw in his dream. The head was of fine gold, but the belly and thighs were of brass, the legs of iron, and the feet, part of iron and part of clay. Christ's mystical body is no absurd combination of opposites; the members were mortal, and therefore Jesus died; the glorified head is immortal, and therefore the body is immortal too, for thus the record stands, \"Because I live, ye shall live also.\" As is our loving Head, such is the body, and every member in particular. A chosen Head and chosen members; an accepted Head, and accepted members; a living Head, and living members. If the head be pure gold, all the parts of the body are of pure gold also. Thus is there a double union of nature as a basis for the closest communion. Pause here, devout reader, and see if thou canst without ecstatic amazement, contemplate the infinite condescension of the Son of God in thus exalting thy wretchedness into blessed union with his glory. Thou art so mean that in remembrance of thy mortality, thou mayest say to corruption, \"Thou art my father,\" and to the worm, \"Thou art my sister;\" and yet in Christ thou art so honored that thou canst say to the Almighty, \"Abba, Father,\" and to the Incarnate God, \"Thou art my brother and my husband.\" Surely if relationships to ancient and noble families make men think highly of themselves, we have whereof to glory over the heads of them all. Let the poorest and most despised believer lay hold upon this privilege; let not a senseless indolence make him negligent to trace his pedigree, and let him suffer no foolish attachment to present vanities to occupy his thoughts to the exclusion of this glorious, this heavenly honor of union with Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151207.mp3",
		"id": 6388000068,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(68)",
		"title": "清晨甘露-12月7日",
		"textContent": "<p><strong>十二月七日</strong></p><p><strong>神也拣选了世上卑贱的。（林前1：28）</strong></p><p>月明星稀，夜阑人静，若是你敢的话，可以到街上走走，那时你就可以看到罪人了。夜色黝黑，狂风怒吼，门上的锁发出几声怪响，那时你就可以看到罪人了。或到监狱，看看铁窗里双眉紧锁着的人们，是你夜晚所不敢单独遇见的人们，那就是罪人了。再到感化院，留心那些俯首招供的堕落的青年，你在那里就可以看到罪人了。或渡海到吃人的地方，你若看到一个人啃着带人腥气的骨头，那就是罪人了。任你到何处，不必走遍全地，你就可以找到罪人，因为他们是很普遍的；你可以在各城市、各乡镇、各村庄中的每一条街巷找到他们。耶稣就为这样的人死了。他是人类当中最完全的一位，虽然他为女人所生，我也要仰望他，因为基督耶稣乃是来寻找拯救罪人。神选召人的大爱，使最坏的成了最好的。恩河的小石子可以变成王冠上的宝石。毫无价值的渣滓可以变为精金。救赎的大爱把人类中许多最坏的分别出来作了救主受苦的奖赏。大有功效的恩典召出许多邪恶中最邪恶的人，使他们坐在恩典的筵席上，因此人人都不当失望。</p><p>读者呀！因着耶稣含泪注视你的爱，因着流血的创伤所流出的爱，因着那信实的爱，那坚强的爱，那纯洁、无私和永远的爱；因着救主恩慈的心怀，我们求你不要转身离去，好像对你毫无关系似地；乃要相信他，你就必得救。把你的灵魂交托他，他必把你带到他父的右边，进入永远的荣耀里。</p><p><strong>December 7</strong></p><p><strong>\"Base things of the world hath God chosen.\"—1 Corinthians 1:28</strong></p><p>Walk the streets by moonlight, if you dare, and you will see sinners then. Watch when the night is dark, and the wind is howling, and the picklock is grating in the door, and you will see sinners then. Go to yon jail, and walk through the wards, and mark the men with heavy over-hanging brows, men whom you would not like to meet at night, and there are sinners there. Go to the Reformatories, and note those who have betrayed a rampant juvenile depravity, and you will see sinners there. Go across the seas to the place where a man will gnaw a bone upon which is reeking human flesh, and there is a sinner there. Go where you will, you need not ransack earth to find sinners, for they are common enough; you may find them in every lane and street of every city, and town, and village, and hamlet. It is for such that Jesus died. If you will select me the grossest specimen of humanity, if he be but born of woman, I will have hope of him yet, because Jesus Christ is come to seek and to save sinners. Electing love has selected some of the worst to be made the best. Pebbles of the brook grace turns into jewels for the crown-royal. Worthless dross he transforms into pure gold. Redeeming love has set apart many of the worst of mankind to be the reward of the Saviour's passion. Effectual grace calls forth many of the vilest of the vile to sit at the table of mercy, and therefore let none despair.</p><p>Reader, by that love looking out of Jesus' tearful eyes, by that love streaming from those bleeding wounds, by that faithful love, that strong love, that pure, disinterested, and abiding love; by the heart and by the bowels of the Saviour's compassion, we conjure you turn not away as though it were nothing to you; but believe on him and you shall be saved. Trust your soul with him and he will bring you to his Father's right hand in glory everlasting.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151208.mp3",
		"id": 6388000069,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(69)",
		"title": "清晨甘露-12月8日",
		"textContent": "<p><strong>十二月八日</strong></p><p><strong>然而在撒狄，你还有几名是未曾污秽自己衣服的，他们要穿白衣与我同行，因为他们是配得过的。（启3：4）</strong></p><p>我们知道这话是指著称义说的。“他们要穿白衣与我同行”，这就是说他们要长久享受因信所得的义；他们知道基督所赐他们的义，把他们洗得比雪还白。</p><p>再者，也是指着快乐和欢喜说的。因为白衣是犹太人过节时所穿的衣服。凡没有把衣服染污的人，脸上便常常显出愉快之色；因为他们明白所罗门所说的话：“你只管去欢欢喜喜吃你的饭，心中快乐喝你的酒，因为神已经悦纳你的作为。你的衣服当时常洁白。”凡被神所悦纳的人就穿上了欢喜快乐的衣服，並与主耶稣有一种甜蜜的相交生活。那末从何处来了这么些疑惑、悲惨和哀痛呢？那是因为有很多信徒因着罪恶和错谬把他们的衣服染污了，因此失去了他们的救恩之乐，並失去了与耶稣相交的甜蜜滋味，他便不能穿白衣了。</p><p>这一个应许也是指着在神的宝座前穿白衣说的。凡在这里没有把衣服染污的人，到了那里必然穿上白衣，与众圣一同穿着白衣永远唱着哈利路亚，称颂至高者。他们有不能测度的快乐，梦想不到的幸福，想象不到的福乐，那福分也是远超过所求所想的。“行为完全（无污）”的人要得到这一切，並非出于功劳、行事，而是出于恩典。他们要穿白衣与基督同行，因为他使他们“配得”。从与他甜蜜的相交中，他们便得以畅饮活水的泉源。</p><p><strong>December 8</strong></p><p><strong>\"Thou hast a few names even in Sardis which have not defiled their garments; and they shall walk with me in white: for they are worthy.\"—Revelation 3:4</strong></p><p>We may understand this to refer to justification. \"They shall walk in white;\" that is, they shall enjoy a constant sense of their own justification by faith; they shall understand that the righteousness of Christ is imputed to them, that they have all been washed and made whiter than the newly-fallen snow.</p><p>Again, it refers to joy and gladness: for white robes were holiday dresses among the Jews. They who have not defiled their garments shall have their faces always bright; they shall understand what Solomon meant when he said \"Go thy way, eat thy bread with joy, and drink thy wine with a merry heart. Let thy garments be always white, for God hath accepted thy works.\" He who is accepted of God shall wear white garments of joy and gladness, while he walks in sweet communion with the Lord Jesus. Whence so many doubts, so much misery, and mourning? It is because so many believers defile their garments with sin and error, and hence they lose the joy of their salvation, and the comfortable fellowship of the Lord Jesus, they do not here below walk in white.</p><p>The promise also refers to walking in white before the throne of God. Those who have not defiled their garments here shall most certainly walk in white up yonder, where the white-robed hosts sing perpetual hallelujahs to the Most High. They shall possess joys inconceivable, happiness beyond a dream, bliss which imagination knoweth not, blessedness which even the stretch of desire hath not reached. The \"undefiled in the way\" shall have all this--not of merit, nor of works, but of grace. They shall walk with Christ in white, for he has made them \"worthy.\" In his sweet company they shall drink of the living fountains of waters.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151209.mp3",
		"id": 6388000070,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(70)",
		"title": "清晨甘露-12月9日",
		"textContent": "<p><strong>十二月九日</strong></p><p><strong>耶和华必然等候，要施恩给你们。（赛30：18）</strong></p><p>神答应人的祷告常是很迟缓的，在圣经中我们有好多例子。雅各整夜摔跤到天明的时候，才得到天使的祝福。叙利非尼基族的妇人再三求告才得了主的答应。保罗曾为他肉体上的“一根刺”“三次求过主”，叫那刺离开他，但是他並没有得到应允，神只是应许他说：“我的恩典够你用的。”若你叩求恩门未蒙应允，我可以告诉你为什么大能的造物主未给你开门叫你进去。</p><p>我们的父有一种特殊的理由叫我们等候。有时是为了彰显他的大能和威权，使人知道给与不给的权柄乃在于耶和华；但多半他的迟延是为了我们的好处。神若叫你等候，或许你的心愿会因此更热烈起来。神知道迟延更能加强並加增你的心愿的。若他使你等候，你就更能清楚地看到你的需要，並热切地祈求；你也就更能宝贵你所久候的恩典。在神还没有赐你喜乐之前，或者有一些错误的东西你应当除去。或许你对于福音救法的观点不清楚，也或者你有一些依靠自己，並不专心一意地倚靠耶稣。或许，神使你稍事等待，为的是在末后向你彰显他的恩典有多么丰富。你的祷告都记录在天上，倘若不立即应允，当然也不是被遗忘了，再等一会就要成全，必使你欢乐而满足。不要因失望而缄默起来，乃要恒心切切祈求。</p><p>“这是为你们的缘故，好叫你们相信。”</p><p><strong>December 9</strong></p><p><strong>\"Therefore will the Lord wait that He may be gracious unto you.\"—Isaiah 30:18</strong></p><p>God often delays in answering prayer. We have several instances of this in sacred Scripture. Jacob did not get the blessing from the angel until near the dawn of day--he had to wrestle all night for it. The poor woman of Syrophenicia was answered not a word for a long while. Paul besought the Lord thrice that \"the thorn in the flesh\" might be taken from him, and he received no assurance that it should be taken away, but instead thereof a promise that God's grace should be sufficient for him. If thou hast been knocking at the gate of mercy, and hast received no answer, shall I tell thee why the mighty Maker hath not opened the door and let thee in? Our Father has reasons peculiar to himself for thus keeping us waiting. Sometimes it is to show his power and his sovereignty, that men may know that Jehovah has a right to give or to withhold. More frequently the delay is for our profit. Thou art perhaps kept waiting in order that thy desires may be more fervent. God knows that delay will quicken and increase desire, and that if he keeps thee waiting thou wilt see thy necessity more clearly, and wilt seek more earnestly; and that thou wilt prize the mercy all the more for its long tarrying. There may also be something wrong in thee which has need to be removed, before the joy of the Lord is given. Perhaps thy views of the Gospel plan are confused, or thou mayest be placing some little reliance on thyself, instead of trusting simply and entirely to the Lord Jesus. Or, God makes thee tarry awhile that he may the more fully display the riches of his grace to thee at last. Thy prayers are all filed in heaven, and if not immediately answered they are certainly not forgotten, but in a little while shall be fulfilled to thy delight and satisfaction. Let not despair make thee silent, but continue instant in earnest supplication.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151210.mp3",
		"id": 6388000071,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(71)",
		"title": "清晨甘露-12月10日",
		"textContent": "<p><strong>十二月十日</strong></p><p><strong>我们就要和主永远同在。（帖前4：17）</strong></p><p>基督与我们的会聚是最甜蜜的事，但那是多么暂短的事呀！一会儿我们的眼看到了他，我们就感到乐不可言，满有荣耀；但又一会儿，我们就看不见他了，因为我们所爱的离开了我们；好像羚羊，或像小鹿奔过了比特（分离）山；他到了香花畦，不再在百合花中牧放群羊。今天我们感到他的赦罪之恩，但是明天他或许使我们受折磨，使我们感到内心有无限的痛疚。你想，如果不在远处看他，而得与他面对面的时候是多么美妙呀！他来到我们心中，並不像一位过客信宿即起行他往，而要永远把我们保抱在他荣耀的怀中。</p><p>我们並不是暂时看到他，而要用惊异的眼光永远瞻仰救主的荣美，並且世世无尽地崇拜他大爱的奇妙。在天上我们必不受忧虑和罪恶的滋扰，我们的眼不再因哭泣蒙眬昏花，世福不再转移我们属灵的乐趣，无论什么都不能阻拦我们定睛仰望公义的日头。若我们现在得以看到他，就觉得甜美非常，当我们能永远抬眼仰望他的恩面时又是怎样的甜美呀！那时乌云永远不能遮没，我们也永远转眼不看这个困倦而悲惨的世界了！福乐之日啊！你什么时候破晓呀？永远不落的太阳啊！兴起来吧！愿我们永不失去这快乐，我们因此必更加荣耀。若死不过是使我毫无拦阻地与耶稣相交，那末死了就有益处，涓涓黑滴必然被得胜的大海所吞没。</p><p>“无论是生是死，总叫基督在我身上照常显大。”</p><p><strong>December 10</strong></p><p><strong>\"So shall we ever be with the Lord.\"—1 Thessalonians 4:17</strong></p><p>Even the sweetest visits from Christ, how short they are--and how transitory! One moment our eyes see him, and we rejoice with joy unspeakable and full of glory, but again a little time and we do not see him, for our beloved withdraws himself from us; like a roe or a young hart he leaps over the mountains of division; he is gone to the land of spices, and feeds no more among the lilies.</p><p>\"If today he deigns to bless us</p><p>With a sense of pardoned sin,</p><p>He to-morrow may distress us,</p><p>Make us feel the plague within.\"</p><p>Oh, how sweet the prospect of the time when we shall not behold him at a distance, but see him face to face: when he shall not be as a wayfaring man tarrying but for a night, but shall eternally enfold us in the bosom of his glory. We shall not see him for a little season, but</p><p>\"Millions of years our wondering eyes,</p><p>Shall o'er our Saviour's beauties rove;</p><p>And myriad ages we'll adore,</p><p>The wonders of his love.\"</p><p>In heaven there shall be no interruptions from care or sin; no weeping shall dim our eyes; no earthly business shall distract our happy thoughts; we shall have nothing to hinder us from gazing forever on the Sun of Righteousness with unwearied eyes. Oh, if it be so sweet to see him now and then, how sweet to gaze on that blessed face for aye, and never have a cloud rolling between, and never have to turn one's eyes away to look on a world of weariness and woe! Blest day, when wilt thou dawn? Rise, O unsetting sun! The joys of sense may leave us as soon as they will, for this shall make glorious amends. If to die is but to enter into uninterrupted communion with Jesus, then death is indeed gain, and the black drop is swallowed up in a sea of victory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151211.mp3",
		"id": 6388000072,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(72)",
		"title": "清晨甘露-12月11日",
		"textContent": "<p><strong>十二月十一日</strong></p><p><strong>那召你们的本是信实的，他必成就这事。（帖前5：24）</strong></p><p>天堂是我们永远不会犯罪的地方，在那里我们用不到再儆醒防守那永不懈怠的仇敌，因为那里没有试探人的来陷害我们的脚了。恶者不再搅扰，倦者必得安息，天堂乃是“不能玷污”的“基业”，乃是至圣之境，因此十分安全。圣徒在地上有时不也曾尝到过这种属灵安全的喜乐吗？根据神的话，一切与羔羊联合的人都是安全的；一切正直的人都必持守自己的道路；一切将自己的灵魂交托基督保守的人，必然知道他是一位信实而不变的保全者。我们既有这真道扶持我们，虽然还在地上也能享受这安全了；这崇高而荣耀的安全，不仅是保守我们不致失足的安全，这神圣的安全乃是出于耶稣的可靠应许。他曾说，信他的人必不灭亡，並且说他在哪里，他们也必在那里。信徒啊！愿我们常常因着圣徒必然得蒙保全的真道欢喜快乐，並因信尊崇我们神的信实。</p><p>愿神使你彻底了解在基督耶稣里得以安全的意义！愿他使你确知你的名已经铭刻在他的手上；愿他在你的耳边轻声说道：“不要怕，因我与你同在。”要仰望诚信真实的新约的中保，好使他在神的宝座前代表天家中最软弱的你，和一切蒙选的族类；你这样默想其中的意义，就必尝到主杯中的美酒和乐园中的佳果。若你坚信“那召你们的本是信实的，他必成就这事”，你就必尝到那在天上已经得以完全之圣徒的灵魂所享受的福乐滋味。</p><p><strong>December 11</strong></p><p><strong>\"Faithful is He that calleth you, who also will do it.\"—1 Thessalonians 5:24</strong></p><p>Heaven is a place where we shall never sin; where we shall cease our constant watch against an indefatigable enemy, because there will be no tempter to ensnare our feet. There the wicked cease from troubling, and the weary are at rest. Heaven is the \"undefiled inheritance;\" it is the land of perfect holiness, and therefore of complete security. But do not the saints even on earth sometimes taste the joys of blissful security? The doctrine of God's word is, that all who are in union with the Lamb are safe; that all the righteous shall hold on their way; that those who have committed their souls to the keeping of Christ shall find him a faithful and immutable preserver. Sustained by such a doctrine we can enjoy security even on earth; not that high and glorious security which renders us free from every slip, but that holy security which arises from the sure promise of Jesus that none who believe in him shall ever perish, but shall be with him where he is. Believer, let us often reflect with joy on the doctrine of the perseverance of the saints, and honor the faithfulness of our God by a holy confidence in him.</p><p>May our God bring home to you a sense of your safety in Christ Jesus! May he assure you that your name is graven on his hand; and whisper in your ear the promise, \"Fear not, I am with thee.\" Look upon him, the great Surety of the covenant, as faithful and true, and, therefore, bound and engaged to present you, the weakest of the family, with all the chosen race, before the throne of God; and in such a sweet contemplation you will drink the juice of the spiced wine of the Lord's pomegranate, and taste the dainty fruits of Paradise. You will have an antepast of the enjoyments which ravish the souls of the perfect saints above, if you can believe with unstaggering faith that \"faithful is he that calleth you, who also will do it.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151212.mp3",
		"id": 6388000073,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(73)",
		"title": "清晨甘露-12月12日",
		"textContent": "<p><strong>十二月十二日</strong></p><p><strong>他的作为永远一样。（改译）（哈3：6）</strong></p><p>他这次怎样行，下次也必怎样行；人的作为常改变，神的作为却永远一样；有很多理由可以解释这一个安慰人的真理。谨胪列于下：神的作为是慎思熟虑的结果；一切事情都按着他的智慧和旨意安排得井井有序。人类的行事常是出于一时感情或惧怕的冲动，过后便继之以后悔和更变；但一切事都不能使全能者大惊失色，也没有一件事出乎他的预料之外。他的作为是出于他永不改变的品性，从他的作为就可以清清楚楚地看明神的性情。除非永存者自己也有改变，否则他的作为，就是那彰显他自己的行事，必永远不变；他是永远公义、恩惠、信实、智慧、慈祥的吗？那末他的行事也必清楚地表现出这些高贵的品性来。行事与性情相符，性情改变，行事也必改变；但神既然连转动的影儿也没有，那末他的行事必然永远一致。</p><p>再者，从外面说来幷没有一种理由可以转变神的作为的，因为他的作为乃是出于他不能加以反抗的大能；先知说当耶和华出来拯救他百姓的时候，江河分开大地，山岭战惧，深渊举手，日月都在本宫停住。谁能止住他的手，对他说：你作的是什么呢？但幷非仅因他的大能而稳固不移，神的作为乃是永久真确之原则的表现，因此必不能过时。错谬至终必然败亡毁灭，但真与善的活力永远也不会减缩的。今晨愿我们存信来到天父面前，切记耶稣基督昨日、今日直到永远是一样的，神必永远在他里面施恩于他的百姓。</p><p><strong>December 12</strong></p><p><strong>\"His ways are everlasting.\"—Habakkuk 3:6</strong></p><p>What he hath done at one time, he will do yet again. Man's ways are variable, but God's ways are everlasting. There are many reasons for this most comforting truth: among them are the following--the Lord's ways are the result of wise deliberation; he ordereth all things according to the counsel of his own will. Human action is frequently the hasty result of passion, or fear, and is followed by regret and alteration; but nothing can take the Almighty by surprise, or happen otherwise than he has foreseen. His ways are the outgrowth of an immutable character, and in them the fixed and settled attributes of God are clearly to be seen. Unless the Eternal One himself can undergo change, his ways, which are himself in action, must remain forever the same. Is he eternally just, gracious, faithful, wise, tender?--then his ways must ever be distinguished for the same excellences. Beings act according to their nature: when those natures change, their conduct varies also; but since God cannot know the shadow of a turning, his ways will abide everlastingly the same. Moreover there is no reason from without which could reverse the divine ways, since they are the embodiment of irresistible might. The earth is said, by the prophet, to be cleft with rivers, mountains tremble, the deep lifts up its hands, and sun and moon stand still, when Jehovah marches forth for the salvation of his people. Who can stay his hand, or say unto him, What doest thou? But it is not might alone which gives stability; God's ways are the manifestation of the eternal principles of right, and therefore can never pass away. Wrong breeds decay and involves ruin, but the true and the good have about them a vitality which ages cannot diminish.</p><p>This morning let us go to our heavenly Father with confidence, remembering that Jesus Christ is the same yesterday, today, and forever, and in him the Lord is ever gracious to his people.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151213.mp3",
		"id": 6388000074,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(74)",
		"title": "清晨甘露-12月13日",
		"textContent": "<p><strong>十二月十三日</strong></p><p><strong>盐不计其数，也要给他。（拉7：22）</strong></p><p>每一种献与耶和华的祭物都得用盐，盐具有保存和洁净的功效，所以真好比神所给人的恩典。亚达薛西王赐盐给祭司以斯拉的时候並没有限定数量，这实在是值得我们注意的；我们也确实知道当万王之王赐恩给属他的君尊的祭司时也是如此，他必不减少他的恩典的供应。我们常是自己缺乏，但神是永远不会缺少什么的；拾取吗哪的人可随意拾取，要拾多少就可以拾多少；耶路撒冷绝无饥荒，它的居民不必按分两吃饼，不必按制子喝水（参结4：16）。恩典当中也有一些是按分量的。譬如说神把醋和苦胆给我们乃是正合我们所需，绝不会多一点滴的；但是恩典的盐却没有限定，“无论求什么，我必成就。”父母常把糖果锁在橱里，但是盐却用不到锁起来，因为没有一个孩子贪吃盐的。一个人可以得到很多的金钱或尊荣，但是他却未必能得到很多的恩典。耶书仑渐渐肥胖，就用脚踢造他的神，但是却用不到怕一个人多得恩典：恩典过多是不可能的。金钱多，忧虑也多；但恩典多，快乐也多。信徒啊！要到神的宝座前多祈求天上的盐。盐必调和你所受的苦难，因为若无盐，就没有滋味；盐必保存你的心，如果没有盐就必败坏；並且盐也能治死你的罪，正如盐能杀死巨大的爬虫和细菌一样。你的需要很多，因此要多求，就必多得。</p><p>“永远举起耶稣，赞美主不歇，一切在耶稣里，主是我一切。”</p><p><strong>December 13</strong></p><p><strong>\"Salt without prescribing how much.\"—Ezra 7:22</strong></p><p>Salt was used in every offering made by fire unto the Lord, and from its preserving and purifying properties it was the grateful emblem of divine grace in the soul. It is worthy of our attentive regard that, when Artaxerxes gave salt to Ezra the priest, he set no limit to the quantity, and we may be quite certain that when the King of kings distributes grace among his royal priesthood, the supply is not cut short by him. Often are we straitened in ourselves, but never in the Lord. He who chooses to gather much manna will find that he may have as much as he desires. There is no such famine in Jerusalem that the citizens should eat their bread by weight and drink their water by measure. Some things in the economy of grace are measured; for instance our vinegar and gall are given us with such exactness that we never have a single drop too much, but of the salt of grace no stint is made, \"Ask what thou wilt and it shall be given unto thee.\" Parents need to lock up the fruit cupboard, and the sweet jars, but there is no need to keep the salt-box under lock and key, for few children will eat too greedily from that. A man may have too much money, or too much honor, but he cannot have too much grace. When Jeshurun waxed fat in the flesh, he kicked against God, but there is no fear of a man's becoming too full of grace: a plethora of grace is impossible. More wealth brings more care, but more grace brings more joy. Increased wisdom is increased sorrow, but abundance of the Spirit is fulness of joy. Believer, go to the throne for a large supply of heavenly salt. It will season thine afflictions, which are unsavoury without salt; it will preserve thy heart which corrupts if salt be absent, and it will kill thy sins even as salt kills reptiles. Thou needest much; seek much, and have much.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151214.mp3",
		"id": 6388000075,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(75)",
		"title": "清晨甘露-12月14日",
		"textContent": "<p><strong>十二月十四日</strong></p><p><strong>他们行走，力上加力。（诗84：7）</strong></p><p>他们力上加力地行走。这话有很多译法，但是都有前进的意思。</p><p>无论怎么译都好。他们越走越有劲，越长越强健。平常的时候，我们走路开头有力，慢慢地就发了软弱；起行的时候精神抖擞，步伐整齐，但是渐渐地路途崎岖了，太阳也热了，我们就坐在路边歇息一会，然后再拔起我们酸痛疲弱的脚赶上漫漫的征途。但是走天路的基督徒却源源不绝地得到新鲜的恩典，虽然奋斗行走了多年，他的体力依然和起初一样的健壮旺盛。或许他不像原先那末活泼轻快，或许他不像当初那么热烈急切；但他的力量却已大增，他走得虽然很缓慢，但是却很正确。有很多头发斑白的老练基督徒，真道把握得更牢靠，並且和幼年时一样热切的传扬那真道；但是，可惜，我们也必须承认有很多相反的情形，有许多人的爱心冷淡了，过犯加增了，这乃是他们自己的罪，並非神大有功效的应许有什么错：“就是少年人也要疲乏困倦，强壮的也必全然跌倒；但那等候耶和华的，必从新得力。他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。”急躁的人却坐下来，为他们的将来担忧。他们说：“唉，我们出了苦难，又入了苦难。”不错，你这小信的人哪！但那时你也必力上加力地往前进。你必然发现没有一种苦难不是被足够的恩典所捆起来的。神必把力量赐给成人，同时也把重负加在他长成了的双肩上。</p><p><strong>December 14</strong></p><p><strong>\"They go from strength to strength.\"—Psalm 84:7</strong></p><p>They go from strength to strength. There are various renderings of these words, but all of them contain the idea of progress.</p><p>Our own good translation of the authorized version is enough for us this morning. \"They go from strength to strength.\" That is, they grow stronger and stronger. Usually, if we are walking, we go from strength to weakness; we start fresh and in good order for our journey, but by-and-by the road is rough, and the sun is hot, we sit down by the wayside, and then again painfully pursue our weary way. But the Christian pilgrim having obtained fresh supplies of grace, is as vigorous after years of toilsome travel and struggle as when he first set out. He may not be quite so elate and buoyant, nor perhaps quite so hot and hasty in his zeal as he once was, but he is much stronger in all that constitutes real power, and travels, if more slowly, far more surely. Some gray-haired veterans have been as firm in their grasp of truth, and as zealous in diffusing it, as they were in their younger days; but, alas, it must be confessed it is often otherwise, for the love of many waxes cold and iniquity abounds, but this is their own sin and not the fault of the promise which still holds good: \"The youths shall faint and be weary, and the young men shall utterly fall, but they that wait upon the Lord shall renew their strength; they shall mount up with wings as eagles, they shall run and not be weary, and they shall walk and not faint.\" Fretful spirits sit down and trouble themselves about the future. \"Alas!\" say they, \"we go from affliction to affliction.\" Very true, O thou of little faith, but then thou goest from strength to strength also. Thou shalt never find a bundle of affliction which has not bound up in the midst of it sufficient grace. God will give the strength of ripe manhood with the burden allotted to full-grown shoulders.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151215.mp3",
		"id": 6388000076,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(76)",
		"title": "清晨甘露-12月15日",
		"textContent": "<p><strong>十二月十五日</strong></p><p><strong>俄珥巴与婆婆亲嘴而别，只是路得舍不得拿俄米。（得1：14）</strong></p><p>她们二位都很爱拿俄米，所以当她起身回犹大地的时候她们也与她同去。但是试验的关头来到了，拿俄米毫不自私地把这试验摆在她们的面前，嘱咐她们，为她们的幸福和安逸计还是回到摩押地的亲友那里。起初二人都坚决地说与她一同回她的本国去，她们情愿与耶和华的民同处；但是经过再一次的考虑，俄珥巴便忧伤痛哭地与婆婆亲嘴，于是便离开了她、她的国和她的神，回到拜偶像的亲友那里去了；而路得却定意跟随她的婆婆。在万事顺适亨通的时候爱神和在困难无望中爱神是不可同日而语的两件事。外表承认的亲嘴是很便当、很轻易的事，而实际归服神，则必须为保持真理和圣洁的缘故下一番决心，这却不是一件非同小可的事。</p><p>我们的情形怎样？我们的心是否专注于耶稣？祭牲是否已经用绳索绑在坛角上？我们曾计算过所付出的代价吗？我们肯为主的缘故，甘心在世事上受亏损吗？后来所得的赏赐足能抵补我们过去所受的损失，因为埃及的财宝绝不能与将来所显于我们的荣耀相比。俄珥巴的事从此再也没有听到，她在拜偶像的环境中苟安贪欢直到默默无闻地死去；但路得却传诸史乘，存于天堂，因蒙特恩万王之王便出于她的世系。因着基督的缘故她便成了蒙福的女子，为众人所传颂；但是最不配被人记念的乃是当受试探的时候，背着良心又回到世界中的人。今晨愿我们切莫满意自己灵修的方式，或许我们连俄珥巴的亲嘴也不如。但愿圣灵在我们里面动工，使我们整个的心都贴近我们的主耶稣。</p><p><strong>December 15</strong></p><p><strong>\"Orpah kissed her mother-in-law; but Ruth clave unto her.\"—Ruth 1:14</strong></p><p>Both of them had an affection for Naomi, and therefore set out with her upon her return to the land of Judah. But the hour of test came; Naomi most unselfishly set before each of them the trials which awaited them, and bade them if they cared for ease and comfort to return to their Moabitish friends. At first both of them declared that they would cast in their lot with the Lord's people; but upon still further consideration Orpah with much grief and a respectful kiss left her mother in law, and her people, and her God, and went back to her idolatrous friends, while Ruth with all her heart gave herself up to the God of her mother in law. It is one thing to love the ways of the Lord when all is fair, and quite another to cleave to them under all discouragements and difficulties. The kiss of outward profession is very cheap and easy, but the practical cleaving to the Lord, which must show itself in holy decision for truth and holiness, is not so small a matter. How stands the case with us, is our heart fixed upon Jesus, is the sacrifice bound with cords to the horns of the altar? Have we counted the cost, and are we solemnly ready to suffer all worldly loss for the Master's sake? The after gain will be an abundant recompense, for Egypt's treasures are not to be compared with the glory to be revealed. Orpah is heard of no more; in glorious ease and idolatrous pleasure her life melts into the gloom of death; but Ruth lives in history and in heaven, for grace has placed her in the noble line whence sprung the King of kings. Blessed among women shall those be who for Christ's sake can renounce all; but forgotten and worse than forgotten shall those be who in the hour of temptation do violence to conscience and turn back unto the world. O that this morning we may not be content with the form of devotion, which may be no better than Orpah's kiss, but may the Holy Spirit work in us a cleaving of our whole heart to our Lord Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151216.mp3",
		"id": 6388000077,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(77)",
		"title": "清晨甘露-12月16日",
		"textContent": "<p><strong>十二月十六日</strong></p><p><strong>可以到我这里来。（太11：28）</strong></p><p>基督教的呼声乃是一个柔和的字：“来。”犹太教的律法却是粗声厉气地说：“去，在你所行的路上要小心你的脚步。违背诫命，就必灭亡；遵守诫命。便得存活。”律法是令人惧怕的，它像一条鞭子一样地驱策人们；福音却用慈绳爱索吸引着人们。耶稣是一位走在羊群前面的好牧人，叫它们跟从他，总是用和悦的语调：“来！”引导它们向前。律法使人看出神人之间有一段距离；福音却是这一条可怕鸿沟的桥梁，使人得以渡过。</p><p>从你灵命的开头，直到你被接在荣耀里，基督总是对你说：“来，到我这里来。”母亲怎样放手叫她的小孩子学走说“来”，耶稣也是这样。他永远在你前面，叫你跟从他．像兵丁服从官长一样。他永远在你以前为你开路、铺路，你必听到他鼓舞你的话叫你终生跟随他；在你临终的一刹那，他必柔声招你到天堂说：“你们这蒙我父赐福的，可来。”</p><p>非但这样，这不单单是基督对你的呼声，如果你是一位信徒，这也是你对基督的呼声：“来，来！”你必切慕他二次再来，你必说：“主耶稣啊！我愿你快来。”你必渴慕与他有更亲近、更密切的交通。他对你说“来”，你也要回答他说：“主啊！来，与我同住。来，占据我心中的宝座；独自执掌王权，並把我分别为圣，完全为你工作。”</p><p><strong>December 16</strong></p><p><strong>\"Come unto me.\"—Matthew 11:28</strong></p><p>The cry of the Christian religion is the gentle word, \"Come.\" The Jewish law harshly said, \"Go, take heed unto thy steps as to the path in which thou shalt walk. Break the commandments, and thou shalt perish; keep them, and thou shalt live.\" The law was a dispensation of terror, which drove men before it as with a scourge; the gospel draws with bands of love. Jesus is the good Shepherd going before his sheep, bidding them follow him, and ever leading them onwards with the sweet word, \"Come.\" The law repels, the gospel attracts. The law shows the distance which there is between God and man; the gospel bridges that awful chasm, and brings the sinner across it.</p><p>From the first moment of your spiritual life until you are ushered into glory, the language of Christ to you will be, \"Come, come unto me.\" As a mother puts out her finger to her little child and woos it to walk by saying, \"Come,\" even so does Jesus. He will always be ahead of you, bidding you follow him as the soldier follows his captain. He will always go before you to pave your way, and clear your path, and you shall hear his animating voice calling you after him all through life; while in the solemn hour of death, his sweet words with which he shall usher you into the heavenly world shall be--\"Come, ye blessed of my Father.\"</p><p>Nay, further, this is not only Christ's cry to you, but, if you be a believer, this is your cry to Christ--\"Come! come!\" You will be longing for his second advent; you will be saying, \"Come quickly, even so come Lord Jesus.\" You will be panting for nearer and closer communion with him. As his voice to you is \"Come,\" your response to him will be, \"Come, Lord, and abide with me. Come, and occupy alone the throne of my heart; reign there without a rival, and consecrate me entirely to thy service.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151217.mp3",
		"id": 6388000078,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(78)",
		"title": "清晨甘露-12月17日",
		"textContent": "<p><strong>十二月十七日</strong></p><p><strong>我都记得。（耶2：2）</strong></p><p>我们要注意，基督喜欢他的教会，並愿看她的美丽。鸟儿怎样常常归窠，游子怎样急欲返家，主的心也这样继续寻求它所选择的对象。我们不能常常看我们所爱之人的脸，我们却愿把我们所宝贵的东西常常放在我们的眼前。我们的主耶稣也是如此。从亘古，他就喜悦世人；他在他的选民未生在世上以前就想到他们，他在他先见的镜子里看到了他们。经上说：“我未成形的体质，你的眼早已看见了。你所定的日子，我尚未度一日，你都写在你的册上了。”（诗139：16）地的根基还未建立之前，他“就照以色列人的数目，立定万民的疆界。”（申32：8）在他未成肉身之前，他已经多次成为人形来到卑贱的世界上了；在幔利橡树那里（创18），在雅博渡口（创32：24—30），在耶利哥的城下（书5：13），在巴比伦烈火的窑中（但3：19，25），“人子”已经多次地向人显现了。因为他的心喜悦他们，因他的心切慕他们，他就少不了他们。他们永远离不开他的心，因他把他们的名字写在他的手里，刻在他的身上。大祭司所戴最美的装饰便是有以色列十二支派名字的胸牌，基督所选之人的名字也是他所戴的贵重宝石，在他的心中晶莹放光。我们有时忘记思念我们主的完全，但他却时时不忘记我们。我们要为过去的遗忘责备自己，並求他施恩叫我们永远珍爱、记念他。神啊！愿你在我的瞳人中画上你儿子的形象。</p><p><strong>December 17</strong></p><p><strong>\"I remember thee.\"—Jeremiah 2:2</strong></p><p>Let us note that Christ delights to think upon his Church, and to look upon her beauty. As the bird returneth often to its nest, and as the wayfarer hastens to his home, so doth the mind continually pursue the object of its choice. We cannot look too often upon that face which we love; we desire always to have our precious things in our sight. It is even so with our Lord Jesus. From all eternity \"His delights were with the sons of men;\" his thoughts rolled onward to the time when his elect should be born into the world; he viewed them in the mirror of his foreknowledge. \"In thy book,\" he says, \"all my members were written, which in continuance were fashioned, when as yet there was none of them\" (Ps. 139:16). When the world was set upon its pillars, he was there, and he set the bounds of the people according to the number of the children of Israel. Many a time before his incarnation, he descended to this lower earth in the similitude of a man; on the plains of Mamre (Gen. 18), by the brook of Jabbok (Gen. 32:24-30), beneath the walls of Jericho (Jos. 5:13), and in the fiery furnace of Babylon (Dan. 3:19, 25), the Son of Man visited his people. Because his soul delighted in them, he could not rest away from them, for his heart longed after them. Never were they absent from his heart, for he had written their names upon his hands, and graven them upon his side. As the breastplate containing the names of the tribes of Israel was the most brilliant ornament worn by the high priest, so the names of Christ's elect were his most precious jewels, and glittered on his heart. We may often forget to meditate upon the perfections of our Lord, but he never ceases to remember us. Let us chide ourselves for past forgetfulness, and pray for grace ever to bear him in fondest remembrance. Lord, paint upon the eyeballs of my soul the image of thy Son.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151218.mp3",
		"id": 6388000079,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(79)",
		"title": "清晨甘露-12月18日",
		"textContent": "<p><strong>十二月十八日</strong></p><p><strong>你们要撕裂心肠，不撕裂衣服。（珥2：13）</strong></p><p>撕裂衣服和外面的宗教情绪的表现，是很容易表现出来的，而且也常是虚伪的；但真正的悔改却是很困难，而且也是很鲜见的。人们常愿作一些最繁多而琐屑的宗教仪式，因为这些事情能使肉体满足；但真实地相信，却很不合属肉体之人的口味，因为那太卑屈、太扎心、太彻底了；他们宁愿喜欢一些浮夸、虚幻和属世的事。外表的仪式是暂时安适的，既可取悦耳目，又可满足自尊心，更可藉此靠己称义；但他们是完全自欺的，因为在死时和在审判的日子，人的灵魂还得靠赖比仪式和礼节更真实的东西才行。若无真实的敬虔，一切宗教的仪式都是完全虚空的；若无诚心，一切敬拜的形式都是虚伪的，並且也是冒渎了天上的神。</p><p>撕裂心肠是神所成就的事，並且也能深深地感到。这种隐秘的忧伤乃是个人经验中的事，不仅在形式方面，而且在信徒心灵的深处大大受了圣灵的感动。这並不是徒托空言，单单相信的事，而是在永活神的每一个孩子心中所切实感到的。大大谦卑，完全除罪，然后便可尝到恩慰的甜蜜滋味，这是高傲的人所不能领受到的；这恩乃是特特分别归与神的选民，並单单属他们。</p><p>这节经文叫我们撕裂我们的心肠，但我们的心肠自有生一来，就坚硬如石；那末，怎么行呢？我们要把我们的心肠带到十字架下：救主死时大声一喊盘石为之震裂，他的声音现在也能撕裂我们的心肠。圣灵啊！愿你使我听到耶稣死时的呼喊，好使我们的心肠裂开，正像人在悲哀之日撕裂自己的衣服一样。</p><p><strong>December 18</strong></p><p><strong>\"Rend your heart, and not your garments.\"—Joel 2:13</strong></p><p>Garment-rending and other outward signs of religious emotion, are easily manifested and are frequently hypocritical; but to feel true repentance is far more difficult, and consequently far less common. Men will attend to the most multiplied and minute ceremonial regulations--for such things are pleasing to the flesh--but true religion is too humbling, too heart-searching, too thorough for the tastes of the carnal men; they prefer something more ostentatious, flimsy, and worldly. Outward observances are temporarily comfortable; eye and ear are pleased; self-conceit is fed, and self-righteousness is puffed up: but they are ultimately delusive, for in the article of death, and at the day of judgment, the soul needs something more substantial than ceremonies and rituals to lean upon. Apart from vital godliness all religion is utterly vain; offered without a sincere heart, every form of worship is a solemn sham and an impudent mockery of the majesty of heaven.</p><p>Heart-rending is divinely wrought and solemnly felt. It is a secret grief which is personally experienced, not in mere form, but as a deep, soul-moving work of the Holy Spirit upon the inmost heart of each believer. It is not a matter to be merely talked of and believed in, but keenly and sensitively felt in every living child of the living God. It is powerfully humiliating, and completely sin-purging; but then it is sweetly preparative for those gracious consolations which proud unhumbled spirits are unable to receive; and it is distinctly discriminating, for it belongs to the elect of God, and to them alone.</p><p>The text commands us to rend our hearts, but they are naturally hard as marble: how, then, can this be done? We must take them to Calvary: a dying Saviour's voice rent the rocks once, and it is as powerful now. O blessed Spirit, let us hear the death-cries of Jesus, and our hearts shall be rent even as men rend their vestures in the day of lamentation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151219.mp3",
		"id": 6388000080,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(80)",
		"title": "清晨甘露-12月19日",
		"textContent": "<p><strong>十二月十九日</strong></p><p><strong>定事由耶和华。（箴16：33）</strong></p><p>定事既由耶和华，那末谁能安排我们一生的事呢？若我们完全靠着他的引导，终生一切的事，都必像我们的救主所说的：“……若是你们的父不许，一个也不能掉在地上。就是你们的头发也都被数过了。所以，不要惧怕，你们比许多麻雀还贵重。”亲爱的朋友！若你能常常记住这话，你的心就必大得平安。它能使你的心脱离忧烦，使你忍耐、平静、快乐地过着一个基督徒所当有的生活。当一个人忧虑的时候，他就不能凭信心祷告；当他为世事愁烦的时候，他就不能服侍主；他的心思乃是在服侍自己。若你“先求他的国和他的义，”一切东西都要加给你们了。</p><p>当你为你的环境思虑烦扰的时候，你就在干预基督的事，疏忽你自己的事了。你曾筹备策划工作，而忘记你的责任是顺服。要聪明地、当心地顺服，而让基督来筹划你的事。来，看你父的仓库吧！是否他有丰富的口粮，而肯叫你挨饿！？看他满有恩怜的慈心，是否会不恩待你！？看他不可量度的智慧，是否会发生错误！？更当看你的中保耶稣基督，再问问你自己，当你求他的时候，你的父会错待你吗？若他顾念麻雀，还会忘记他儿女中最小的一个吗？“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”</p><p>“要倚靠主，专心靠主，在一切事上要认定主，他必指引你的路。……”</p><p><strong>December 19</strong></p><p><strong>\"The lot is cast into the lap, but the whole disposing thereof is of the Lord.\"—Proverbs 16:33</strong></p><p>If the disposal of the lot is the Lord's whose is the arrangement of our whole life? If the simple casting of a lot is guided by him, how much more the events of our entire life--especially when we are told by our blessed Saviour: \"The very hairs of your head are all numbered: not a sparrow falleth to the ground without your Father.\" It would bring a holy calm over your mind, dear friend, if you were always to remember this. It would so relieve your mind from anxiety, that you would be the better able to walk in patience, quiet, and cheerfulness as a Christian should. When a man is anxious he cannot pray with faith; when he is troubled about the world, he cannot serve his Master, his thoughts are serving himself. If you would \"seek first the kingdom of God and his righteousness,\" all things would then be added unto you. You are meddling with Christ's business, and neglecting your own when you fret about your lot and circumstances. You have been trying \"providing\" work and forgetting that it is yours to obey. Be wise and attend to the obeying, and let Christ manage the providing. Come and survey your Father's storehouse, and ask whether he will let you starve while he has laid up so great an abundance in his garner? Look at his heart of mercy; see if that can ever prove unkind! Look at his inscrutable wisdom; see if that will ever be at fault. Above all, look up to Jesus Christ your Intercessor, and ask yourself, while he pleads, can your Father deal ungraciously with you? If he remembers even sparrows, will he forget one of the least of his poor children? \"Cast thy burden upon the Lord, and he will sustain thee. He will never suffer the righteous to be moved.\"</p><p>My soul, rest happy in thy low estate,</p><p>Nor hope nor wish to be esteem'd or great;</p><p>To take the impress of the Will Divine,</p><p>Be that thy glory, and those riches thine.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151220.mp3",
		"id": 6388000081,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(81)",
		"title": "清晨甘露-12月20日",
		"textContent": "<p><strong>十二月二十日</strong></p><p><strong>我以永远的爱爱你。（耶31：3）</strong></p><p>有时主耶稣把他的爱告诉他的教会。“他想在背后告诉是不够的，所以他当她的面说：‘我的佳偶，你全然美丽。’不错，他平常的方法幷不是这样；他的爱是出于智慧的，他知道什么时候该表白或不该表白他的爱；有很多时候他毫不隐藏地表示出来，也有很多时候，他也使他的民在心中捉摸不到。”（R．Erskine所讲的话）圣灵满有恩惠的，常在我们的心灵中见证耶稣的爱，因此得到喜悦。他把基督的一切启示给我们。我们没有听到云彩里发出什么声音，夜里也没有看到什么异象，但我们却有比这更确实的见证。</p><p>若是天使自天而来向圣徒说明救主对他的爱，也不能比圣灵在我们的心里的明证更能使我们满意。我们若询问一些生活靠近天门的神的儿女们，他们必能告诉你说基督有时对他们的爱是非常清楚而确实的，这是他们丝毫不能怀疑的事实，正如他们的生存一样的真实。是的，亲爱的信徒！你我也有主同在的生活经验，那时我们的信心便到了稳固确实的高峰。我们有信心把我们的头倚在主的怀里，那时我们不再疑惑主的爱了，正像约翰当时的经验一样；此外，“主啊！是我吗？”这一类不快的问题也不会临到我们了。他曾用他的嘴亲我们，因他的亲近斩除了我们的疑心。他的爱对于我们的心灵，比酒还美。</p><p>“凡靠着他进到神面前的人，他都能拯救到底；因为他是长远活着，替他们祈求。”</p><p><strong>December 20</strong></p><p><strong>\"Yea, I have loved thee with an everlasting love.\"—Jeremiah 31:3</strong></p><p>Sometimes the Lord Jesus tells his Church his love thoughts. \"He does not think it enough behind her back to tell it, but in her very presence he says, 'Thou art all fair, my love.' It is true, this is not his ordinary method; he is a wise lover, and knows when to keep back the intimation of love and when to let it out; but there are times when he will make no secret of it; times when he will put it beyond all dispute in the souls of his people\" (R. Erskine's Sermons). The Holy Spirit is often pleased, in a most gracious manner, to witness with our spirits of the love of Jesus. He takes of the things of Christ and reveals them unto us. No voice is heard from the clouds, and no vision is seen in the night, but we have a testimony more sure than either of these. If an angel should fly from heaven and inform the saint personally of the Saviour's love to him, the evidence would not be one whit more satisfactory than that which is borne in the heart by the Holy Ghost. Ask those of the Lord's people who have lived the nearest to the gates of heaven, and they will tell you that they have had seasons when the love of Christ towards them has been a fact so clear and sure, that they could no more doubt it than they could question their own existence. Yes, beloved believer, you and I have had times of refreshing from the presence of the Lord, and then our faith has mounted to the topmost heights of assurance. We have had confidence to lean our heads upon the bosom of our Lord, and we have no more questioned our Master's affection to us than John did when in that blessed posture; nay, nor so much: for the dark question, \"Lord, is it I that shall betray thee?\" has been put far from us. He has kissed us with the kisses of his mouth, and killed our doubts by the closeness of his embrace. His love has been sweeter than wine to our souls.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151221.mp3",
		"id": 6388000082,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(82)",
		"title": "清晨甘露-12月21日",
		"textContent": "<p><strong>十二月二十一日</strong></p><p><strong>神却与我立永远的约。（撒下23：5）</strong></p><p>这约的来源是神。“神却与我立永远的约。”神是多么伟大的一个字呀！我的心哪！要在此稍停。神，永在的父，自动与你立约；他说了一句话就有了世界；他，从他的宝座上俯身。拉着你的手与你立约。我们若真能了解他这样降卑的动作，我们的心就必永远狂欢不已。“神却与我立永远的约。”君王不曾与我立过约——其实他就是君王；但世上的万王之王，万君之君，全能者，足够的主，永有的耶和华，永在的以罗欣（希伯来文的神？-）“却与我立永远的约”。要注意，这一种行动是多么特殊。“神却与我立永远的约。”每一位信徒都可在此得到极大的快乐。他使世界和平对我是没有用的，我们要知道的乃是他是否使我得和平！他立约与我並不相干，我所要知道的乃是他是否与我立约。感谢神的可靠的恩典，他已经与我立了约！若圣灵叫我确实知道这事，那末他的救恩就是我的，他的心是我的，他自己也是我的——他是我的神。</p><p>这约的期限是永远的。永远的约乃是没有开头，並且永远也不会终止的。倘若得知“神坚固的根基立住了”，並有神自己的应许：“我必不背弃我的约，也不改变我口中所出的”，那是多么快乐的一件事呀！虽然我的家庭並未按我的心愿完全归向神，接受主，但我也要像大卫临终时一样地高唱：“神却与我立永远的约。”</p><p><strong>December 21</strong></p><p><strong>\"Yet He hath made with me an everlasting covenant.\"—2 Samuel 23:5</strong></p><p>This covenant is divine in its origin. \"HE hath made with me an everlasting covenant.\" Oh that great word HE! Stop, my soul. God, the everlasting Father, has positively made a covenant with thee; yes, that God who spake the world into existence by a word; he, stooping from his majesty, takes hold of thy hand and makes a covenant with thee. Is it not a deed, the stupendous condescension of which might ravish our hearts for ever if we could really understand it? \"HE hath made with me a covenant.\" A king has not made a covenant with me-that were somewhat; but the Prince of the kings of the earth, Shaddai, the Lord All-sufficient, the Jehovah of ages, the everlasting Elohim, \"He hath made with me an everlasting covenant.\" But notice, it is particular in its application. \"Yet hath he made with ME an everlasting covenant.\" Here lies the sweetness of it to each believer. It is nought for me that he made peace for the world; I want to know whether he made peace for me! It is little that he hath made a covenant, I want to know whether he has made a covenant with me. Blessed is the assurance that he hath made a covenant with me! If God the Holy Ghost gives me assurance of this, then his salvation is mine, his heart is mine, he himself is mine-he is my God.</p><p>This covenant is everlasting in its duration. An everlasting covenant means a covenant which had no beginning, and which shall never, never end. How sweet amidst all the uncertainties of life, to know that \"the foundation of the Lord standeth sure,\" and to have God's own promise, \"My covenant will I not break, nor alter the thing that is gone out of my lips.\" Like dying David, I will sing of this, even though my house be not so with God as my heart desireth.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151222.mp3",
		"id": 6388000083,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(83)",
		"title": "清晨甘露-12月22日",
		"textContent": "<p><strong>十二月二十二日</strong></p><p><strong>我必加力量给你。（改译）（赛41：10）</strong></p><p>神为要履行义务，而贮存着很多力量，因为他万事都能作。信徒啊！若你不能使全能的海干涸，若你不能使大力的山破碎，你就用不到惧怕。你不要以为人的力量能胜过神的力量。只要大地的柱子矗立不移，你就有足够的理由坚信到底。使地球按轨道而行，时时添火给太阳，遍布满天星斗的神，曾应许天天赐力量给你。只要他能维系宇宙的存在，你决不会梦想到他会不成全他的应许的。你要记念他在古时、在从前所行的事。你要想到他的话一出口，事就这样成了；他一发命令，就坚立不动。创造世界的神会发软弱吗？他把地球悬在毫无凭依的虚空之中，他既有这样的能力，还不能扶持他的儿女吗？谁约束海里的狂浪呢？他不是以风为翼，以云为车，以手掌盛海洋吗？他怎能不帮助你呢？他既把这信实的应许写了下来，你还会疑惑他不能遵守自己的诺言，或是没有成就应许的能力吗？那是决定不会的，你不当再疑惑了。</p><p>我的神，我的力量啊！我信你必成全这应许，因为你的朋友的需用或仇敌的劫取，都不能使你无限恩典的宝藏竭尽，使你丰满力量的府库倒空。</p><p>“软弱的人都必要强壮，向耶和华的膀臂歌唱。”</p><p><strong>December 22</strong></p><p><strong>\"I will strengthen thee.\"—Isaiah 41:10</strong></p><p>God has a strong reserve with which to discharge this engagement; for he is able to do all things. Believer, till thou canst drain dry the ocean of omnipotence, till thou canst break into pieces the towering mountains of almighty strength, thou never needest to fear. Think not that the strength of man shall ever be able to overcome the power of God. Whilst the earth's huge pillars stand, thou hast enough reason to abide firm in thy faith. The same God who directs the earth in its orbit, who feeds the burning furnace of the sun, and trims the lamps of heaven, has promised to supply thee with daily strength. While he is able to uphold the universe, dream not that he will prove unable to fulfil his own promises. Remember what he did in the days of old, in the former generations. Remember how he spake and it was done; how he commanded, and it stood fast. Shall he that created the world grow weary? He hangeth the world upon nothing; shall he who doth this be unable to support his children? Shall he be unfaithful to his word for want of power? Who is it that restrains the tempest? Doth not he ride upon the wings of the wind, and make the clouds his chariots, and hold the ocean in the hollow of his hand? How can he fail thee? When he has put such a faithful promise as this on record, wilt thou for a moment indulge the thought that he has outpromised himself, and gone beyond his power to fulfil? Ah, no! Thou canst doubt no longer.</p><p>O thou who art my God and my strength, I can believe that this promise shall be fulfilled, for the boundless reservoir of thy grace can never be exhausted, and the overflowing storehouse of thy strength can never be emptied by thy friends or rifled by thine enemies.</p><p>\"Now let the feeble all be strong, </p><p>And make Jehovah's arm their song.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151223.mp3",
		"id": 6388000084,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(84)",
		"title": "清晨甘露-12月23日",
		"textContent": "<p><strong>十二月二十三日</strong></p><p><strong>朋友，请上坐。（路14：10）</strong></p><p>当我们蒙恩的生命一开头的时候，我们就会亲近神，但是却非常战兢恐惧。我们的心灵一想到罪过，就谦卑起来，为我们所处的严肃地位恐慌万状；我们的心灵站在威容显赫的耶和华面前是不能不五体投地的。我们只能卑躬屈节地赧然居末。</p><p>但基督徒得了生命之后，虽然他还不能忘记他的严肃地位，並且蒙恩的人在那能创造、也能毁灭之神的面前，永远不会失去他的敬畏感，但他在恩典上已有了长进；可是他的敬畏却不含着惧怕的成分了，此后乃是崇敬膜拜，不再是畏惧战栗了。他更蒙召在基督里进入至高神的面前。那末属神之人的生活便有了神性的荣尊，並像荣耀的基路伯一样用双翼遮脸，就是用耶稣基督的血和义遮掩起来，在灵里谦恭俯拜地就近宝座；在那里看到慈爱、良善、怜悯的神，得知神与人立约的大德，而非他绝对的神性。他看到神的良善，而非他的伟大，更看到他的慈爱，而非他的威严。于是我们的心灵仍像原先一样的谦恭，乐享基督的代求所赐我们的神圣自由；当我们俯拜在无限大神的荣面之前时，我们便因着感到是在无限怜悯、无量慈爱之前，並因得知我们“在爱子里”已蒙悦纳，而感到平安稳妥。因此信徒被召得进入更高的境界，得以在神里面使用快乐的特权，存信就近他，呼叫“阿爸，父！”</p><p>“我们可力上加力，天天使恩典长进，直到主亲自显现，我们便可面对面。”</p><p><strong>December 23</strong></p><p><strong>\"Friend, go up higher.\"—Luke 14:10</strong></p><p>When first the life of grace begins in the soul, we do indeed draw near to God, but it is with great fear and trembling. The soul conscious of guilt, and humbled thereby, is overawed with the solemnity of its position; it is cast to the earth by a sense of the grandeur of Jehovah, in whose presence it stands. With unfeigned bashfulness it takes the lowest room.</p><p>But, in after life, as the Christian grows in grace, although he will never forget the solemnity of his position, and will never lose that holy awe which must encompass a gracious man when he is in the presence of the God who can create or can destroy; yet his fear has all its terror taken out of it; it becomes a holy reverence, and no more an overshadowing dread. He is called up higher, to greater access to God in Christ Jesus. Then the man of God, walking amid the splendours of Deity, and veiling his face like the glorious cherubim, with those twin wings, the blood and righteousness of Jesus Christ, will, reverent and bowed in spirit, approach the throne; and seeing there a God of love, of goodness, and of mercy, he will realize rather the covenant character of God than his absolute Deity. He will see in God rather his goodness than his greatness, and more of his love than of his majesty. Then will the soul, bowing still as humbly as aforetime, enjoy a more sacred liberty of intercession; for while prostrate before the glory of the Infinite God, it will be sustained by the refreshing consciousness of being in the presence of boundless mercy and infinite love, and by the realization of acceptance \"in the Beloved.\" Thus the believer is bidden to come up higher, and is enabled to exercise the privilege of rejoicing in God, and drawing near to him in holy confidence, saying, \"Abba, Father.\"</p><p>\"So may we go from strength to strength, </p><p>And daily grow in grace, </p><p>Till in thine image raised at length, </p><p>We see thee face to face.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151224.mp3",
		"id": 6388000085,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(85)",
		"title": "清晨甘露-12月24日",
		"textContent": "<p><strong>十二月二十四日</strong></p><p><strong>却为你们成了贫穷。（林后8：9）</strong></p><p>主耶稣基督永远是富足、荣耀、可尊崇的，但“他本来富足，却为你们成了贫穷。”他既然是富足的，那末与他的穷弟兄就不能有真正的交通，除非他满足了他们的需要（头与肢体的关系也是一样）。若我们的神、我们的主不把他自己的丰富赐与我们，並且自己成为贫穷，好使我们成为富足，就不能与我们相交。若他仍坐在他荣耀的宝座上，若我们仍然在堕落败坏之中，不接受他的救恩，那么两方面是不可能有交通的。我们堕落离了恩约之后的地位，使我们这些堕落的人不能与神有交通，正如彼列与基督不能相合一样。为了要有交通的可能，富足的亲属当把他的财富分赐给他贫穷的亲属；公义的救主必须把他自己的完全分赐给他有罪的弟兄，而我们这些贫穷、犯罪的人，就当为恩典的缘故接受他丰满的恩典；因着一造赐给，一造接受；高者降低，低者升高；那末两下才能接近，彼此才能有真正而热烈的相交。耶稣必须使他的民穿着他自己的衣服，不然他就不能准他们进入他的荣宫；並且他必须用自己的血洗净他们，不然他们便仍旧污秽不堪，不能与他相交。</p><p>信徒啊！这就是爱！为你的缘故，主耶稣“成为贫穷”，好使你能与他相交。</p><p>“在昔日我主为罪人降生，撇荣冕离天上宝位；</p><p>在大卫之城，一穷苦马棚，有空处是为你预备。”</p><p><strong>December 24</strong></p><p><strong>\"For your sakes he became poor.\"—2 Corinthians 8:9</strong></p><p>The Lord Jesus Christ was eternally rich, glorious, and exalted; but \"though he was rich, yet for your sakes he became poor.\" As the rich saint cannot be true in his communion with his poor brethren unless of his substance he ministers to their necessities, so (the same rule holding with the head as between the members), it is impossible that our Divine Lord could have had fellowship with us unless he had imparted to us of his own abounding wealth, and had become poor to make us rich. Had he remained upon his throne of glory, and had we continued in the ruins of the fall without receiving his salvation, communion would have been impossible on both sides. Our position by the fall, apart from the covenant of grace, made it as impossible for fallen man to communicate with God as it is for Belial to be in concord with Christ. In order, therefore, that communion might be compassed, it was necessary that the rich kinsman should bestow his estate upon his poor relatives, that the righteous Saviour should give to his sinning brethren of his own perfection, and that we, the poor and guilty, should receive of his fulness grace for grace; that thus in giving and receiving, the One might descend from the heights, and the other ascend from the depths, and so be able to embrace each other in true and hearty fellowship. Poverty must be enriched by him in whom are infinite treasures before it can venture to commune; and guilt must lose itself in imputed and imparted righteousness ere the soul can walk in fellowship with purity. Jesus must clothe his people in his own garments, or he cannot admit them into his palace of glory; and he must wash them in his own blood, or else they will be too defiled for the embrace of his fellowship.</p><p>O believer, herein is love! For your sake the Lord Jesus \"became poor\" that he might lift you up into communion with himself.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151225.mp3",
		"id": 6388000086,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(86)",
		"title": "清晨甘露-12月25日",
		"textContent": "<p><strong>十二月二十五日</strong></p><p><strong>必有童女怀孕生子，给他起名叫以马内利。（赛7：14）</strong></p><p>愿我们今天下到伯利恒，与惊讶的牧人和朝拜的博士一同前往，进见犹太人的新生王。因着信，我们也得称他是我们的王，我们要高唱说：“因有一婴孩为我们而生，有一子赐给我们。”耶稣是耶和华的化身，乃是我们的主、我们的神，並且也是我们的弟兄和朋友；愿我们崇拜並景慕他。我们要先注意，他的成胎乃是神迹。童女怀孕生子乃是闻所未闻，空前绝后的事。“耶和华在地上造了一件新事，就是女子护卫男子。”头一个应许是说“女人的后裔”，並非男人的后代。因为女人违命犯罪所以失去了乐园，她，也惟有她能生出一位复乐园者。</p><p>我们的救主，虽然是一个人，但他却是具有人性的神的圣者。因着圣灵的能力，他为童女所生，毫不沾染一切从肉体所生之人共有的原罪。愿我们谦恭俯拜这圣婴，因着他的无罪无辜使人恢复原先的荣耀；我们要求他把荣耀的盼望放在我们的心里。也不要忘记他母亲的谦卑。关于他的母亲，我们今晨所读的经节说，她是“童女”，而非公主，女先知，或是一位富有的贵妇。当然也不能轻看她，因为她是出于君王的血统；也不能认为她是懦弱、愚蒙的，因为她能唱出美妙的赞美诗；可是她的地位是多么谦卑呀！她的未婚夫是多么贫寒呀！怎能好好地照应这位新生王呢！因此贫穷便被分别，寒微的人被高举得尊荣。每一位信徒都是基督的肖像，但是贫穷圣徒的画像仍得围绕主的像一同悬在贫穷的像架之中。</p><p>我们虽然天天提说，但是在这时候，我们更能想到耶稣，愿我们快乐地记念我们亲爱的救赎主的光荣诞生。得到新生命的人，应当把每一天当作救主的生日。我们的以马内利，虽然卑微地降世，但也一样地有尊荣。谁能像他一样在他降生前就有许多预言提到他的降生，或者说有许多人的心切慕他的降生呢？除他之外，谁有先锋在前见证那要来的呢？什么时候天使曾在夜半高唱，或是神曾在空中悬挂一颗新星呢？贫富贵贱上下人等热诚地带着礼物曾朝见过那一位新生的婴孩呢？愿地欢喜，愿人人都停工来庆祝耶稣的“伟大诞辰。”伯利恒（饼之室的意思）呀！我们永远所感戴的盼望都在于你！那预先提说的救主带来了人类的黄金时代。愿我们时时欢喜，用圣诗和音乐伴奏着我们心灵的欢乐。</p><p>以马内利的宝贵名字含着不可言宣的欢乐。基路伯实在当用这名称呼他们的大君，但因为他奇妙的诞降，所以只有人能如此称呼他。他並不与撒拉弗同在，乃是与我们同在。神在我们的情性、悲伤、工作、苦痛、坟墓中与我们同在，並且现在与我们同在；或说我们在复活、升天、得胜、荣耀地再来上与他同在。伯利恒的婴孩在我们的软弱和贫穷上与我们同在，同时我们也不要忘记他也荣耀而尊贵地临近我们。信心抚摸婴孩，爱心用信心与他亲嘴。愿我们今天与以马内利有属灵的交通。</p><p><strong>December 25</strong></p><p><strong>\"Behold, a virgin shall conceive, and bear a son, and shall call his name Immanuel.\"—Isaiah 7:14</strong></p><p>Let us to-day go down to Bethlehem, and in company with wondering shepherds and adoring Magi, let us see him who was born King of the Jews, for we by faith can claim an interest in him, and can sing, \"Unto us a child is born, unto us a son is given.\" Jesus is Jehovah incarnate, our Lord and our God, and yet our brother and friend; let us adore and admire. Let us notice at the very first glance his miraculous conception. It was a thing unheard of before, and unparalleled since, that a virgin should conceive and bear a Son. The first promise ran thus, \"The seed of the woman,\" not the offspring of the man. Since venturous woman led the way in the sin which brought forth Paradise lost, she, and she alone, ushers in the Regainer of Paradise. Our Saviour, although truly man, was as to his human nature the Holy One of God. Let us reverently bow before the holy Child whose innocence restores to manhood its ancient glory; and let us pray that he may be formed in us, the hope of glory. Fail not to note his humble parentage. His mother has been described simply as \"a virgin,\" not a princess, or prophetess, nor a matron of large estate. True the blood of kings ran in her veins; nor was her mind a weak and untaught one, for she could sing most sweetly a song of praise; but yet how humble her position, how poor the man to whom she stood affianced, and how miserable the accommodation afforded to the new-born King!</p><p>Immanuel, God with us in our nature, in our sorrow, in our lifework, in our punishment, in our grave, and now with us, or rather we with him, in resurrection, ascension, triumph, and Second Advent splendour.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151226.mp3",
		"id": 6388000087,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(87)",
		"title": "清晨甘露-12月26日",
		"textContent": "<p><strong>十二月二十六日</strong></p><p><strong>末后的亚当……（林前15：45）</strong></p><p>耶稣是选民的首领。在亚当里面，每一个属血肉的后裔皆蒙其利，因为按着行为的律说，他是一族的盟主和代表；而按着恩典的律说，每一位被赎的人都与天上的主成为一了；他是第二个亚当，在慈爱的新约中他是中保，是代表。希伯来书上说当亚伯拉罕见麦基洗德的时候利未已经在他身中；照样当订立恩典的永约时，信徒也在中保耶稣基督的身中了。因此，基督所作的，乃是为了他的整个教会。我们与他同钉十字架並与他同埋（西2：10—13），更希奇的是，我们也与他一同复活，一同坐在天上（弗2：6）。教会就这样成全了律法，並“在爱子里蒙悦纳”。她就这样满足耶和华的心愿，因为他是在耶稣里面看她，並不是把她与她的盟主分别看待。基督耶稣既是受膏作以色列的救赎主，就与他的教会没有什么分别，凡他所有的都是为了他的教会。亚当所持守的义乃是我们的，当他犯罪时我们也犯了罪；照样，凡第二个亚当所作所有的，也是我们的，因为他是我们的代表。这就是恩约的根基。这种代表和替代的恩惠办法，使遮司听玛特耳喊道：“可称颂的更换！可赞美的替代！”这是我们救恩福音的基础，当用坚强的信心和快乐的心情来接受。</p><p>“因一次的过犯，众人都被定罪；照样，因一次的义行，众人也就被称为义得生命了。”</p><p>“因一人的悖逆，众人成为罪人；照样，因一人的顺从，众人也成为义了。”</p><p><strong>December 26</strong></p><p><strong>\"The last Adam.\"—1 Corinthians 15:45</strong></p><p>Jesus is the federal head of his elect. As in Adam, every heir of flesh and blood has a personal interest, because he is the covenant head and representative of the race as considered under the law of works; so under the law of grace, every redeemed soul is one with the Lord from heaven, since he is the Second Adam, the Sponsor and Substitute of the elect in the new covenant of love. The apostle Paul declares that Levi was in the loins of Abraham when Melchizedek met him: it is a certain truth that the believer was in the loins of Jesus Christ, the Mediator, when in old eternity the covenant settlements of grace were decreed, ratified, and made sure for ever. Thus, whatever Christ hath done, he hath wrought for the whole body of his Church. We were crucified in him and buried with him (read Col. 2:10-13), and to make it still more wonderful, we are risen with him and even ascended with him to the seats on high (Eph. 2:6). It is thus that the Church has fulfilled the law, and is \"accepted in the beloved.\" It is thus that she is regarded with complacency by the just Jehovah, for he views her in Jesus, and does not look upon her as separate from her covenant head. As the Anointed Redeemer of Israel, Christ Jesus has nothing distinct from his Church, but all that he has he holds for her. Adam's righteousness was ours so long as he maintained it, and his sin was ours the moment that he committed it; and in the same manner, all that the Second Adam is or does, is ours as well as his, seeing that he is our representative. Here is the foundation of the covenant of grace. This gracious system of representation and substitution, which moved Justin Martyr to cry out, \"O blessed change, O sweet permutation!\" this is the very groundwork of the gospel of our salvation, and is to be received with strong faith and rapturous joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151227.mp3",
		"id": 6388000088,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(88)",
		"title": "清晨甘露-12月27日",
		"textContent": "<p><strong>十二月二十七日</strong></p><p><strong>蒲草没有泥岂能发长？（伯8：11）</strong></p><p>蒲草是中空的，好像海绵一样，可说是假冒为善的人，里面並没有实在而坚固的东西。蒲草临风摇来摆去，正像形式主义者受每一种影响的左右一样；为此蒲草不被风暴所吹折，假冒为善的人也不受逼迫的磨难。我不愿欺骗人也不愿被欺骗，或许今天所念的经节能使我知道我是不是一个假冒为善的人。蒲草的天性是生长在水中的，它的根就扎在泥和水里；泥水若干涸了，蒲草很快地就枯萎了。它青葱的颜色完全在于环境，有水就茂盛，干旱就枯焦。我是这种情形吗？环境顺利，或信主有益处、被尊敬的时候，我才服侍神吗？当我从他的手得到眼前的苟安和今世的福乐时，我才爱主吗？若果是这样，我就是一个卑鄙的伪善者，和枯萎的蒲草一样，当死亡夺去我外面的欢乐时，我就灭亡了。</p><p>但我能诚实地说，当我失去肉体的福乐、环境不顺的时候，我仍能持守恩典並坚信如恒吗？那末我就可以说我已完全属神了。蒲草没有泥就不能生长，但神的右手所种植的植物就是当干旱之时也必兴旺如常。属神的人当属世的环境最恶劣的时候，生长得最好。为钱袋而跟随基督的乃是犹大，为饼和鱼跟从他的乃是魔鬼的儿女；但那为爱他而跟从他的人才是他所爱的。主啊！愿我在你里面而活，並不倚靠这世界的顺适或兴盛的泥。</p><p>“处世莫作临风草，爱主当同向日葵。”</p><p><strong>December 27</strong></p><p><strong>\"Can the rush grow up without mire?\"—Job 8:1</strong></p><p>The rush is spongy and hollow, and even so is a hypocrite; there is no substance or stability in him. It is shaken to and fro in every wind just as formalists yield to every influence; for this reason the rush is not broken by the tempest, neither are hypocrites troubled with persecution. I would not willingly be a deceiver or be deceived; perhaps the text for this day may help me to try myself whether I be a hypocrite or no. The rush by nature lives in water, and owes its very existence to the mire and moisture wherein it has taken root; let the mire become dry, and the rush withers very quickly. Its greenness is absolutely dependent upon circumstances, a present abundance of water makes it flourish, and a drought destroys it at once. Is this my case? Do I only serve God when I am in good company, or when religion is profitable and respectable? Do I love the Lord only when temporal comforts are received from his hands? If so I am a base hypocrite, and like the withering rush, I shall perish when death deprives me of outward joys. But can I honestly assert that when bodily comforts have been few, and my surroundings have been rather adverse to grace than at all helpful to it, I have still held fast my integrity? then have I hope that there is genuine vital godliness in me. The rush cannot grow without mire, but plants of the Lord's right hand planting can and do flourish even in the year of drought. A godly man often grows best when his worldly circumstances decay. He who follows Christ for his bag is a Judas; they who follow for loaves and fishes are children of the devil; but they who attend him out of love to himself are his own beloved ones. Lord, let me find my life in thee, and not in the mire of this world's favour or gain.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151228.mp3",
		"id": 6388000089,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(89)",
		"title": "清晨甘露-12月28日",
		"textContent": "<p><strong>十二月二十八日</strong></p><p><strong>我如今在肉身活着，是因信神的儿子而活。（加2：20）</strong></p><p>当恩典的主经过时，看到我们滚在血中，他就先说：要“存活”。（见结16：6）这是他首先所作的事，因为生命在属灵的事上是很要紧的，我们若没有得到生命就不能参预神国度的事。当圣徒活过来的时候便得了恩典所赐的生命，这生命不是别的，乃是基督的生命，正像树干的汁水输送到树枝一样；在我们的灵魂和耶稣之间也建立了一种活的关系。神所赐恩的信心便能领悟到这种联合，並且这也是信心的初熟的果子。信心乃是连结教会——身体和基督——荣耀之头的颈项。</p><p>信心用强健而坚定的手抓住主耶稣。它知道他的崇高和优美，因此不论什么试探都不能使它舍此就彼；基督耶稣也因这属天的恩赐大得欢喜，並用他永远膀臂的慈爱怀抱，以全能的支持来加力量给她，扶持她。在此便建立了一种活的，可知觉，可欢乐的联合，由此流出爱、信、同情、满足和快乐的溪水，是新郎和新妇所乐饮的。当心灵清楚知道它与基督是一体的时候，就脉脉相关，可以彼此感到脉搏的跳动，血液的交流。那末，心虽在地，也如在天，从此便能享受最高超而属灵的交通了。</p><p>“我平时当靠救主，遇患难求主救护；</p><p>我信心虽还不足，惟要靠我主领路。</p><p>靠耶稣渡过今世，靠耶稣能行万事。</p><p>我不论走何险路，惟要信靠我救主。”</p><p><strong>December 28</strong></p><p><strong>\"The life which I now live in the flesh, I live by the faith of the Son of God.\"—Galatians 2:20</strong></p><p>When the Lord in mercy passed by and saw us in our blood, he first of all said, \"Live\"; and this he did first, because life is one of the absolutely essential things in spiritual matters, and until it be bestowed we are incapable of partaking in the things of the kingdom. Now the life which grace confers upon the saints at the moment of their quickening is none other than the life of Christ, which, like the sap from the stem, runs into us, the branches, and establishes a living connection between our souls and Jesus. Faith is the grace which perceives this union, having proceeded from it as its firstfruit. It is the neck which joins the body of the Church to its all-glorious Head.</p><p>\"Oh Faith! thou bond of union with the Lord, </p><p>Is not this office thine? and thy fit name, </p><p>In the economy of gospel types, </p><p>And symbols apposite-the Church's neck; </p><p>Identifying her in will and work </p><p>With him ascended?\" </p><p>Faith lays hold upon the Lord Jesus with a firm and determined grasp. She knows his excellence and worth, and no temptation can induce her to repose her trust elsewhere; and Christ Jesus is so delighted with this heavenly grace, that he never ceases to strengthen and sustain her by the loving embrace and all-sufficient support of his eternal arms. Here, then, is established a living, sensible, and delightful union which casts forth streams of love, confidence, sympathy, complacency, and joy, whereof both the bride and bridegroom love to drink. When the soul can evidently perceive this oneness between itself and Christ, the pulse may be felt as beating for both, and the one blood as flowing through the veins of each. Then is the heart as near heaven as it can be on earth, and is prepared for the enjoyment of the most sublime and spiritual kind of fellowship.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151229.mp3",
		"id": 6388000090,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(90)",
		"title": "清晨甘露-12月29日",
		"textContent": "<p><strong>十二月二十九日</strong></p><p><strong>到如今耶和华都帮助我们。（撒上7：12）</strong></p><p>“到如今”三个字好像一只手指向着“过去”。过去二十年，或是七十年，但是“到如今耶和华都帮助我们”。无论在什么情形当中：贫穷，富有，疾病，健壮，在家，出外，登山，航海，尊荣，羞辱，安舒，烦恼，吉凶，顺逆，快乐，悲伤，患难，得胜，祷告或试探，“到如今耶和华都帮助我们。”</p><p>我们很喜欢看一条林荫大道，从两行树木的荫下笔直地望去，很是令人欢欣高兴，真像一座蓊郁的圣殿，树干为梁柱，绿叶成拱门；回顾我们已过的岁月，看到头上满了恩典的青枝，慈爱和信实的巨柱支撑着我们的快乐。枝上没有鸟儿在歌唱吗？当然有很多，它们都为“到如今”所得的恩歌唱不停。</p><p>但“到如今”也指向前面。因为当一个人到了某一阶段的时候，就注明说“到如今”，他还没有走到终头，前面仍有一段当走的路程。还有更多的患难，更多的快乐；更多的诱惑，更多的得胜；更多的祷告，更多的应允；更多的辛劳，更多的力量；更多的争战，更多的得胜；再有软弱、老年、疾病和死亡。至此就完了吗？没有，仍旧还有——复活以后要有耶稣的样式、宝座、金琴、歌诗、颂词、白衣、耶稣的恩面、圣徒的相交、神的荣耀、永远的丰富和无限的福乐。信徒啊！当刚强壮胆，存着感恩的信心举起你的“以便以谢”，因为那到如今都帮助你的必仍帮助你走上前去。当我们读此话的时候，愿天上的恩光开了我们感恩的眼，叫我们看出“到如今”是多么的荣耀和奇妙。</p><p><strong>December 29</strong></p><p><strong>\"Hitherto hath the Lord helped us.\"—1 Samuel 7:12</strong></p><p>The word \"hitherto\" seems like a hand pointing in the direction of the past. Twenty years or seventy, and yet, \"hitherto the Lord hath helped!\" Through poverty, through wealth, through sickness, through health, at home, abroad, on the land, on the sea, in honour, in dishonour, in perplexity, in joy, in trial, in triumph, in prayer, in temptation, \"hitherto hath the Lord helped us!\" We delight to look down a long avenue of trees. It is delightful to gaze from end to end of the long vista, a sort of verdant temple, with its branching pillars and its arches of leaves; even so look down the long aisles of your years, at the green boughs of mercy overhead, and the strong pillars of lovingkindness and faithfulness which bear up your joys. Are there no birds in yonder branches singing? Surely there must be many, and they all sing of mercy received \"hitherto.\"</p><p>But the word also points forward. For when a man gets up to a certain mark and writes \"hitherto,\" he is not yet at the end, there is still a distance to be traversed. More trials, more joys; more temptations, more triumphs; more prayers, more answers; more toils, more strength; more fights, more victories; and then come sickness, old age, disease, death. Is it over now? No! there is more yet-awakening in Jesus' likeness, thrones, harps, songs, psalms, white raiment, the face of Jesus, the society of saints, the glory of God, the fulness of eternity, the infinity of bliss. O be of good courage, believer, and with grateful confidence raise thy \"Ebenezer,\" for-</p><p>He who hath helped thee hitherto </p><p>Will help thee all thy journey through. </p><p>When read in heaven's light how glorious and marvellous a prospect will thy \"hitherto\" unfold to thy grateful eye!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151230.mp3",
		"id": 6388000091,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(91)",
		"title": "清晨甘露-12月30日",
		"textContent": "<p><strong>十二月三十日</strong></p><p><strong>事情的终局强如事情的起头。（传7：8）</strong></p><p>你要看大卫的神和主，看他的起头，“他被藐视，被人厌弃，多受痛苦，常经忧患。”你愿意看一看终局吗？他坐在他父的右边，等他的仇敌作他的脚凳。“他如何，我们在这世上也如何。”你必须背十字架，不然你就不会戴冠冕；你必须经过淤泥，不然你就不会到达黄金街。可怜的基督徒啊！’鼓起勇气来吧。“事情的终局强如事情的起头。”你看蠕动爬行的虫子，是多么难看呀！但那是事情的起头。当它展开美丽的翅膀，在日光中飞来舞去，在花心里含英咀华、吸露吮蜜的时候，是多么满有快乐呀！这就是事情的终局。那一条毛虫就是你，终至被死的蛹缠绕起来；但当基督显现的时候，你必像他，因为你必得见他的真体。</p><p>你虽然是一条虫，而不是人，但是你既像他就当知足，当你活过来的时候，你有了他的形象就满足了。璞玉必须经过玉匠的琢磨，他把它的四周切磋干净。它失去了很多在它以为是很有价值的东西。君王加冕的时候，王冠一戴在君王的头上，号筒便吹出了欢乐的乐声。宝石在冠冕上非常光彩夺目，但适才却受尽了切磋琢磨之苦。你可以把你比作宝石，因为你也是神的民；现在正是你受雕琢的时候。愿信心和忍耐完成它们的工作，因为当冠冕加在永生、长存、无形的君王头上时，必有一条荣耀的光线从你发射出来。耶和华说：“在我收聚珍宝的日子，他们必属我。”“事情的终局强如事情的起头。”</p><p><strong>December 30</strong></p><p><strong>\"Better is the end of a thing than the beginning thereof.\"—Ecclesiastes 7:8</strong></p><p>Look at David's Lord and Master; see his beginning. He was despised and rejected of men; a man of sorrows and acquainted with grief. Would you see the end? He sits at his Father's right hand, expecting until his enemies be made his footstool. \"As he is, so are we also in this world.\" You must bear the cross, or you shall never wear the crown; you must wade through the mire, or you shall never walk the golden pavement. Cheer up, then, poor Christian. \"Better is the end of a thing than the beginning thereof.\" See that creeping worm, how contemptible its appearance! It is the beginning of a thing. Mark that insect with gorgeous wings, playing in the sunbeams, sipping at the flower bells, full of happiness and life; that is the end thereof. That caterpillar is yourself, until you are wrapped up in the chrysalis of death; but when Christ shall appear you shall be like him, for you shall see him as he is. Be content to be like him, a worm and no man, that like him you may be satisfied when you wake up in his likeness. That rough-looking diamond is put upon the wheel of the lapidary. He cuts it on all sides. It loses much-much that seemed costly to itself. The king is crowned; the diadem is put upon the monarch's head with trumpet's joyful sound. A glittering ray flashes from that coronet, and it beams from that very diamond which was just now so sorely vexed by the lapidary. You may venture to compare yourself to such a diamond, for you are one of God's people; and this is the time of the cutting process. Let faith and patience have their perfect work, for in the day when the crown shall be set upon the head of the King, Eternal, Immortal, Invisible, one ray of glory shall stream from you. \"They shall be mine,\" saith the Lord, \"in the day when I make up my jewels.\" \"Better is the end of a thing than the beginning thereof.\"</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/MornByMorn/Dec/Dvo151231.mp3",
		"id": 6388000092,
		"albumId": 6388,
		"albumName": "《清晨甘露》冬季合集",
		"albumtitle": "《清晨甘露》冬季合集(92)",
		"title": "清晨甘露-12月31日",
		"textContent": "<p><strong>十二月三十一日</strong></p><p><strong>节期的末日，就是最大之日，耶稣站着高声说：“人若渴了，可以到我这里来喝。”（约7：37）</strong></p><p>主耶稣里面有完全的忍耐，直到节期的末日他仍呼吁犹太人；在今年的最后一天他也呼吁我们，等着恩待我们。年年忍耐担当我们的主实在值得我们称羡，然而我们却多次地顶撞、背叛並反抗他的圣灵。但希奇得很，我们仍然在恩典的境界之中！</p><p>耶稣的呼喊，清楚地表现出他的怜悯来，他的声音不但洪大，而且语气柔和。他求我们与他和好。使徒保罗说：“就好像神藉我们劝你们一般。我们替基督求你们与神和好。”这是多么诚恳而热切的话呀！主为罪人哀哭，这是多么大的爱呀！正像一位母亲爱她怀中的孩子一样！他既这样呼召我们，我们的心就当甘愿前来。</p><p>他所预备的非常丰富；一切都预备好了，叫人能止住他们心灵中的干渴。他的替赎使他们的良心得以平安，他的福音使他们的理智得了丰富的教训；耶稣的品性是他们的心所崇爱的高贵的对象，耶稣里面的真理也使他们整个的人得到纯净的营养。干渴是最难受的事，但耶稣能止住它。虽然灵魂已经精疲力尽，耶稣也能使它复原。</p><p>他的邀请是白白的，每一个口渴的人都可前来。除了口渴之外並没有别的条件。不论是渴慕什么难以餍足的东西，雄心大志、喜乐、知识或安息，只要感到缺乏，就在被邀之列。徒然干渴而不依靠恩典是极不好的一件事，那只不过说明肉欲的干旱，渴想更多的罪来使它得到满足罢了；但也並非因为人有什么善良，主耶稣才邀请他来，他乃是白白的叫人来，並不管他是什么样的人。</p><p>这话说明：必须完全而单单投靠他。罪人必须来就耶稣，並不是靠行为、仪式或教义，而是救主本身，惟有他自己亲身在十字架上担当了我们的罪。流血、钉死、复活的救主，是罪人惟一所盼望的救星。愿我们来畅饮主恩，不然今年最后一天的太阳即将永远西落了！</p><p>他的话並未叫人等待或是作什么准备。喝，表示接受的意思，並没有配不配的分别。愚人、盗贼、娼妓都能喝，因此人品德的败坏、罪污的满盈並不能拦阻他来信耶稣。我们要止渴並用不到什么金杯玉盏，贫困的嘴尽管可以跪下恬饮流动的水。生疮、长癞、污秽的嘴唇都可以接触神爱的溪流，並不能玷污那水，反而使自己得了洁净。耶稣乃是满有盼望的泉源。亲爱的读者！愿你听亲爱的救主向我们所发的慈声吧：</p><p>“人若渴了，可以到我这里来喝！”</p><p><strong>December 31</strong></p><p><strong>\"In the last day, that great day of the feast, Jesus stood and cried, saying, if any man thirst, let him come unto Me and drink.\"—John 7:37</strong></p><p>Patience had her perfect work in the Lord Jesus, and until the last day of the feast he pleaded with the Jews, even as on this last day of the year he pleads with us, and waits to be gracious to us. Admirable indeed is the longsuffering of the Saviour in bearing with some of us year after year, notwithstanding our provocations, rebellions, and resistance of his Holy Spirit. Wonder of wonders that we are still in the land of mercy!</p><p>Pity expressed herself most plainly, for Jesus cried, which implies not only the loudness of his voice, but the tenderness of his tones. He entreats us to be reconciled. \"We pray you,\" says the Apostle, \"as though God did beseech you by us.\" What earnest, pathetic terms are these! How deep must be the love which makes the Lord weep over sinners, and like a mother woo his children to his bosom! Surely at the call of such a cry our willing hearts will come.</p><p>Provision is made most plenteously; all is provided that man can need to quench his soul's thirst. To his conscience the atonement brings peace; to his understanding the gospel brings the richest instruction; to his heart the person of Jesus is the noblest object of affection; to the whole man the truth as it is in Jesus supplies the purest nutriment. Thirst is terrible, but Jesus can remove it. Though the soul were utterly famished, Jesus could restore it.</p><p>Proclamation is made most freely, that every thirsty one is welcome. No other distinction is made but that of thirst. Whether it be the thirst of avarice, ambition, pleasure, knowledge, or rest, he who suffers from it is invited. The thirst may be bad in itself, and be no sign of grace, but rather a mark of inordinate sin longing to be gratified with deeper draughts of lust; but it is not goodness in the creature which brings him the invitation, the Lord Jesus sends it freely, and without respect of persons.</p><p>Personality is declared most fully. The sinner must come to Jesus, not to works, ordinances, or doctrines, but to a personal Redeemer, who his own self bare our sins in his own body on the tree. The bleeding, dying, rising Saviour, is the only star of hope to a sinner. Oh for grace to come now and drink, ere the sun sets upon the year's last day!</p><p>No waiting or preparation is so much as hinted at. Drinking represents a reception for which no fitness is required. A fool, a thief, a harlot can drink; and so sinfulness of character is no bar to the invitation to believe in Jesus. We want no golden cup, no bejewelled chalice, in which to convey the water to the thirsty; the mouth of poverty is welcome to stoop down and quaff the flowing flood. Blistered, leprous, filthy lips may touch the stream of divine love; they cannot pollute it, but shall themselves be purified. Jesus is the fount of hope. Dear reader, hear the dear Redeemer's loving voice as he cries to each of us,</p><p>\"IF ANY MAN THIRST, </p><p>LET HIM </p><p>COME UNTO ME </p><p>AND DRINK.\"</p>"
	}
]