[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160101.mp3",
		"id": 6389000001,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(1)",
		"title": "竭诚为主-1月1日",
		"textContent": "<p><strong>1月1日 认定目标</strong></p><p><strong>照着我所切慕、所盼望的，没有一事叫我羞愧。只要凡事放胆，无论是生是死，总叫基督在我身上照常显大。（腓一20）</strong></p><p>竭尽己心以成全主至高的旨意。“照着我所切慕、所盼望的，没有一事叫我羞愧。”耶稣要求我们凡事顺服，若我们不肯顺服，就必然会大大羞愧。保罗说：“我决志要竭尽所能，成全神至高的旨意。”要达到这个目标，是意志的问题。这不是讨价还价、理长论短，乃是意志的降服，是绝对的、不反悔的、对正要害的降服。但我们往往思前想后、诸多疑虑、自作主张、无法定意顺服，而且还口称是为了顾及别人的需要。我们揣摩测度，心想若顺服了耶稣的呼召，会怎样影响那些人，于是就告诉神说：“袮知道我顺服之后会有怎样的后果？”只要持定目标，神是知道的。把所有顾虑都放下，单单来到神面前，存一个心志－－“竭尽所能，完成神至高的旨意。”</p><p>为祂的圣洁荣耀而不折不挠。“无论是生，是死，我全不介怀！”（参21节）保罗立志，不让任何事物阻拦他去成就神的旨意，是不折不扣地惟命是从。我们选择遵行神旨意之前，总会有危机出现，因为神好好跟我们说话的时候，我们多半不理睬。于是祂带领我们到一处地方，叫我们竭诚为祂，那时我们就开始挣扎（原文作争辩）；然后，祂令一个危机局面出现，要我们决定顺从还是逆命。从这里开始，决定性的分界线就出现了。若神生命的改变临到你，你要毫不反悔地顺服。</p><p><strong>祈祷◆</strong>主啊，我何等渴望藉着祢能力的驱策，祢恩典的抚摸，和祢圣灵的感动，带领我与祢面对面。为着我的迟缓，要那么久才对某些事情有所醒悟，我祈求祢的宽恕。</p><p><strong>January 1 Let Us Keep to the Point</strong></p><p><strong>“. . . my earnest expectation and hope that in nothing I shall be ashamed, but with all boldness, as always, so now also Christ will be magnified in my body, whether by life or by death” —Philippians 1:20</strong></p><p>My Utmost for His Highest. “. . . my earnest expectation and hope that in nothing I shall be ashamed . . . .” We will all feel very much ashamed if we do not yield to Jesus the areas of our lives He has asked us to yield to Him. It's as if Paul were saying, “My determined purpose is to be my utmost for His highest— my best for His glory.” To reach that level of determination is a matter of the will, not of debate or of reasoning. It is absolute and irrevocable surrender of the will at that point. An undue amount of thought and consideration for ourselves is what keeps us from making that decision, although we cover it up with the pretense that it is others we are considering. When we think seriously about what it will cost others if we obey the call of Jesus, we tell God He doesn't know what our obedience will mean. Keep to the point— He does know. Shut out every other thought and keep yourself before God in this one thing only— my utmost for His highest. I am determined to be absolutely and entirely for Him and Him alone.</p><p>My Unstoppable Determination for His Holiness. “Whether it means life or death-it makes no difference!” (see Philippians 1:21). Paul was determined that nothing would stop him from doing exactly what God wanted. But before we choose to follow God's will, a crisis must develop in our lives. This happens because we tend to be unresponsive to God's gentler nudges. He brings us to the place where He asks us to be our utmost for Him and we begin to debate. He then providentially produces a crisis where we have to decide— for or against. That moment becomes a great crossroads in our lives. If a crisis has come to you on any front, surrender your will to Jesus absolutely and irrevocably.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160102.mp3",
		"id": 6389000002,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(2)",
		"title": "竭诚为主-1月2日",
		"textContent": "<p><strong>1月2日 你肯不肯“不知去向”就出去？</strong></p><p><strong>出去的时候，还不知往哪里去。（来十一8）</strong></p><p>你曾否这样出去？若有，那么当有人问你在干什么时，你简直没有合逻辑的话可以回答。作神的工其中一个难题就是－－“你期望做些什么？”你根本不知道该做什么，你唯一知道的，是神知道他在做什么。要经常审查自己对神的态度，看看是否竭尽所能、完全信靠神。这种态度使你不住地稀奇，因你不知道神下一步会怎样做。每天清晨醒来，就是新的“出去”，建立对神的靠赖。“不要为生活谋算……也不要为身体担忧。”你“出去”之前，这些东西都不要再理会了。你是否不住地追问神，他将做些什么，神决不会告诉你。神不会告诉你他怎样行事，他只会向你显明他是谁。你相信神是行神迹的神吗？你肯不肯顺命出去，对他所作的一切，一点也不诧异？</p><p>假若神真是你亲近他时所认识的神，忧虑是何等不当哩！让我们的生命不断地靠着神“出去”，那么生命会奇妙得难以形容，且叫耶稣心满意足。你一定要好好学习从信念、教条、经验中出来，直至你与神之间，已全无隔膜。</p><p><strong>祈祷◆</strong>主啊，我对祢渴慕的心是何等热切地加增，这种心情并非以任何狭隘的方式来表达，乃是藉着荣耀的方式表现出来－－更完全的实现祢的圣洁。</p><p><strong>January 2 Will You Go Out Without Knowing?</strong></p><p><strong>“He went out, not knowing whither he went.” Hebrews 11:8</strong></p><p>Have you been “out” in this way? If so, there is no logical statement possible when anyone asks you what you are doing. One of the difficulties in Christian work is this question – “What do you expect to do?” You do not know what you are going to do; the only thing you know is that God knows what He is doing. Continually revise your attitude towards God and see if it is a going out of everything, trusting in God entirely. It is this attitude that keeps you in perpetual wonder – you do not know what God is going to do next. Each morning you wake it is to be a “going out,” building in confidence on God. “Take no thought for your life, . . . nor yet for your body” – take no thought for the things for which you did take thought before you “went out.”</p><p>Have you been asking God what He is going to do? He will never tell you. God does not tell you what He is going to do; He reveals to you Who He is. Do you believe in a miracle-working God, and will you go out in surrender to Him until you are not surprised an atom at anything He does?</p><p>Suppose God is the God you know Him to be when you are nearest to Him – what an impertinence worry is! Let the attitude of the life be a continual “going out” in dependence upon God, and your life will have an ineffable charm about it which is a satisfaction to Jesus. You have to learn to go out of convictions, out of creeds, out of experiences, until so far as your faith is concerned, there is nothing between yourself and God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160103.mp3",
		"id": 6389000003,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(3)",
		"title": "竭诚为主-1月3日",
		"textContent": "<p><strong>1月3日 密云和幽暗</strong></p><p><strong>密云和幽暗，在他的四围。（诗九十七2）</strong></p><p>一个未从神的灵而生的人会对你说，耶稣的教训简单得很。可是你一旦受了圣灵的洗，就会发现“密云和幽暗，在他的四围”。当我们认识耶稣基督的教训，就必恍然大悟。领悟耶稣教训的唯一途径，是神的灵在里面光照。若我们从未把习以为常的宗教鞋，从我们习以为常的宗教脚上脱下；也从未把我们亲近神那种鲁莽随便的态度一概革除，那么我们到底曾否真正站在神的面前，那也是疑问。那些轻率、浮躁的人，根本从未认识耶稣基督。因为在我们明白了耶稣基督所作所行、满怀稀奇兴奋、自由释放之后，就会经历到一种因认识他是谁而无法看透的幽暗。</p><p>耶稣说：“我对你们说的话就是灵，就是生命。”一向以来，圣经对我们不过是一大堆的话语——密云和幽暗为何忽然之间变成了灵和生命？因为耶稣在某种特殊情况下，向我们再说了一遍。神就是这样对我们说话，不是藉着异梦，乃是通过话语。人来到神面前，就是凭着最简单的方法——他的话语。</p><p><strong>祈祷◆</strong>“密云和幽暗在他的四围；公义和公平是他宝座的根基。”与我亲近，噢，主啊，让我可以知道我在你里面是光明的。</p><p><strong>January 3 Clouds and Darkness</strong></p><p><strong>Clouds and darkness surround Him . . . —Psalm 97:2</strong></p><p>A person who has not been born again by the Spirit of God will tell you that the teachings of Jesus are simple. But when he is baptized by the Holy Spirit, he finds that “clouds and darkness surround Him . . . .” When we come into close contact with the teachings of Jesus Christ we have our first realization of this. The only possible way to have full understanding of the teachings of Jesus is through the light of the Spirit of God shining inside us. If we have never had the experience of taking our casual, religious shoes off our casual, religious feet — getting rid of all the excessive informality with which we approach God — it is questionable whether we have ever stood in His presence. The people who are flippant and disrespectful in their approach to God are those who have never been introduced to Jesus Christ. Only after the amazing delight and liberty of realizing what Jesus Christ does, comes the impenetrable “darkness” of realizing who He is.</p><p>Jesus said, “The words that I speak to you are spirit, and they are life” (John 6:63). Once, the Bible was just so many words to us —“clouds and darkness”— then, suddenly, the words become spirit and life because Jesus re-speaks them to us when our circumstances make the words new. That is the way God speaks to us; not by visions and dreams, but by words. When a man gets to God, it is by the most simple way — words.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160104.mp3",
		"id": 6389000004,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(4)",
		"title": "竭诚为主-1月4日",
		"textContent": "<p><strong>1月4日 我为什么现在不能跟你去？</strong></p><p><strong>彼得说：主啊，我为什么现在不能跟你去？（约十三37）</strong></p><p>你有时真不明白，为什么不可以照心里所希望的去做。当神给你一张空白的纸，不要擅自涂上什么。只要等候。这白纸可能是要教你明白成圣的意义；也可能是要你体会成圣之后事奉的意义。切勿走在神的引导之前。若有丝毫的疑虑，就不是他的带领了。什么时候有疑惑，就不要动！</p><p>起初，你会很清楚看见神的旨意——与某某朋友断交，与某某人断绝商业上的关系。你这样做，很清楚是神的旨意；但是，千万不要单凭那种感觉而贸然行事。否则，所造成的许多错误，可能要费多年的时间才能矫正。只要等候，神会完成他的工作，这不会使我们伤心或失望。既然是神的旨意，就等神去动工吧！</p><p>彼得并没有等候神，他只凭己意揣测试炼会什么时候来，谁知试炼就在他意想不到的时候临到。“我愿意为你舍命。”彼得的宣告虽是诚实，却是无知的。“耶稣说……鸡叫以先，你要三次不认我。”耶稣说这话，表明他认识彼得，比彼得认识自己更深。彼得没有跟耶稣去，因为他不认识自己，也不知道自己的有限。人的热诚固然可以引导我们就近耶稣，使我们感受他的奇妙，可是却永不能叫我们成为门徒。人天然的热诚总会有一日否认主，不是此时，就是那时。</p><p><strong>祈祷◆</strong>我何等渴望被你——炽热、光辉和荣耀的你——完全充满，以致除了你那恩典的光辉外，再不能容下别的东西。</p><p><strong>January 4 Why Cannot I Follow Thee Now?</strong></p><p><strong>\"Peter said unto Him, Lord, why cannot I follow Thee now?\" John 13:37</strong></p><p>There are times when you cannot understand why you cannot do what you want to do. When God brings the blank space, see that you do not fill it in, but wait. The blank space may come in order to teach you what sanctification means, or it may come after sanctification to teach you what service means. Never run before God's guidance. If there is the slightest doubt, then He is not guiding. Whenever there is doubt – don't.</p><p>In the beginning you may see clearly what God's will is – the severance of a friendship, the breaking off of a business relationship, something you feel distinctly before God is His will for you to do, never do it on the impulse of that feeling. If you do, you will end in making difficulties that will take years of time to put right. Wait for God's time to bring it round and He will do it without any heartbreak or disappointment. When it is a question of the providential will of God, wait for God to move.</p><p>Peter did not wait on God, he forecast in his mind where the test would come, and the test came where he did not expect it. \"I will lay down my life for Thy sake.\" Peter's declaration was honest but ignorant. \"Jesus answered him …The cock shall not crow, till thou hast denied Me thrice.\" This was said with a deeper knowledge of Peter than Peter had of himself. He could not follow Jesus because he did not know himself, of what he was capable. Natural devotion may be all very well to attract us to Jesus, to make us feel His fascination, but it will never make us disciples. Natural devotion will always deny Jesus somewhere or other.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160105.mp3",
		"id": 6389000005,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(5)",
		"title": "竭诚为主-1月5日",
		"textContent": "<p><strong>1月5日 后来的生命能力</strong></p><p><strong>我所去的地方，你现在不能跟我去，后来却要跟我去。（约十三36）</strong></p><p>“说了这话，就对他说，你跟从我吧。”三年前，耶稣曾说：“来跟从我”，那时彼得很轻易就跟从了他。彼得是被耶稣所吸引而自动跟随，并不需要圣灵来帮助。然而后来，他却落到否认耶稣的地步，心碎欲绝。不过，他受了圣灵，耶稣又再一次对他说：“来跟从我。”这时除了主耶稣基督以外，再没有别人了。第一次的“跟从”并没有什么可引起惊奇的，那只是外表上的跟从；如今却是殉道者的跟从（约二十一18）在这期间，彼得曾发咒起誓否认耶稣。此时，他已来到自己的尽头，所有的自满自恃不足倚仗。就在这绝境中，他符合了接受复活主赐与的条件。“他向他们吹一口气说：『你们受圣灵』”因此，无论神在你身上做了什么改变，都切勿倚仗这些改变，只要建立在主耶稣身上和他所赐的圣灵。</p><p>我们纵有誓言与决心，到头来还是否认主，因为我们没有能力实行出来。惟有当我们真正来到自己的尽头，这才能领受圣灵不是幻想出来的。“你们受圣灵”意思是受圣灵的征服。如今在你生命中只有一颗北斗星（意即引导方向者），就是主耶稣基督。</p><p><strong>祈祷◆</strong>噢，主啊，以你伟大的能力来坚立我，印着耶稣的救赎，我相信自己有权利这样祈求。令我的身体尽献己力，以致你的光辉可以在我身上彰显。</p><p><strong>January 5 The Life of Power to Follow</strong></p><p><strong>Jesus answered him, 'Where I am going you cannot follow Me now, but you shall follow Me afterward' —John 13:36</strong></p><p>\"And when He had spoken this, He said to him, 'Follow Me' \" (John 21:19). Three years earlier Jesus had said, \"Follow Me\" (Matthew 4:19), and Peter followed with no hesitation. The irresistible attraction of Jesus was upon him and he did not need the Holy Spirit to help him do it. Later he came to the place where he denied Jesus, and his heart broke. Then he received the Holy Spirit and Jesus said again, \"Follow Me\" (John 21:19). Now no one is in front of Peter except the Lord Jesus Christ. The first \"Follow Me\" was nothing mysterious; it was an external following. Jesus is now asking for an internal sacrifice and yielding (see John 21:18).</p><p>Between these two times Peter denied Jesus with oaths and curses (see Matthew 26:69-75). But then he came completely to the end of himself and all of his self-sufficiency. There was no part of himself he would ever rely on again. In his state of destitution, he was finally ready to receive all that the risen Lord had for him. \". . . He breathed on them, and said to them, 'Receive the Holy Spirit'\" (John 20:22). No matter what changes God has performed in you, never rely on them. Build only on a Person, the Lord Jesus Christ, and on the Spirit He gives.</p><p>All our promises and resolutions end in denial because we have no power to accomplish them. When we come to the end of ourselves, not just mentally but completely, we are able to \"receive the Holy Spirit.\" \"Receive the Holy Spirit\"— the idea is that of invasion. There is now only One who directs the course of your life, the Lord Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160106.mp3",
		"id": 6389000006,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(6)",
		"title": "竭诚为主-1月6日",
		"textContent": "<p><strong>1月6日 敬拜</strong></p><p><strong>从那里他又迁到伯特利东边的山，支搭帐棚，西边是伯特利，东边是艾。他在那里又为耶和华筑了一座坛。（创十二8）</strong></p><p>敬拜就是把神给你最好的献给他。凡是你最好的东西，当小心处理。你从神得了祝福，就要把它献回给神，作为爱的礼物。在神面前花时间好好地默想，以敬拜的虔诚行动，把那祝福献上给神，假若你把那东西留归自己，它必会变成属灵枯朽之物，正如储藏起来的吗哪一样。神绝不会容许你把属灵的事物留归己用，它必须归还给神，让神将之化为别人的祝福。</p><p>伯特利是与神相交的象徵，而艾是世界的意思，亚伯拉罕却搭营在两者之间。我们在外面为神作工有多少价值，是以我们私下与神相交程度的深浅来衡量的。匆忙仓卒当然是不对的，因为敬拜神的时间多的是；但平静无事的日子，也许会成为陷阱。我们支搭帐棚的所在，应该随时可与神有安静的相交，姑勿论我们与世界的接触有多频繁。属灵的生活中这三者总是一致的，他在忙碌中并不一定分为三个阶段——敬拜、等候、作工。有些人像属灵青蛙一般，跳跃而行，从敬拜跳到等候，又从等候跳到工作。神的心意是要三者同时并进。在主的生活中并不急躁。这是一种操练，我们不能一蹴而就。</p><p><strong>祈祷◆</strong>主啊，我何其清楚工作和活动所引发的危险，是与安静和退隐危险等同，而祢是我唯一安稳的避难所。让我的一切都全然被祢占据。</p><p><strong>January 6 Worship</strong></p><p><strong>“And he pitched his tent having Bethel on the west and Ai on the east: and there he builded an altar.” Genesis 12:8</strong></p><p>Worship is giving God the best that He has given you. Be careful what you do with the best you have. Whenever you get a blessing from God, give it back to Him as a love gift. Take time to meditate before God and offer the blessing back to Him in a deliberate act of worship. If you hoard a thing for yourself, it will turn into spiritual dry rot, as the manna did when it was hoarded. God will never let you hold a spiritual thing for yourself, it has to be given back to Him that He may make it a blessing to others.</p><p>Bethel is the symbol of communion with God; Ai is the symbol of the world. Abraham pitched his tent between the two. The measure of the worth of our public activity for God is the private profound communion we have with Him. Rush is wrong every time, there is always plenty of time to worship God. Quiet days with God may be a snare. We have to pitch our tents where we shall always have quiet times with God, however noisy our times with the world may be. There are not three stages in spiritual life – worship, waiting and work. Some of us go in jumps like spiritual frogs, we jump from worship to waiting, and from waiting to work. God's idea is that the three should go together. They were always together in the life of Our Lord. He was unhasting and unresting. It is a discipline, we cannot get into it all at once.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160107.mp3",
		"id": 6389000007,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(7)",
		"title": "竭诚为主-1月7日",
		"textContent": "<p><strong>1月7日 与耶稣亲密</strong></p><p><strong>我与你们同在这样长久，你还不认识我吗？（约十四9）</strong></p><p>这些并不是责备的话，也不是诧异之言，耶稣是领导腓力向前。在我们的密友之中，最末一个是耶稣。五旬节之前，门徒所认识的耶稣，是给他们权柄胜过鬼魔，而且带来复兴的那一位（路十18-20）。这固然是一种密切的关系，但更密切的关系还在未来——“我称你们为朋友”。友谊是珍贵的，它是人思想与心灵的契合。其实我们整个人生的操练，就是要与耶稣基督进入一个最亲密的关系里去。我们得过他的祝福，明了他的话，可是，我们认识他吗？</p><p>耶稣说：“我去是与你们有益的。”这是为了增进那关系，引导门徒向前。当一个门徒肯下功夫追求主更亲密，他的心就喜乐了。圣经里说的结果子，总是指由于与耶稣基督合一的必然表现（约十五1-4）。</p><p>我们一旦与耶稣建立深交，就永不再孤单，也永不再要人同情。我们可以不住的向主倾诉，而不至于自怜自怨。与耶稣亲密的圣徒，从不给人留下他自己的形象。他只将主耶稣的形象毫无阻隔地彰显出来，因为他天性里所有的罅隙，已被主填满了。这种生命给人唯一的印象，就是主赐给与他亲密的人那种强烈的平静与稳妥。</p><p><strong>祈祷◆</strong>噢，主啊，将你自己那亲切、和善的形象赐给我，让我今天可以讨你的喜悦，使我的生命变得完美，成为周围的人真正的祝福。</p><p><strong>January 7 Intimate With Jesus</strong></p><p><strong>“Have I been so long with you, and yet hast thou not known Me?” John 14:9</strong></p><p>These words are not spoken as a rebuke, nor even with surprise; Jesus is leading Philip on. The last One with whom we get intimate is Jesus. Before Pentecost the disciples knew Jesus as the One Who gave them power to conquer demons and to bring about a revival (see Luke 10:18-20). It was a wonderful intimacy, but there was a much closer intimacy to come – “I have called you friends.” Friendship is rare on earth. It means identity in thought and heart and spirit. The whole discipline of life is to enable us to enter into this closest relationship with Jesus Christ. We receive His blessings and know His word, but do we know Him?</p><p>Jesus said, “It is expedient for you that I go away” – in that relationship, so that He might lead them on. It is a joy to Jesus when a disciple takes time to step more intimately with Him. Fruit bearing is always mentioned as the manifestation of an intimate union with Jesus Christ (John 15:1-4).</p><p>When once we get intimate with Jesus we are never lonely, we never need sympathy, we can pour out all the time without being pathetic. The saint who is intimate with Jesus will never leave impressions of himself, but only the impression that Jesus is having unhindered way, because the last abyss of his nature has been satisfied by Jesus. The only impression left by such a life is that of the strong calm sanity that Our Lord gives to those who are intimate with Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160108.mp3",
		"id": 6389000008,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(8)",
		"title": "竭诚为主-1月8日",
		"textContent": "<p><strong>1月8日 我的祭是活的吗？</strong></p><p><strong>亚伯拉罕在那里筑坛……捆绑他的儿子以撒。（创二十二9）</strong></p><p>这件事正反映出我们所犯的错误，以为神对我们最终的要求是死的祭。神所要的祭，是经过死，使我们能行像耶稣所行的：把生命献上。不是“我愿意与你同死”，而是“我愿意把自己投入你的死里，使我可以把生命献给神”。我们似乎认为神总是要求我们丢弃万事的！神纠正了亚伯拉罕这个错误。这门功课我们一生都得学习，因为死发生在我们身上。神从来没有叫我们为牺牲而牺牲。他叫我们有所舍弃，是为了叫我们得着所得着的，就是与他共享的生命。所以，问题是要解开捆锁生命的绳索。一旦藉着与基督同死而解开那绑绳，我们就得以与神相交，把生命献上，作为牺牲。</p><p>你若为了要死而把生命献给神，对神是毫无价值的。他要你做“活祭”献上因信耶稣得救成圣而得的一切才智力量，这才是神所悦纳的。</p><p><strong>祈祷◆</strong>主啊，为着今天那蒙你接纳的事奉良机，我赞美你。为着你所启示的真理，让我每天随时得蒙你的吩咐，我称颂你。</p><p><strong>January 8 Does My Sacrifice Live?</strong></p><p><strong>“And Abraham built an altar . . and bound Isaac his son.” Genesis 22:9</strong></p><p>This incident is a picture of the blunder we make in thinking that the final thing God wants of us is the sacrifice of death. What God wants is the sacrifice through death which enables us to do what Jesus did, viz., sacrifice our lives. Not – I am willing to go to death with Thee, but – I am willing to be identified with Thy death so that I may sacrifice my life to God. We seem to think that God wants us to give up things! God purified Abraham from this blunder, and the same discipline goes on in our lives. God nowhere tells us to give up things for the sake of giving them up. He tells us to give them up for the sake of the only thing worth having – viz., life with Himself. It is a question of loosening the bands that hinder the life, and immediately those bands are loosened by identification with the death of Jesus, we enter into a relationship with God whereby we can sacrifice our lives to Him.</p><p>It is of no value to God to give Him your life for death. He wants you to be a “living sacrifice,” to let Him have all your powers that have been saved and sanctified through Jesus. This is the thing that is acceptable to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160109.mp3",
		"id": 6389000009,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(9)",
		"title": "竭诚为主-1月9日",
		"textContent": "<p><strong>1月9日 求神省察</strong></p><p><strong>愿你们的灵，与魂，与身子，得蒙保守，在我主耶稣基督降临的时候，完全无可指摘。（帖前五23）</strong></p><p>“你们的灵（整个灵）……”圣灵最奥妙的工作是隐藏在我们里面，这个隐密处，连我们自己也无法探究。试读诗篇一三九篇。诗人说：你是清早的神，你是深夜的神，你是山峰的神，你是海洋的神。可是，我的神啊，我的灵魂里有比清晨更广远的天际，比黑夜（世间的）更深沉的黝黑，高过任何崇山峻岭，深过任何大海深渊；但你是这一切的神，求你做我的神。我攀不上那颠峰；也达不到那深渊；有许多动机，我追溯不了；有许多梦想，我无法实现。我的神啊，找我出来吧。</p><p>你信否神的保守远非我们所能想像？“基督耶稣的血洗净我们一切的罪”这句话若只是感知上的经验，愿神怜悯我们。那在罪中麻木的人，他可以说并不感觉到罪。其实罪得洁净，是靠我们里面的灵。当我们活在光明中，如同神在光明中，那充满耶稣基督生命的圣灵，也必把生命的灵灌注在我们里面。</p><p>惟有当神以圣灵的大能，防卫着我们，我们的灵与魂与身子，才得蒙保守，毫无瑕疵，而且在神眼中无可指摘，直到主来。我们往往未懂得把心思放在神这些重要的真理上。</p><p><strong>祈祷◆</strong>噢，主啊，今天亲临在我们当中，又牵引我们进入你里面；请先由我开始。洁净我，噢，主啊，除去我的一切瑕疵；纵使我对它们仍浑然不知，你却早已一目了然。</p><p><strong>January 9 Intercessory Introspection</strong></p><p><strong>“And I pray God your whole spirit and soul and body be preserved blameless.” 1 Thess 5:23</strong></p><p>“Your whole spirit. . .” The great mystical work of the Holy Spirit is in the dim regions of our personality which we cannot get at. Read the 139th Psalm; the Psalmist implies – “Thou art the God of the early mornings, the God of the late at nights, the God of the mountain peaks, and the God of the sea; but, my God, my soul has further horizons than the early mornings, deeper darkness than the nights of earth, higher peaks than any mountain peaks, greater depths than any sea in nature – Thou Who art the God of all these, be my God. I cannot reach to the heights or to the depths; there are motives I cannot trace, dreams I cannot get at – my God, search me out.”</p><p>Do we believe that God can garrison the imagination far beyond where we can go? “The blood of Jesus Christ cleanseth us from all sin” – if that means in conscious experience only, may God have mercy on us. The man who has been made obtuse by sin will say he is not conscious of sin. Cleansing from sin is to the very heights and depths of our spirit if we will keep in the light as God is in the light, and the very Spirit that fed the life of Jesus Christ will feed the life of our spirits. It is only when we are garrisoned by God with the stupendous sanctity of the Holy Spirit, that spirit, soul and body are preserved in unspotted integrity, undeserving of censure in God's sight, until Jesus comes.</p><p>We do not allow our minds to dwell as they should on these great massive truths of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160110.mp3",
		"id": 6389000010,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(10)",
		"title": "竭诚为主-1月10日",
		"textContent": "<p><strong>1月10日 眼开了</strong></p><p><strong>要叫他们的眼睛得开……得蒙赦罪……同得基业。（徒二十六18）</strong></p><p>神施恩最完全的首要工作，已包括在这一句里：“得蒙赦罪。”人若经历不到信耶稣的个人体验，几乎都是因为他从未蒙受什么恩典。一个人得救的唯一标志，是他从耶稣基督那里有所领受。作为神的工人，我们的本分就是要开人的眼睛，使他们弃暗投明。可是那并不是得着拯救，那只是一种转变——一个被唤醒的人的改变。我说大多数挂名信徒都属这一类，并不算太过分。</p><p>他们眼是开了，却没有接受恩典。转变并不等于重生。今日我们所传的资讯中，就忽略了这个因素。一个人重生，是因为从全能的神那里所领受的一份礼物，而非他自己的抉择。人就是立上许多誓言，而且签署许愿，勇往直前，义无回顾，这一切都不代表“得救”。得拯救是我们被带到一个地步，凭耶稣基督得特权，从神有所领受——就是“得蒙赦罪”。</p><p>接踵而来的，就是恩典的第二步工作——“和一切成圣的人同得基业”。人得了重生，便藉着成圣的功夫，甘心情愿地把自己的主权交给主耶稣，并且把自己全然投在神赐福别人的心意上。</p><p><strong>祈祷◆</strong>噢，主啊，求你赐我更亲切和更美善的品性；赐给我属灵的恩赐，和对别人全然忍耐的生命。你的美善将这一切彰显了，噢，主啊，只要我被你充满，我的祈求便成为真实。</p><p><strong>January 10 The Opened Sight</strong></p><p><strong>“To open their eyes . . . that they may receive . . .” Acts 26:18</strong></p><p>This verse is the grandest condensation of the propaganda of a disciple of Jesus Christ in the whole of the New Testament.</p><p>The first sovereign work of grace is summed up in the word – “that they may receive remission of sins.” When a man fails in personal Christian experience, it is nearly always because he has never received anything. The only sign that a man is saved is that he has received something from Jesus Christ. Our part as workers for God is to open men's eyes that they may turn themselves from darkness to light; but that is not salvation, that is conversion – the effort of a roused human being. I do not think it is too sweeping to say that the majority of nominal Christians are of this order; their eyes are opened, but they have received nothing. Conversion is not regeneration. This is one of the neglected factors in our preaching today. When a man is born again, he knows that it is because he has received something as a gift from Almighty God and not because of his own decision. People register their vows, and sign their pledges, and determine to go through, but none of this is salvation. Salvation means that we are brought to the place where we are able to receive something from God on the authority of Jesus Christ, viz., remission of sins.</p><p>Then there follows the second mighty work of grace – “an inheritance among them which are sanctified.” In sanctification the regenerated soul deliberately gives up his right to himself to Jesus Christ, and identifies himself entirely with God's interest in other men.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160111.mp3",
		"id": 6389000011,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(11)",
		"title": "竭诚为主-1月11日",
		"textContent": "<p><strong>1月11日 我对神的顺服将损害别人的利益</strong></p><p><strong>他们就抓住他（古利奈人西门），把十字架搁在他身上。(路二十三26)</strong></p><p>我们若顺服神，别人所损失的会比我们所损失的还多，这就是那为难的地方了。我们若爱主，顺服他并不觉得付上什么代价，这原是可喜的；但那些不爱他的人，所受的损失就更大了。我们要是顺服神，自然就会打岔其他人的计划，他们就会冷嘲地说：“这就叫做基督教？”我们固然可以不使别人受损，但若要顺服神就万不可如此；要付出的代价，就让它付出去吧！</p><p>再次，人性的自尊就出来辩护了，我们说：“我决不从任何人接受任何东西！”我们不接受，就是悖逆神了。主在世上与人的关系如何，我们也得如何，我们决无权指望另谋出路（参阅路八2-3）</p><p>我们若说要自己承担全部责任，那么灵命就会沉滞停顿，趑趄不前了。我们根本不可能如此。在神整个宇宙计划中，人就是这样座落其中，以致我们一顺服神，其他人必然受影响。我们愿否顺服神而放弃独立自主、甘心走上自卑的路？还是走另一条路，说：“我绝不叫别人无辜受苦”？我们可以选择不顺服神，使形势缓和，可是我们却叫主忧伤。另一方面，如果我们顺服神，他必会照顾那些因我们顺服而被逼受苦的人。我们只要一味顺服，一切后果就交给神吧。</p><p>但要当心这个意念：你顺服神，却指定神照你的意思行事。这要当心！</p><p><strong>祈祷◆</strong>在一切事情上，噢，主啊，我都承认你。保守我们与你保持和谐，以致别人可以捕捉到属神的喜乐和愉快。</p><p><strong>January 11 What My Obedience To GOD Costs Other People</strong></p><p><strong>“They laid hold upon one Simon . . . and on him they laid the cross.” Luke 23:26</strong></p><p>If we obey God it is going to cost other people more than it costs us, and that is where the sting comes in. If we are in love with our Lord, obedience does not cost us anything, it is a delight, but it costs those who do not love Him a good deal. If we obey God it will mean that other people's plans are upset, and they will gibe us with it – “You call this Christianity?” We can prevent the suffering; but if we are going to obey God, we must not prevent it, we must let the cost be paid.</p><p>Our human pride entrenches itself on this point, and we say – I will never accept anything from anyone. We shall have to, or disobey God. We have no right to expect to be in any other relation than our Lord Himself was in (see Luke 8:2-3).</p><p>Stagnation in spiritual life comes when we say we will bear the whole thing ourselves. We cannot. We are so involved in the universal purposes of God that immediately we obey God, others are affected. Are we going to remain loyal in our obedience to God and go through the humiliation of refusing to be independent, or are we going to take the other line and say – I will not cost other people suffering? We can disobey God if we choose, and it will bring immediate relief to the situation, but we shall be a grief to our Lord. Whereas if we obey God, He will look after those who have been pressed into the consequences of our obedience. We have simply to obey and to leave all consequences with Him.</p><p>Beware of the inclination to dictate to God as to what you will allow to happen if you obey Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160112.mp3",
		"id": 6389000012,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(12)",
		"title": "竭诚为主-1月12日",
		"textContent": "<p><strong>1月12日 你曾独自与神同在吗？</strong></p><p><strong>没有人的时候，就把一切的道讲给门徒听。（可四34）</strong></p><p>我们与神独处。耶稣不会时常把我们拉在一旁，独自把事情向我们讲解；他乃按着我们所能了解的，讲给我们听。别人的生命都不过是比喻，神所要的乃是我们对自己的反省。这是一项缓慢的工作，神要用无尽的时间才把一个人塑造成合他心意的。我们若要被神使用，就要让他带我们认识自己的不足与丑陋。我们对自己认识之少，简直令人惊奇。嫉妒、怠惰、骄傲，我们早已视若无睹。耶稣就是要把我们未蒙他恩典改造之前，所有蕴藏在肉体里的东西显明出来。有多少人肯鼓起勇气往内里一看？</p><p>要除掉自以为认识自己的骄傲，这是最难的。唯一明白我们的只有神。在属灵生命中，最大的咒诅就是自负。我们若有机会瞥见自己在神的眼中本来面目，就永不会说：“啊，我是多么不配。”因为我们实实在在不配，所以用不着说出来。一日我们还未完全认识自己真的不配，神就会追着我们，直至与我们碰头。因为只要有一些自负或骄傲存在，耶稣就无法向我们解明真理。他要领我们经过理智骄傲的创痛，或心灵的沮丧；他会披露不合宜的感情－－这些东西是我们从未想过神要用来对付我们的。在教室里，我们听了许多话，但未明白。惟有当神单独与我们相处，我们才真正明白。</p><p><strong>祈祷◆</strong>噢，主啊，“群众”在今天将会来而又去。帮助我像我的主，留守在孤寂的地方祈祷。</p><p><strong>January 12 Have You Ever Been Alone With GOD?</strong></p><p><strong>“When they were alone, He expounded all things to His disciples.” Mark 4:34</strong></p><p>Our Solitude with Him. Jesus does not take us alone and expound things to us all the time; He expounds things to us as we can understand them. Other lives are parables. God is making us spell out our own souls. It is slow work, so slow that it takes God all time and eternity to make a man and woman after His own purpose. The only way we can be of use to God is to let Him take us through the crooks and crannies of our own characters. It is astounding how ignorant we are about ourselves! We do not know envy when we see it, or laziness, or pride. Jesus reveals to us all that this body has been harbouring before His grace began to work. How many of us have learned to look in with courage?</p><p>We have to get rid of the idea that we understand ourselves, it is the last conceit to go. The only One Who understands us is God. The greatest curse in spiritual life is conceit. If we have ever had a glimpse of what we are like in the sight of God, we shall never say – “Oh, I am so unworthy,” because we shall know we are, beyond the possibility of stating it. As long as we are not quite sure that we are unworthy, God will keep narrowing us in until He gets us alone. Wherever there is any element of pride or of conceit, Jesus cannot expound a thing. He will take us through the disappointment of a wounded pride of intellect, through disappointment of heart. He will reveal inordinate affection – things over which we never thought He would have to get us alone. We listen to many things in classes, but they are not an exposition to us yet. They will be when God gets us alone over them.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160113.mp3",
		"id": 6389000013,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(13)",
		"title": "竭诚为主-1月13日",
		"textContent": "<p><strong>1月13日 你曾独自与神同在吗？</strong></p><p><strong>无人的时候，……十二个门徒问……（可四10）</strong></p><p>他与我们独处。神藉困苦、创伤、试诱、失望、疾病、爱情的挫折、友谊的破裂，或新友情的建立，把我们带到一个孤单的境况；我们哑口无言，一句话也问不出来。这时，他才开始向我们解说。试看看耶稣怎样训练十二门徒。当时困惑不解的是门徒，不是外面的群众。他们不住地发问，他也不住地讲解：可是要等到他们接受了圣灵，才真正了解（约十四26）。</p><p>你若与神同行，你唯一可以明了的事，也是神唯一要你明了的事，就是他要对付你的内心。弟兄的愁苦和疑难，你是一概不明白的。我们以为很明白别人的情况，直到神向我们的毛病给上一服药。其实每人心中都有一大片顽梗愚昧的区域，有待圣灵向我们显明。只有当耶稣抓住我们单独见面，才能作成。我们现在是否与主独处？还是浮游于无谓的思想里？忙乱于无关重要的事奉上？或是为身体作无谓的打算？除非我们停止头脑上杂七杂八的问题、单独面对耶稣，否则他无法向我们讲解真理。</p><p><strong>祈祷◆</strong>主啊，今天特别是属你的日子；让我们唯独纪念你。那些遍布世界各地、能与你面对面的仆人和使女是有福的。宽恕我的迟缓，因为我需要那么长的时间，才醒觉某些事情。</p><p><strong>January 13 Have You Ever Been Alone With GOD?</strong></p><p><strong>“When He was alone the twelve . . . asked of Him . . .” Mark 4:10</strong></p><p>His Solitude with Us. When God gets us alone by affliction, heartbreak, or temptation, by disappointment, sickness, or by thwarted affection, by a broken friendship, or by a new friendship – when He gets us absolutely alone, and we are dumbfounded, and cannot ask one question, then He begins to expound. Watch Jesus Christ's training of the twelve. It was the disciples, not the crowd outside, who were perplexed. They constantly asked Him questions, and He constantly expounded things to them; but they only understood after they had received the Holy Spirit (see John 14:26).</p><p>If you are going on with God, the only thing that is clear to you, and the only thing God intends to be clear, is the way He deals with your own soul. Your brother's sorrows and perplexities are an absolute confusion to you. We imagine we understand where the other person is, until God gives us a dose of the plague of our own hearts. There are whole tracts of stubbornness and ignorance to be revealed by the Holy Spirit in each one of us, and it can only be done when Jesus gets us alone. Are we alone with Him now, or are we taken up with little fussy notions, fussy comradeships in God's service, fussy ideas about our bodies? Jesus can expound nothing until we get through all the noisy questions of the head and are alone with Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160114.mp3",
		"id": 6389000014,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(14)",
		"title": "竭诚为主-1月14日",
		"textContent": "<p><strong>1月14日 被神选召</strong></p><p><strong>我可以差遣谁呢？谁肯为我们去呢？我说，我在这里，请差遣我。（赛六8）</strong></p><p>神并没有直接呼召以赛亚，是以赛亚听到神在说：“谁肯为我们去呢？”神的呼召不是单为特殊几个人而发，而是对每一个人的。听不听见神的呼召，要视乎我耳朵的状况；而到底听见什么，则视乎我的性情了。“被召的人多，选上的人少。”意思是：很少人有被选上的条件。被选上的人，是藉着耶稣基督与神建立关系，以致性情改变了，耳朵开通了，就听见那微小的声音不住地在问：“谁肯为我们去呢！？”神不是特别指着一个人说：“听着，你去吧！”神并没有强逼以赛亚；以赛亚只在神跟前，刚好听见他的呼召，觉得没有别的话可以回答，就甘心情愿地说：“我在这里，请差遣我。”</p><p>别以为神会催逼你，恳求你！（把这意念除去吧。）当日主呼召门徒，也没有从外面施予无法抗拒的压力。他只是平静而热切地要求“跟从我”，是对那些理智清醒能以自主的人发出的。我们若让圣灵带我们与神面对面，也会听见类似以赛亚所听见的——神微小的声音；也会自然而然地回答说：“我在这里，请差遣我。”</p><p><strong>祈祷◆</strong>噢，主啊，我的灵在你面前敬拜，因着你赐给我的浩大恩典，我的眼睛能够看见、我的耳朵能够听闻、我的心灵能够明白，在一切境况的背后，皆有你的脚踪。</p><p><strong>January 14 Called Of GOD</strong></p><p><strong>“Whom shall I send, and who will go for us? Then said I, Here am I; send me.” Isaiah 6:8</strong></p><p>God did not address the call to Isaiah; Isaiah overheard God saying, “Who will go for us?” The call of God is not for the special few, it is for everyone. Whether or not I hear God's call depends upon the state of my ears; and what I hear depends upon my disposition. “Many are called but few are chosen,” that is, few prove themselves the chosen ones. The chosen ones are those who have come into a relationship with God through Jesus Christ whereby their disposition has been altered and their ears unstopped, and they hear the still small voice questioning all the time, “Who will go for us?” It is not a question of God singling out a man and saying, “Now, you go.” God did not lay a strong compulsion on Isaiah; Isaiah was in the presence of God and he overheard the call, and realized that there was nothing else for him but to say, in conscious freedom, “Here am I, send me.” Get out of your mind the idea of expecting God to come with compulsions and pleadings. When our Lord called His disciples there was no irresistible compulsion from outside. The quiet passionate insistence of His “Follow Me” was spoken to men with every power wide awake. If we let the Spirit of God bring us face to face with God, we too shall hear something akin to what Isaiah heard, the still small voice of God; and in perfect freedom will say, “Here am I; send me.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160115.mp3",
		"id": 6389000015,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(15)",
		"title": "竭诚为主-1月15日",
		"textContent": "<p><strong>1月15日 你穿白衣而行吗？</strong></p><p><strong>和他一同埋葬……一举一动有新生的样式。（罗六4）</strong></p><p>一个人要经历完全的成圣，不能不先经过“白色的葬礼”——旧生命的埋葬。若没有这死的转捩点，成圣只不过是幻影。必须有一次“白色的丧礼”，死才有复活——复活在耶稣基督的生命里头。什么都不能摇动这生命，这是与神合一的生命；而我们的目的只有一个，就是为他作见证。你真的来到生命的尽头了吗？在情绪上你固然时常会来到，但是否真真正正面对它？你不可能兴兴奋奋地死去。死的意思是你不复存在。你有没有答应神，让往日那竭力挣扎、热情充沛的信徒经历成为过去？我们往往巡视坟场的四周，始终不肯死去。我们并不是要竭力求死，乃是“受洗归入他的死”。</p><p>你行过你“白色的葬礼”没有？还是在与自己的灵魂愚弄嬉耍？你生命中有没有一个地方标明“末日”？有没有一个地方让你想起当日所受的管教，心中万分感激地说：“是了，就在那时，在那‘白色丧礼’中，我与神立了约”？神的旨意是叫我们成圣。当你一旦觉察到神的旨意是什么，就十分自然地进到成圣的地步。你愿意现在就行那“白色丧礼”吗？你能否向神首肯说，这一天是你在地上的最后一天？首肯的时刻是在你手上。</p><p><strong>祈祷◆</strong>“非圣洁没有人能见主。”主啊，感谢你，赐下这句话。倘若你不是圣洁的，那会是何等可怕！有些时候，我们是多么容易坠入一个较松散、较卑贱的生活中了；感谢你藉着圣灵的叹息提醒我——我何其渴望它们能带领我与你面对面。宽恕我的迟缓，我需要那么久，才醒悟某些事情。</p><p><strong>January 15 Do You Walk In White?</strong></p><p><strong>We were buried with Him . . . that just as Christ was raised from the dead . . . even so we also should walk in newness of life —Romans 6:4</strong></p><p>No one experiences complete sanctification without going through a “white funeral”— the burial of the old life. If there has never been this crucial moment of change through death, sanctification will never be more than an elusive dream. There must be a “white funeral,” a death with only one resurrection— a resurrection into the life of Jesus Christ. Nothing can defeat a life like this. It has oneness with God for only one purpose— to be a witness for Him.</p><p>Have you really come to your last days? You have often come to them in your mind, but have you really experienced them? You cannot die or go to your funeral in a mood of excitement. Death means you stop being. You must agree with God and stop being the intensely striving kind of Christian you have been. We avoid the cemetery and continually refuse our own death. It will not happen by striving, but by yielding to death. It is dying— being “baptized into His death” (Romans 6:3).</p><p>Have you had your “white funeral,” or are you piously deceiving your own soul? Has there been a point in your life which you now mark as your last day? Is there a place in your life to which you go back in memory with humility and overwhelming gratitude, so that you can honestly proclaim, “Yes, it was then, at my 'white funeral', that I made an agreement with God.”</p><p>“This is the will of God, your sanctification . . .” (1 Thessalonians 4:3). Once you truly realize this is God's will, you will enter into the process of sanctification as a natural response. Are you willing to experience that “white funeral” now? Will you agree with Him that this is your last day on earth? The moment of agreement depends on you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160116.mp3",
		"id": 6389000016,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(16)",
		"title": "竭诚为主-1月16日",
		"textContent": "<p><strong>1月16日 神本性的呼声</strong></p><p><strong>我又听见主的声音，说，我可以差遣谁呢？（赛六8）</strong></p><p>说到神的呼召，我们很容易忘记一件最重要的事：就是呼召者的本性。海有海的呼声，山有山的呼声，冰山有冰山的呼声；这些呼声只有少数人听见。呼声是事物本性的一种表现，必须有同样的性情才能接收那呼声。神的呼召是神本性的流露，而不是我们的。神的呼声中，有好些线路是预定给我们用的，所以我们才认得那声音。神的声音透过那线路来呼召我们，别人是呼不出来的。在某些特别的事上，与人磋商斟酌是无济于事，我们必须保持与神的密切关系。</p><p>神的呼召不是我们本性的反响；我的喜好倾向于个性，也渺不相涉。如果只一直注视自己的个性，想看自己到底适合做什么，那将永远听不见神的呼召。但当我与神深交，就落在以赛亚的情景里了。以赛亚的心灵因经历了重大的事件，与神密切贴近，他惊异的心灵就录下了神呼唤的声音。我们多半只用耳朵听自己，神所说的，一点也听不进去。我们若一旦进入神呼召的音城里，必然彻底改变。</p><p><strong>祈祷◆“</strong>让我听见你的声音”——这是我的祈祷。我极其盼望去聆听你、去感觉你，被你的同在所震撼。</p><p><strong>January 16 The Voice Of The Nature Of GOD</strong></p><p><strong>“I heard the voice of the Lord saying, Whom shall I send?” Isaiah 6:8</strong></p><p>When we speak of the call of God, we are apt to forget the most important feature, viz., the nature of the One Who calls. There is the call of the sea, the call of the mountains, the call of the great ice barriers, but these calls are only heard by the few. The call is the expression of the nature from which it comes, and we can only record the call if the same nature is in us. The call of God is the expression of God's nature, not of our nature. There are strands of the call of God providentially at work for us which we recognize and no one else does. It is the threading of God's voice to us in some particular matter, and it is no use consulting anyone else about it. We have to keep that profound relationship between our souls and God.</p><p>The call of God is not the echo of my nature; my affinities and personal temperament are not considered. As long as I consider my personal temperament and think about what I am fitted for, I shall never hear the call of God. But when I am brought into relationship with God, I am in the condition Isaiah was in. Isaiah's soul was so attuned to God by the tremendous crisis he had gone through that he recorded the call of God to his amazed soul. The majority of us have no ear for anything but ourselves, we cannot hear a thing God says. To be brought into the zone of the call of God is to be profoundly altered.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160117.mp3",
		"id": 6389000017,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(17)",
		"title": "竭诚为主-1月17日",
		"textContent": "<p><strong>1月17日 今生的事奉</strong></p><p><strong>神既然乐意将他的儿子启示在我心里……（加一15-16）</strong></p><p>神的呼召并不是要我们去做某一种工作；我这样的解释也许是由于与神亲密的相交，使我自然领会该为他做什么。呼召是神本性的表达，而事奉则是适合我个性工作的结果。使徒保罗说：“神乐意将他儿子启示在我心里，叫我把他传在外邦人中。”（传就是神圣的表达）这说明了保罗在地上的职务是要传扬神的儿子。</p><p>事奉是内里无限热诚的涌流；可是，深入一点说，其实是没有事奉的呼召的；这乃是我对神的体认和回应，以微不足道的行动表现出来。事奉是属于我天然生命的一部分。神与我们建立关系，叫人认出他的呼声，然后就甘心情愿为爱他而有所行动。事奉神，是人听见了神的呼召而专诚献上爱的礼物。事奉是我的一种表达；而神的呼召是他的表达。因此，当我有了他的性情，又听见他的呼召时，两者就同时响应，互相配合。神的儿子启示在我心里，于是我以诚以爱在日常生活中事奉他。</p><p><strong>祈祷◆</strong>主啊，你的话来的那么静悄悄，却是无处不在——“若有人服侍我，就当跟从我”，和“若有人服侍我，我父必尊重他”。在这种意义上，请接纳我成为你的仆人。</p><p><strong>January 17 The Vocation Of The Natural Life</strong></p><p><strong>“But when it pleased God . . . to reveal His Son in me . . .” Galatians 1:15-16</strong></p><p>The call of God is not a call to any particular service; my interpretation of it may be because contact with the nature of God has made me realize what I would like to do for Him. The call of God is essentially expressive of His nature; service is the outcome of what is fitted to my nature. The vocation of the natural life is stated by the apostle Paul – “When it pleased God to reveal His Son in me that I might preach Him” (i.e., sacramentally express) “among the Gentiles.”</p><p>Service is the overflow of superabounding devotion; but, profoundly speaking, there is no call to that, it is my own little actual bit and is the echo of my identification with the nature of God. Service is the natural part of my life. God gets me into a relationship with Himself whereby I understand His call, then I do things out of sheer love for Him on my own account. To serve God is the deliberate love-gift of a nature that has heard the call of God. Service is expressive of that which is fitted to my nature: God's call is expressive of His nature; consequently when I receive His nature and hear His call, the voice of the Divine nature sounds in both and the two work together. The Son of God reveals Himself in me, and I serve Him in the ordinary ways of life out of devotion to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160118.mp3",
		"id": 6389000018,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(18)",
		"title": "竭诚为主-1月18日",
		"textContent": "<p><strong>1月18日 是主！</strong></p><p><strong>多马说：“我的主，我的神！”（约二十28）</strong></p><p>“请你给我水喝。”我们许多人只期望耶稣解我们的渴，没想到我们该叫他得着满足！今天，我们早该倒空一切，竭尽所有服侍基督，而不再是要求主来满足我们。“你们要作我的见证”，不玷污、不妥协、不打折扣的对主尽忠；不论主放我们在什么岗位，都叫主的心满足。</p><p>当心那些与我们忠于基督的心争竞的事物。忠于基督最大的敌人是事奉主的工作。因为事奉主，比全然将生命倾倒给主容易。神呼召我们的唯一目的，是叫他心满意足，而不是呼召人去为他做点什么。神不是差派我们去为他打仗，而是在他的战场上被他所用。我们献身于事奉的热诚，是否过于我们爱主的热诚呢？</p><p><strong>祈祷◆</strong>为着你的话——“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人”——我赞美你。我何其认清我所领受的，绝不是你的严苛，却全然是你的慈爱。噢，愿你向我所施的慈爱、温柔与忍耐，能够透过我向其他人表达出来。</p><p><strong>January 18 It Is The LORD!</strong></p><p><strong>“Thomas answered and said unto Him, My Lord and my God.” John 20:28</strong></p><p>“Give Me to drink.” How many of us are set upon Jesus Christ slaking our thirst when we ought to be satisfying Him? We should be pouring out now, spending to the last limit, not drawing on Him to satisfy us. “Ye shall be witnesses unto Me” – that means a life of unsullied, uncompromising and unbribed devotion to the Lord Jesus, a satisfaction to Him wherever He places us.</p><p>Beware of anything that competes with loyalty to Jesus Christ. The greatest competitor of devotion to Jesus is service for Him. It is easier to serve than to be drunk to the dregs. The one aim of the call of God is the satisfaction of God, not a call to do something for Him. We are not sent to battle for God, but to be used by God in His battlings. Are we being more devoted to service than to Jesus Christ?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160119.mp3",
		"id": 6389000019,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(19)",
		"title": "竭诚为主-1月19日",
		"textContent": "<p><strong>1月19日 异象与黑暗</strong></p><p><strong>忽然有惊人的大黑暗落在他身上。（创十五12）</strong></p><p>神什么时候把异象给信徒，就什么时候把他放在他手的阴影底下。圣徒那时的责任，是要安静聆听。在极度强烈的光线下，会产生一种黑暗，那时就得洗耳恭听。创世记十五章就是个好例子。在黑暗中，人只会寻求人的指示，却不等候神的光照。每逢神赐下异象，黑暗却接踵而来的话，就要等候。只要等候神的时间，他会按照给你的异象成就。切勿自告奋勇地帮助神成就他的应许。亚伯拉罕有十三年在静默中度过，在那些年日里，一切自己的办法都行不通，故不能凭头脑理智去解决问题。那段寂静的日子是操练的日子，而不是愁苦的日子。不必故意制造喜乐和勇气，只要心坚依靠神。（赛五十10-11）</p><p>我对肉体还有所倚恃吗？还是我已经脱离了对自己、对神的儿女、对书本、对祷告、及兴奋感觉的信赖，甚至是他的祝福，而把信心完全放在神身上，“我是全能的神”——是作为父母的神。我们受操练的目的，是要认识神是真实的。一旦看见神是真实的，其他人就成为影子了。其他信徒无论说什么，做什么，再也无法影响一个建造在神里面的人。</p><p><strong>祈祷◆</strong>噢，主啊，我在重重的黑暗中靠近你，求你为我驱散黑暗，并以你的脸光照我。</p><p><strong>January 19 Vision And Darkness</strong></p><p><strong>“An horror of great darkness fell upon him.” Genesis 15:12</strong></p><p>Whenever God gives a vision to a saint, He puts him, as it were, in the shadow of His hand, and the saint's duty is to be still and listen. There is a darkness which comes from excess of light, and then is the time to listen. Genesis 16 is an illustration of listening to good advice when it is dark instead of waiting for God to send the light. When God gives a vision and darkness follows, wait. God will make you in accordance with the vision He has given if you will wait His time. Never try and help God fulfil His word. Abraham went through thirteen years of silence, but in those years all self-sufficiency was destroyed; there was no possibility left of relying on common-sense ways. Those years of silence were a time of discipline, not of displeasure. Never pump up joy and confidence, but stay upon God (cf. Isaiah 50:10,11).</p><p>Have I any confidence in the flesh? Or have I got beyond all confidence in myself and in men and women of God; in books and prayers and ecstasies; and is my confidence placed now in God Himself, not in His blessings? “I am the Almighty God” – El-Shaddai, the Father-Mother God. The one thing for which we are all being disciplined is to know that God is real. As soon as God becomes real, other people become shadows. Nothing that other saints do or say can ever perturb the one who is built on God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160120.mp3",
		"id": 6389000020,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(20)",
		"title": "竭诚为主-1月20日",
		"textContent": "<p><strong>1月20日 你对每事物都有新鲜的感觉吗？</strong></p><p><strong>人若不重生，就不能见神的国。（约三3）</strong></p><p>有时我们对祈祷会很感兴趣，但对洗脏靴子却一点兴趣也没有。</p><p>从圣灵重生，绝无疑问是神的工作，这如风的来去无踪，像神一样叫人惊讶莫测。我们不晓得它始于何方，却隐藏在我们生命的深处。从神而来的重生，是连绵不绝、永不衰息的永恆开端。这生命在任何时刻都是有生气的——在思想上、话语上、生活上，都是如此；是不住活在神测不透的奇妙中。陈旧腐朽的思想表示有些地方与神脱节了。“我一定要这样做，否则永远也办不成。”这是臣服的第一迹象。我们这一分钟是否活泼重生？还是呆滞不前，绞尽脑汁地去找事情来做？活泼的生命不是从顺服而来，乃是从圣灵而来的。顺服不过使我们活在光中，正如神活在光中一样。</p><p>紧紧维持你与神的关系。耶稣祷告说：“使他们合一，正如我们合一一样。”毫无阻隔地，让你生命全然地向他敞开，不要对他装模作样。除神之外，你还能从其他源头支取生命吗？若你不单靠他，还去靠赖别的东西，那么他什么时候走了，你也不觉察。</p><p>从圣灵而生的意思是何等深广，超乎我们一般所论的。它给我们新的异象，使我们对每事每物都感到新鲜有趣，这都因神源源不断的生命力。</p><p><strong>祈祷◆</strong>噢，主啊，吹向我，直至我的意念、心思和气质，都能与你一致。我的依靠在乎你。我再一次透彻认识到，没有了你，我是何其失丧！</p><p><strong>January 20 Are You Fresh For Everything?</strong></p><p><strong>“Except a man be born again, he cannot see the kingdom of God.” John 3:3</strong></p><p>Sometimes we are fresh for a prayer meeting but not fresh for cleaning boots!</p><p>Being born again of the Spirit is an unmistakable work of God, as mysterious as the wind, as surprising as God Himself. We do not know where it begins, it is hidden away in the depths of our personal life. Being born again from above is a perennial, perpetual and eternal beginning; a freshness all the time in thinking and in talking and in living, the continual surprise of the life of God. Staleness is an indication of something out of joint with God – “I must do this thing or it will never be done.” That is the first sign of staleness. Are we freshly born this minute or are we stale, raking in our minds for something to do? Freshness does not come from obedience but from the Holy Spirit; obedience keeps us in the light as God is in the light.</p><p>Guard jealously your relationship to God. Jesus prayed “that they may be one, even as we are one” – nothing between. Keep all the life perennially open to Jesus Christ, don't pretend with Him. Are you drawing your life from any other source than God Himself? If you are depending upon anything but Him, you will never know when He is gone.</p><p>Being born of the Spirit means much more than we generally take it to mean. It gives us a new vision and keeps us absolutely fresh for everything by the perennial supply of the life of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160121.mp3",
		"id": 6389000021,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(21)",
		"title": "竭诚为主-1月21日",
		"textContent": "<p><strong>1月21日 想想神记得什么？</strong></p><p><strong>你幼年的恩爱……我都记得。（耶二2）</strong></p><p>我爱神是否像昔日一样甘心自发？还是只指望以仁慈对待我？我有没有许多微小的事可以讨他欢心？还是因路不顺遂而唉哼怨叹？你心若忘记了神所看为宝贵的，就不会喜乐。试想主耶稣需要我－－“请给我水喝”，这是多么美妙的事！过去的一个礼拜里，我怎样表示爱他呢？在我的生活中，有没有彰显他的名呢？</p><p>神对他子民说：“你现在不再爱我了，但我很记得你爱我的那段日子。”“我记得……你婚姻般的爱情。”当日我怎样撇开一切，表明诚心爱他；如今，我是否仍对他有这不断涌流的爱情？我除了他别无眷恋的日子，是否要在回忆中去追寻？我如今还在那境地，还是懂得怎样去爱他？我是否深深地爱他而不管前途如何？还是在注视自己该得的地位，估计着该摆上多少事奉？假若我想起神纪念我的日子，却发觉他在我心中已不复昔日重要的地位，就叫我羞愧自卑，因为羞愧会带来忧愁，叫我悔改。</p><p><strong>祈祷◆</strong>主啊，我何等渴望你带领我与你面对面！我的灵渴想着你、你恩典的触动和你圣灵的气息。</p><p><strong>January 21 Recall What GOD Remembers</strong></p><p><strong>“I remember . . . the kindness of thy youth.” Jeremiah 2:2</strong></p><p>Am I as spontaneously kind to God as I used to be, or am I only expecting God to be kind to me? Am I full of the little things that cheer His heart over me, or am I whimpering because things are going hardly with me? There is no joy in the soul that has forgotten what God prizes. It is a great thing to think that Jesus Christ has need of me – “Give Me to drink.” How much kindness have I shown Him this past week? Have I been kind to His reputation in my life?</p><p>God is saying to His people – You are not in love with Me now, but I remember the time when you were – “I remember . . . the love of thine espousals.” Am I as full of the extravagance of love to Jesus Christ as I was in the beginning, when I went out of my way to prove my devotion to Him? Does He find me recalling the time when I did not care for anything but Himself? Am I there now, or have I become wise over loving Him? Am I so in love with Him that I take no account of where I go? or am I watching for the respect due to me; weighing how much service I ought to give?</p><p>If, as I recall what God remembers about me, I find He is not what He used to be to me, let it produce shame and humiliation, because that shame will bring the godly sorrow that works repentance.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160122.mp3",
		"id": 6389000022,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(22)",
		"title": "竭诚为主-1月22日",
		"textContent": "<p><strong>1月22日 我观望什么？</strong></p><p><strong>地极的人都当仰望我，就必得救。（赛四十五22）</strong></p><p>我们是否指望神带着许多祝福来拯救我们？他说：“仰望我，就必得救。”属灵生命上最难做到的，就是专心一意仰望神，这可是出于他的祝福。因为困难使我们仰望神，祝福却使我们望到别处去。登山宝训的精意，其实是：把你所有的注意力收窄，直到你的心志、心灵与身体，完全集中在主耶稣身上——仰望他。</p><p>不少人对做基督徒存一固定模式，就是其他圣徒的榜样，成了我们集中在神身上的障碍。这样是不会得救的，那太复杂了。“仰望我”不是“将会得救”，而是“就必得救”。我们期盼的东西，只要集中在他身上，就必得着。但我们对神往往心不在焉，或向神怨叹愤懣，可是他却一直在对我们说：“仰望我就得救。”一切困难试炼，如这个暑假我有什么计划，明天又该作什么？这些萦绕在脑际的问题，一经仰望神，都会得着解决了。</p><p>醒来吧，仰望神。把盼望建筑在神身上，不论有多少件事情压着你，只管放下它们，一心一意望着他。“仰望我”，必得救，就在你望的一刹那。</p><p><strong>祈祷◆</strong>主啊，我仰望你。我何其了解“在我里面没有良善”；然而，你的恩典是何等奇妙，我如今竟发现自己的内心，除了你的荣耀以外，再别无他求。</p><p><strong>January 22 What Am I Looking At?</strong></p><p><strong>“Look unto Me, and be ye saved.” Isaiah 45:22</strong></p><p>Do we expect God to come to us with His blessings and save us? He says – Look unto Me, and be saved. The great difficulty spiritually is to concentrate on God, and it is His blessings that make it difficult. Troubles nearly always make us look to God; His blessings are apt to make us look elsewhere. The teaching of the Sermon on the Mount is, in effect – Narrow all your interests until the attitude of mind and heart and body is concentration on Jesus Christ. “Look unto Me.”</p><p>Many of us have a mental conception of what a Christian should be, and the lives of the saints become a hindrance to our concentration on God. There is no salvation in this way, it is not simple enough. “Look unto Me” and – not “you will be saved,” but “you are saved.” The very thing we look for, we shall find if we will concentrate on Him. We get preoccupied and sulky with God, while all the time He is saying – “Look up and be saved.” The difficulties and trials – the casting about in our minds as to what we shall do this summer, or to-morrow, all vanish when we look to God.</p><p>Rouse yourself up and look to God. Build your hope on Him. No matter if there are a hundred and one things that press, resolutely exclude them all and look to Him. “Look unto Me,” and salvation is, the moment you look.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160123.mp3",
		"id": 6389000023,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(23)",
		"title": "竭诚为主-1月23日",
		"textContent": "<p><strong>1月23日 因瞻仰而改变</strong></p><p><strong>我们众人既然敞着脸，得以看见主的荣光，好像从镜子里反照，就变成主的形状。（林后三18）</strong></p><p>信徒最卓越的品德与特征，就是在神面前毫无掩饰，以致他的生命成为别人的一面镜子。我们被圣灵充满而改变，又因“定睛仰望”而成为镜子。一个人若有主的荣光，你必然会觉察出来，也会感到他正是主性情的反照。要提防那些叫这镜子模糊的东西；这些东西多半是好的，却不是最好的。</p><p>你我生活的准则，就是要专注地保持向神开放。其他一切如工作、服饰、食物，地上的东西就任它去吧。次要的东西不断涌来，很容易阻碍对神的专一。所以我们要常常瞻仰主的荣光，同时要保持生命完全属灵。旁的事随它去吧，旁的人任他批评吧，却绝不可让任何事务迷糊了与基督一同藏在神里面的生命。不要让忙乱破坏了你与他同住的关系，虽然这是很容易被摇动的。信徒生活上最严格的操练，就是学习不断“看见主的荣光，好像从镜子反照。”</p><p><strong>祈祷◆</strong>噢，主啊，我完全仰赖你。离了你，我就毫无价值。求你今天将智慧、明辨和敏悟的心赐给我。</p><p><strong>January 23 Transformed by Beholding</strong></p><p><strong>We all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image . . . —2 Corinthians 3:18</strong></p><p>The greatest characteristic a Christian can exhibit is this completely unveiled openness before God, which allows that person's life to become a mirror for others. When the Spirit fills us, we are transformed, and by beholding God we become mirrors. You can always tell when someone has been beholding the glory of the Lord, because your inner spirit senses that he mirrors the Lord's own character. Beware of anything that would spot or tarnish that mirror in you. It is almost always something good that will stain it— something good, but not what is best.</p><p>The most important rule for us is to concentrate on keeping our lives open to God. Let everything else including work, clothes, and food be set aside. The busyness of things obscures our concentration on God. We must maintain a position of beholding Him, keeping our lives completely spiritual through and through. Let other things come and go as they will; let other people criticize us as they will; but never allow anything to obscure the life that “is hidden with Christ in God” (Colossians 3:3). Never let a hurried lifestyle disturb the relationship of abiding in Him. This is an easy thing to allow, but we must guard against it. The most difficult lesson of the Christian life is learning how to continue “beholding as in a mirror the glory of the Lord . . . .”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160124.mp3",
		"id": 6389000024,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(24)",
		"title": "竭诚为主-1月24日",
		"textContent": "<p><strong>1月24日 全权在握的指挥</strong></p><p><strong>我特意向你显现。（徒二十六16）</strong></p><p>保罗在大马色路上所见的异象，绝非霎时的冲动，而是十分清楚肯定是从神而来的指示，因此他说：“故此我没有违背那从天上来的异象。”主其实是对保罗说：“你的一生完全由我作主；除了我，你不能再有任何目标与计划。”“我拣选了他。”</p><p>我们重生了，必然都有异象。要是我们要灵命长进，便要行主要我们行的；而最要紧的就是学习不违背异象，不要说那是无法达致的（或作高不可及的）。</p><p>单单知道神救赎了世人，又知道圣灵叫耶稣所成就的一切并实现在我身上，这还是不够的；我必须与他有个人的关系，作为根基。保罗所得的不是一篇道理、一套教义，叫他去传扬；他乃是与耶稣基督有一个亲身的经历，让主完全占有了他。第16节最令人触目——“派你作执事作见证”。保罗是效忠于主，而不是一个使命。他是完完全全属于耶稣基督的；此外，便别无所见，也不再为别的事物而活。“我在你们中间不知道别的，只知道耶稣基督并他钉十字架。”</p><p><strong>祈祷◆</strong>噢，主啊，求你以爱慕的枷锁将我与你结连；在你差派我时，以你的眷佑环绕我；加添我的能力，以致我愈来愈能够被你使用。</p><p><strong>January 24 The Overmastering Direction</strong></p><p><strong>“I have appeared unto thee for this purpose.” Acts 26:16</strong></p><p>The vision Paul had on the road to Damascus was no passing emotion, but a vision that had very clear and emphatic directions for him, and he says, “I was not disobedient to the heavenly vision.” Our Lord said, in effect, to Paul – Your whole life is to be overmastered by Me; you are to have no end, no aim, and no purpose but Mine. “I have chosen him.”</p><p>When we are born again we all have visions, if we are spiritual at all, of what Jesus wants us to be, and the great thing is to learn not to be disobedient to the vision, not to say that it cannot be attained. It is not sufficient to know that God has redeemed the world, and to know that the Holy Spirit can make all that Jesus did effectual in me; I must have the basis of a personal relationship to Him. Paul was not given a message or a doctrine to proclaim, he was brought into a vivid, personal, overmastering relationship to Jesus Christ. Verse 16 is immensely commanding – “to make thee a minister and a witness.” There is nothing there apart from the personal relationship. Paul was devoted to a Person not to a cause. He was absolutely Jesus Christ's, he saw nothing else, he lived for nothing else. “For I determined not to know anything among you, save Jesus Christ, and Him crucified.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160125.mp3",
		"id": 6389000025,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(25)",
		"title": "竭诚为主-1月25日",
		"textContent": "<p><strong>1月25日 留位置给神</strong></p><p><strong>神既然乐意......（加一15-16）</strong></p><p>作为神的工人，我们必须学习给神留下应有的地位，就是给他有自由活动的空间。我们会计算量度，说这个那个会这样那样，却忘记腾出空间，给神自由进出的余地。神若突然闯入我们的聚会中，或我们讲道时他来了，我们会诧异吗？不要指望神照你指定的方式来到，只要注目在他身上，这才是给他空间。要指望他来，但不要限制他只能用某种方式来。不论我们认识神有多少，最重要的是要知道：神任何一分钟都可以裂天而降。我们很容易忽视这个突如其来的可能性，其实神做工一向就是如此。神往往出其不意地临到人当中——“神乐意......”。</p><p>经常与神保持贴近，以致神奇异的大能随时地从他右手或左手发出。要常在期待当中，给神空间随他的意思降临。</p><p><strong>祈祷◆</strong>噢，主啊，求你以爱慕的枷锁将我与你结连；在你差派我时，以你的眷佑环绕我；加添我的能力，以致我愈来愈能够被你使用。</p><p><strong>January 25 Leave Room For GOD</strong></p><p><strong>“But when it pleased God. . .” Galatians 1:15</strong></p><p>As workers for God we have to learn to make room for God – to give God “elbow room.” We calculate and estimate, and say that this and that will happen, and we forget to make room for God to come in as He chooses. Would we be surprised if God came into our meeting or into our preaching in a way we had never looked for Him to come? Do not look for God to come in any particular way, but look for Him. That is the way to make room for Him. Expect Him to come, but do not expect Him only in a certain way. However much we may know God, the great lesson to learn is that at any minute He may break in. We are apt to over look this element of surprise, yet God never works in any other way. All of a sudden God meets the life – “When it was the good pleasure of God. . .”</p><p>Keep your life so constant in its contact with God that His surprising power may break out on the right hand and on the left. Always be in a state of expectancy, and see that you leave room for God to come in as He likes.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160126.mp3",
		"id": 6389000026,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(26)",
		"title": "竭诚为主-1月26日",
		"textContent": "<p><strong>1月26日 专心审查，重新奉献</strong></p><p><strong>野地里的草……神还给它这样的妆饰，何况你们呢？（太六30）</strong></p><p>这是耶稣一句很简单的话语，若果我们不单纯，就会大惑不解。我们怎样才能像耶稣那样单纯呢？接受他的灵，承认他，依靠他，顺服他所传递神的话语，这样，生命就会变得单纯了。耶稣说：“试想，天父怎样妆饰野地里的草，你若与他亲近，他岂不更加照样妆饰你？”每次我们灵性上后退，都是因为妄自尊大，以为自己比主耶稣懂得更多。我们让世界的忧虑进来，忘记了天父的“何况……”</p><p>“你们看那天上的飞鸟”——它们主要的任务就是服从那生命的律，神便看顾它们了。耶稣说如果你与他有好的关系，同时又顺服圣灵，神自然照顾你。“你想野地里的百合花”——它们被放置在哪里，就生长在那里。我们不少人不肯在所处的地方生长，因此无法扎根。耶稣说，如果我们顺服神，他便会料理其他的一切。耶稣基督撒了谎吗？我们若未经验到那“何况”，是因为我们尚未顺服神，自讨烦恼，落在诸般忧虑里。我们花多少时间向神发问，叫他担忧，而其实我们该毫无束缚地献身在他的工作上？献身就是为某特定的目标，不断地把自己投上。献身不是一次便解决的事。我是否每天不断地把自己分别出来、以神为念？</p><p><strong>祈祷◆</strong>噢，主啊，为着你透过主耶稣的恩典，将你至高无上的父性向我显明，我赞美你。噢，我可以成为天父的孩子了！</p><p><strong>January 26 Look Again And Consecrate</strong></p><p><strong>“If God so clothe the grass of the field . . . shall He not much more clothe you?” Matthew 6:30</strong></p><p>A simple statement of Jesus is always a puzzle to us if we are not simple. How are we going to be simple with the simplicity of Jesus? By receiving His Spirit, recognizing and relying on Him, obeying Him as He brings the word of God, and life will become amazingly simple. “Consider,” says Jesus, “how much more your Father Who clothes the grass of the field will clothe you, if you keep your relationship right with Him.” Every time we have gone back in spiritual communion it has been because we have impertinently known better than Jesus Christ. We have allowed the cares of the world to come in, and have forgotten the “much more” of our Heavenly Father.</p><p>“Behold the fowls of the air” – their main aim is to obey the principle of life that is in them and God looks after them. Jesus says that if you are rightly related to Him and obey His Spirit that is in you, God will look after your ‘feathers.’</p><p>“Consider the lilies of the field” – they grow where they are put. Many of us refuse to grow where we are put, consequently we take root nowhere. Jesus says that if we obey the life God has given us, He will look after all the other things. Has Jesus Christ told us a lie? If we are not experiencing the “much more,” it is because we are not obeying the life God has given us, we are taken up with confusing considerations. How much time have we taken up worrying God with questions when we should have been absolutely free to concentrate on His work? Consecration means the continual separating of myself to one particular thing. We cannot consecrate once and for all. Am I continually separating myself to consider God every day of my life?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160127.mp3",
		"id": 6389000027,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(27)",
		"title": "竭诚为主-1月27日",
		"textContent": "<p><strong>1月27日 再三思量</strong></p><p><strong>不要为生命忧虑。（太六25）</strong></p><p>今世的忧虑，钱财的迷惑，及其他的私欲一点进入我们心中，就会把神所赐予的生命窒息，这是必须再三告诫的。属世的东西势如潮涌，连连进击，使我们无法摆脱。若不从衣食而来，就会从金钱或贫乏而来；不从朋友而来，就从孤独无友而来；甚至又会从困境而来。这些东西不住地、逐步地蚕食我们属灵的生命，除非我们让圣灵来抵抗，否则这些东西将如洪水泛滥，淹没我们。</p><p>“不要为生命忧虑。”主说：“只要关心一件事便够了，那就是你与我的关系。”我们会理性地大声疾呼，说：“真是无稽，我不能不为生计打算，打算吃什么喝什么啊!”耶稣却说不可。不要以为说这话的主根本不明白我们的境况。其实耶稣基督知道得比我们更清楚。他说，我们不应该把这些事当作生活中唯一需要关注的事。什么时候属世的事务与主相争，就要把你和神的关系摆在前头。</p><p>“一天的难处一天当就够了。”今日有多少难处在向你威吓？有什么顽童小鬼在窥探说：“看你下个月怎么办？暑期又如何？”耶稣说：“应当一无挂虑。”请你再三思想，慎加明辨！把你的心思放在天父的“何况你们”这一句话上吧。</p><p><strong>祈祷◆</strong>噢，主啊，使我离开那些关乎感官和时间的事情，引导我进入与大君王同在之境地。保守我的心思意念全属于你。</p><p><strong>January 27 Look Again And Think</strong></p><p><strong>“Take no thought for your life.” Matthew 6:25</strong></p><p>A warning which needs to be reiterated is that the cares of this world, the deceitfulness of riches, and the lust of other things entering in, will choke all that God puts in. We are never free from the recurring tides of this encroachment. If it does not come on the line of clothes and food, it will come on the line of money or lack of money; of friends or lack of friends; or on the line of difficult circumstances. It is one steady encroachment all the time, and unless we allow the Spirit of God to raise up the standard against it, these things will come in like a flood.</p><p>“Take no thought for your life.” “Be careful about one thing only,” says our Lord – “your relationship to Me.” Common sense shouts loud and says – “That is absurd, I must consider how I am going to live, I must consider what I am going to eat and drink.” Jesus says you must not. Beware of allowing the thought that this statement is made by One Who does not understand our particular circumstances. Jesus Christ knows our circumstances better than we do, and He says we must not think about these things so as to make them the one concern of our life. Whenever there is competition, be sure that you put your relationship to God first.</p><p>“Sufficient unto the day is the evil thereof.” How much evil has begun to threaten you to-day? What kind of mean little imps have been looking in and saying – Now what are you going to do next month – this summer? “Be anxious for nothing,” Jesus says. Look again and think. Keep your mind on the “much more” of your heavenly Father.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160128.mp3",
		"id": 6389000028,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(28)",
		"title": "竭诚为主-1月28日",
		"textContent": "<p><strong>1月28日 人这样逼迫耶稣实在不可思议！</strong></p><p><strong>扫罗，扫罗，为什么逼迫我？（徒二十六14）</strong></p><p>对神我是否自作主张？除非我们先经历了圣灵与火的洗，否则永远也不能脱离这个网罗。刚愎自用是会刺伤耶稣基督的，也许别人不会受损害，但主却受了伤。每当我们顽梗、自我、野心勃勃的去行事，我们就伤了耶稣的心。每当我们坚持自己的主张，坚持自己的意向，我们就是逼迫耶稣了。每当我们维护自己的尊严，就势必叫他的灵痛苦担忧。当我们恍悟自己一直再逼迫耶稣，这实在是最沉痛的光照。</p><p>我把神的话传给你的时候，这些话对我是否真的如此敏锐？还是我的生活与口所教导的两相违背？我可能教导人成圣，而同时却表现出撒旦的灵，就是逼迫耶稣基督。耶稣的灵只知道一件事，就是与父全然合一。他说：“我心里柔和谦卑，你们要学我的样式。”我所做的一切，应以与他完全合一为根基，而不是凭自己的意志去过敬虔生活。这样我可能被人欺压，被人排挤，被人忽视；但我若肯顺服，主就不用受逼迫了。</p><p><strong>祈祷◆</strong>噢，主啊，正如你与父合而为一，我也盼望与你合而为一！为着你的荣耀，求你赐给我们这种合一，愿你的脸光照我们，赐给我们平安。</p><p><strong>January 28 But It Is Hardly Credible That One Could So Persecute JESUS!</strong></p><p><strong>“Saul, Saul, why persecutest thou Me?” Acts 26:14</strong></p><p>Am I set on my own way for God? We are never free from this snare until we are brought into the experience of the baptism of the Holy Ghost and fire. Obstinacy and self-will will always stab Jesus Christ. It may hurt no one else, but it wounds His Spirit. Whenever we are obstinate and self-willed and set upon our own ambitions, we are hurting Jesus. Every time we stand on our rights and insist that this is what we intend to do, we are persecuting Jesus. Whenever we stand on our dignity we systematically vex and grieve His Spirit; and when the knowledge comes home that it is Jesus Whom we have been persecuting all the time, it is the most crushing revelation there could be.</p><p>Is the word of God tremendously keen to me as I hand it on to you, or does my life give the lie to the things I profess to teach? I may teach sanctification and yet exhibit the spirit of Satan, the spirit that persecutes Jesus Christ. The Spirit of Jesus is conscious of one thing only – a perfect oneness with the Father, and He says, “Learn of Me, for I am meek and lowly in heart.” All I do ought to be founded on a perfect oneness with Him, not on a self-willed determination to be godly. This will mean that I can be easily put upon, easily over-reached, easily ignored; but if I submit to it for His sake, I prevent Jesus Christ being persecuted.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160129.mp3",
		"id": 6389000029,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(29)",
		"title": "竭诚为主-1月29日",
		"textContent": "<p><strong>1月29日 人这样无知实在难以置信！</strong></p><p><strong>主啊，你是谁？（徒二十六15）</strong></p><p>“耶和华以大能的手，指教我......”(赛八11)我们的主一开口，我们再无可躲藏。他来的时候，总要抓住你。神的声音有没有直接临到你？若有，你对他的话里的亲切肯定，对他用你所熟悉的语句，必不至于认不出来。你不是用耳朵听，乃是透过环境际遇去辨认出来。</p><p>神必须先破坏我们执着自信的主见。“我晓得我该做什么。”突然，神的声音震撼我们，显出我们是何等的无知。我们如何用自己的方法来事奉主，正表现出自己的无知。我们事奉耶稣的心，与圣灵并不合一，因为没有属基督的灵。我们为他辩护，却伤害了他；我们推崇他的主权，却附从了魔鬼的邪灵。我们说的话没有什么不对，只是我们是敌基督的。“他责备她们说，你们的心如何，你们并不知道。”(路九55)哥林多前书十三章所说的，才是真正为主发言，因为是出自他的灵。</p><p>我有没有以自己的方法，抱着满腔热诚，立志事奉主，然而却逼迫了他？我若自以为尽了一己的任务，却因此伤了主的心，那么，那决不是我应该做的，因为这工作没有使温柔谦卑的灵得以长进，反而带来自满自足。我们总以为凡是不讨好的工作，就是自己的任务！这像不像我们主的表现？“我的神啊，我乐意照你的旨意行。”</p><p><strong>祈祷◆</strong>噢，主啊，我要称颂你声音的语调和能力，你的语调带着温柔和满有恩典的爱，也带有如自然界强风的能力。主啊，让人在这地方听闻你荣耀的声音，亦让我的灵得以听见。</p><p><strong>January 29 How Could Someone Be So Ignorant!</strong></p><p><strong>Who are You, Lord? —Acts 26:15</strong></p><p>“The Lord spoke thus to me with a strong hand . . .” (Isaiah 8:11). There is no escape when our Lord speaks. He always comes using His authority and taking hold of our understanding. Has the voice of God come to you directly? If it has, you cannot mistake the intimate insistence with which it has spoken to you. God speaks in the language you know best— not through your ears, but through your circumstances.</p><p>God has to destroy our determined confidence in our own convictions. We say, “I know that this is what I should do”-and suddenly the voice of God speaks in a way that overwhelms us by revealing the depths of our ignorance. We show our ignorance of Him in the very way we decide to serve Him. We serve Jesus in a spirit that is not His, and hurt Him by our defense of Him. We push His claims in the spirit of the devil; our words sound all right, but the spirit is that of an enemy. “He . . . rebuked them, and said, ’You do not know what manner of spirit you are of’ ” (Luke 9:55). The spirit of our Lord in His followers is described in 1 Corinthians 13 .</p><p>Have I been persecuting Jesus by an eager determination to serve Him in my own way? If I feel I have done my duty, yet have hurt Him in the process, I can be sure that this was not my duty. My way will not be to foster a meek and quiet spirit, only the spirit of self-satisfaction. We presume that whatever is unpleasant is our duty! Is that anything like the spirit of our Lord— “I delight to do Your will, O my God . . .” (Psalm 40:8).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160130.mp3",
		"id": 6389000030,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(30)",
		"title": "竭诚为主-1月30日",
		"textContent": "<p><strong>1月30日 顺服的难关</strong></p><p><strong>撒母耳……不敢将默示告诉以利。（撒上三15）</strong></p><p>神从来不用惊天动地的方式对我们说话，他说话的方式，往往容易被我们误解。我们会说：“不知这到底是不是神的声音？”以赛亚说神的手在他身上沉重（对他说话），也就是说，神用环境的压力。任何发生在我们身上的事，都是神在说话。我们有没有辨认出他的手，还是只当作偶发的事件？</p><p>能养成“主啊，请说”的习惯，这样生命就变得多姿多彩。每一次说：“主啊，请说。”要拨出时间来静听！管教不单只为了操练，也是为了要把我带到一个地步，使我能说：“主啊，请说。”请你追忆一下神对你说过的话，你还记得他说过什么吗？是路加福音十一章13节，还是帖撒罗尼迦前书五章23节？我们多听，耳朵就开通，像耶稣随时都听见神的声音。</p><p>我应该把神给我的指示，告诉我的“以利”吗？这样就来到顺服的难关了。我们若以神明自居，说我必须保护“以利”，因他是我熟悉的人中最善良的。这样，我就是违背神了。神没有叫撒母耳去告诉以利，他要自作决定。神对你的呼召可能伤害你的“以利”；但是你若设法护卫另一个人，使其不受伤害，这样你心灵与神之间便有了阻隔。你不肯砍下右手，剜出眼睛，只会自取其咎，招来毁灭。</p><p>神要你在他面前决定的事，不要咨询别人的意见。你听取人的意见，就不期然的袒护撒旦了。“我没有与属血气的人商量。”这是保罗的态度。</p><p><strong>祈祷◆</strong>噢，主啊，愿你成为怀中摇签的定夺者，以致我们为着你所成就的事充满欢笑。</p><p><strong>January 30 The Dilemma Of Obedience</strong></p><p><strong>“And Samuel feared to shew Eli the vision.” 1 Samuel 3:15</strong></p><p>God never speaks to us in startling ways, but in ways that are easy to misunderstand, and we say, “I wonder if that is God's voice?” Isaiah said that the Lord spake to him “with a strong hand,” that is, by the pressure of circumstances. Nothing touches our lives but it is God Himself speaking. Do we discern His hand or only mere occurrence?</p><p>Get into the habit of saying, “Speak, Lord,” and life will become a romance. Every time circumstances press, say, “Speak, Lord”; make time to listen. Chastening is more than a means of discipline, it is meant to get me to the place of saying, “Speak, Lord.” Recall the time when God did speak to you. Have you forgotten what He said? Was it Luke 11:13, or was it 1 Thess. 5:23? As we listen, our ear gets acute, and, like Jesus, we shall hear God all the time.</p><p>Shall I tell my “Eli” what God has shown to me? That is where the dilemma of obedience comes in. We disobey God by becoming amateur providences – I must shield “Eli”, the best people we know. God did not tell Samuel to tell Eli; he had to decide that for himself. God's call to you may hurt your “Eli”; but if you try to prevent the suffering in another life, it will prove an obstruction between your soul and God. It is at your own peril that you prevent the cutting off of the right hand or the plucking out of the eye.</p><p>Never ask the advice of another about anything God makes you decide before Him. If you ask advice, you will nearly always side with Satan. “Immediately I conferred not with flesh and blood.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jan/Dvo160131.mp3",
		"id": 6389000031,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(31)",
		"title": "竭诚为主-1月31日",
		"textContent": "<p><strong>1月31日 你看清你的呼召没有？</strong></p><p><strong>特派传神的福音（特派有分别出来之意）。（罗一1）</strong></p><p>基本上来说，神呼召我们并不是叫我们做圣洁的人，乃是要我们宣扬他的福音。因为其中最要紧的，就是神的福音是永存的事实。人的良善、圣洁，固然不是那事实，而天堂、地狱也都不是，只有救赎才是。今日基督的工人最要了解的，就是这个。作为工人，我们必须熟悉这个启示，就是救赎是唯一的永存事实。个人的圣洁只是救赎的果，不是因。如果我们把信心寄托于人的良善上，以救恩为果，试炼一来，我们就站立不住了。</p><p>保罗并没有说他分别自己，他乃说：“神既喜悦将我分别出来……。”保罗对自己的性情，并没有过分的注意。我们的眼睛一天放在自己的成圣上，一天就不能进入救赎的实际里去。许多工人一败涂地，就是因为他们的愿望只为自己的圣洁，而不是为神。“由于人性是堕落与污秽的，请不要叫我面对救赎崎岖的现实吧！我要的，是神为我做点什么，叫我更欣赏自己。”说这样的话，表明神福音的实际尚未摸着我，我还未完全献身，向神降服。保罗能够忘我，毫无顾虑地撇弃一切，被神分别出来，为的只是一个目标——传扬神的福音（参罗九3）</p><p><strong>祈祷◆</strong>噢，主啊，对于你的救赎和全备的救恩，我的欣赏是何其吝啬。主啊，驱使我产生更丰富的感恩；让我永远深爱主耶稣基督。</p><p><strong>January 31 Do You See Your Calling?</strong></p><p><strong>. . . separated to the gospel of God. . . —Romans 1:1</strong></p><p>Our calling is not primarily to be holy men and women, but to be proclaimers of the gospel of God. The one all-important thing is that the gospel of God should be recognized as the abiding reality. Reality is not human goodness, or holiness, or heaven, or hell— it is redemption. The need to perceive this is the most vital need of the Christian worker today. As workers, we have to get used to the revelation that redemption is the only reality. Personal holiness is an effect of redemption, not the cause of it. If we place our faith in human goodness we will go under when testing comes.</p><p>Paul did not say that he separated himself, but “when it pleased God, who separated me . . .” (Galatians 1:15). Paul was not overly interested in his own character. And as long as our eyes are focused on our own personal holiness, we will never even get close to the full reality of redemption. Christian workers fail because they place their desire for their own holiness above their desire to know God. “Don't ask me to be confronted with the strong reality of redemption on behalf of the filth of human life surrounding me today; what I want is anything God can do for me to make me more desirable in my own eyes.” To talk that way is a sign that the reality of the gospel of God has not begun to touch me. There is no reckless abandon to God in that. God cannot deliver me while my interest is merely in my own character. Paul was not conscious of himself. He was recklessly abandoned, totally surrendered, and separated by God for one purpose— to proclaim the gospel of God (see Romans 9:3).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160201.mp3",
		"id": 6389000032,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(32)",
		"title": "竭诚为主-2月1日",
		"textContent": "<p><strong>2月1日 神的呼召</strong></p><p><strong>基督差遣我，原不是为施洗，乃是为传福音。（林前一17）</strong></p><p>保罗在此指明，神的呼召是传福音；不过要知道保罗所说的福音究竟是什么意思。福音就是主耶稣基督救赎的实在。我们很容易把成圣作为我们传道的最终目的，然而保罗却把个人的经历作为例证，而非结果。神从来没有吩咐我们去传扬得救或成圣；他乃吩咐我们高举耶稣基督（参约十二32）。我若说耶稣基督在救赎中受苦，为要使我成为圣徒，这便是曲解圣经。耶稣基督在救赎中受苦，乃是要拯救全人类，使他们无瑕疵地重新活在神的宝座面前。我们能够经历救赎，便足以证明救赎之实在大能，可是这仍旧非救赎的终极目标。神若像人一样，对我们日夕要求得救，要求成圣，他将感到多么心烦与厌倦哩！我们朝夕为自己求这求那，求把我拯救出来！真是消耗了神许多的精力！一旦我们触摸到福音的真正意义时，就不会再为个人微不足道的事去烦神了。</p><p>保罗一生唯一的愿望就是传福音。他面对创痛、误解、逼迫而不退后，唯一的原因就是这些事保守他对福音忠心不移。</p><p>祈祷◆主啊，你最清楚知道，今天早上我何等需要振奋！愿我所说，能让人听闻你荣耀的声音、看见你慈爱的面容，和感受到你那无处不在的灵。</p><p><strong>February 1 The Call of God</strong></p><p><strong>Christ did not send me to baptize, but to preach the gospel . . . —1 Corinthians 1:17</strong></p><p>Paul states here that the call of God is to preach the gospel. But remember what Paul means by “the gospel,” namely, the reality of redemption in our Lord Jesus Christ. We are inclined to make sanctification the goal of our preaching. Paul refers to personal experiences only by way of illustration, never as the end of the matter. We are not commissioned to preach salvation or sanctification— we are commissioned to lift up Jesus Christ (see John 12:32). It is an injustice to say that Jesus Christ labored in redemption to make me a saint. Jesus Christ labored in redemption to redeem the whole world and to place it perfectly whole and restored before the throne of God. The fact that we can experience redemption illustrates the power of its reality, but that experience is a byproduct and not the goal of redemption. If God were human, how sick and tired He would be of the constant requests we make for our salvation and for our sanctification. We burden His energies from morning till night asking for things for ourselves or for something from which we want to be delivered! When we finally touch the underlying foundation of the reality of the gospel of God, we will never bother Him anymore with little personal complaints.</p><p>The one passion of Paul's life was to proclaim the gospel of God. He welcomed heartbreak, disillusionment, and tribulation for only one reason— these things kept him unmovable in his devotion to the gospel of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160202.mp3",
		"id": 6389000033,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(33)",
		"title": "竭诚为主-2月2日",
		"textContent": "<p><strong>2月2日 呼召的催逼</strong></p><p><strong>若不传福音，我就有祸了。（林前九16）</strong></p><p>当心对神的呼召充耳不闻。每一个得救的人，神都呼召他作见证；可是那并不是传道的呼召，那只是传道中的例证。保罗所指的是神催逼他传福音所带来的压力。千万不要把保罗在此所说的，与人来到神面前求拯救一事相提并论。得救是最容易不过的事，因为这是神完成的工作－－“你来就我，我必定拯救。”主并没有把作门徒的条件，作为得救的条件。我们藉耶稣基督的十字架，由定罪而获得拯救。但作门徒却有取舍的余地－－“若有人……”。</p><p>保罗是说我们既成为耶稣基督的仆人，无论他要我们做什么或往哪里去，都不必征得我们的同意。我们成为擘开的饼、倒出来的酒，为要叫神喜悦。“为福音分别出来”，就是听见神的呼召。当人听见这个呼召，痛苦随即便来，因为要为这名受苦。所有的生活欲望停止了，所有的期望理想也消失净尽，雄心大志也像花草在萌芽时摘下，如今只剩下一件事——为福音分别出来。一旦呼召临到，却偏行己路、自作抉择，那人便有祸了。</p><p>神学院的设立，原是为了你们，要你们看看神在这里是否寻得一个弟兄或一个姊妹，肯摆上自己传福音；也要看看神有没有抓住你。神若真的抓住你，就当留心那些与神为敌的事物。</p><p>祈祷◆噢，主啊，吸引我进入与你不可缺少的灵交里。阳光给自然界带来的差别是何等显著：你临到我们时，所带来的差别也是何等的迥异！求你不住的催促，直至我们因你的同在而振奋。</p><p><strong>February 2 The Compelling Force of the Call</strong></p><p><strong>Woe is me if I do not preach the gospel! —1 Corinthians 9:16</strong></p><p>Beware of refusing to hear the call of God. Everyone who is saved is called to testify to the fact of his salvation. That, however, is not the same as the call to preach, but is merely an illustration which can be used in preaching. In this verse, Paul was referring to the stinging pains produced in him by the compelling force of the call to preach the gospel. Never try to apply what Paul said regarding the call to preach to those souls who are being called to God for salvation. There is nothing easier than getting saved, because it is solely God's sovereign work— “Look to Me, and be saved . . .” (Isaiah 45:22). Our Lord never requires the same conditions for discipleship that he requires for salvation. We are condemned to salvation through the Cross of Christ. But discipleship has an option with it-“If anyone . . .” (Luke 14:26).</p><p>Paul's words have to do with our being made servants of Jesus Christ, and our permission is never asked as to what we will do or where we will go. God makes us as broken bread and poured-out wine to please Himself. To be “separated to the gospel” means being able to hear the call of God (Romans 1:1). Once someone begins to hear that call, a suffering worthy of the name of Christ is produced. Suddenly, every ambition, every desire of life, and every outlook is completely blotted out and extinguished. Only one thing remains— “. . . separated to the gospel. . . .” Woe be to the soul who tries to head in any other direction once that call has come to him. The Bible Training College exists so that each of you may know whether or not God has a man or woman here who truly cares about proclaiming His gospel and to see if God grips you for this purpose. Beware of competing calls once the call of God grips you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160203.mp3",
		"id": 6389000034,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(34)",
		"title": "竭诚为主-2月3日",
		"textContent": "<p><strong>2月3日 公然断绝关系</strong></p><p><strong>人还把我们看作世界上的污秽。（林前四13）</strong></p><p>这并非夸大的话。我们这些称为福音的使者，看不见这话在我们身上实现，不是因为保罗这话不真确，而是我们仍有太多恋栈不舍的事物，以致未让自己成为“世界上的污秽”。“为基督的苦难而受苦”，并不是成圣的证明，乃是“为福音分别出来”的表现。</p><p>彼得说：“有火炼的试验临到你们，不要以为奇怪。”我们若对所遇的事以为奇怪，乃是由于我们懦弱胆怯。我们顾惜面子，保持自己不掉入泥泞中去——“我不要低头，我不要折腰”。你大可不必，你是可以咬紧牙根过关的。你可以拒绝神，不让他将你为福音分别出来。你也许会说：“只要福音被传扬，即使自己被看作地上的渣滓，也不介意。”耶稣基督的仆人，就是肯为福音而殉道的人。一个徒有道德修养的人，当他接触到卑污、邪淫和诡诈，人性的良善使他感到极度的恶心，以致退缩不前，在绝望中把心门关闭起来。反之，神救赎的最奇特之处，就是他也爱那些罪恶滔天的人。保罗并没有说神把他分别出来，要造成一个怎样可爱的人，而是“把他儿子启示在我心里”。</p><p>祈祷◆噢，主啊，请你以温柔抚慰那被你的话语所刺透而经历破碎的心灵和生命。</p><p><strong>February 3 Becoming the “Filth of the World”</strong></p><p><strong>We have been made as the filth of the world . . . —1 Corinthians 4:13</strong></p><p>These words are not an exaggeration. The only reason they may not be true of us who call ourselves ministers of the gospel is not that Paul forgot or misunderstood the exact truth of them, but that we are too cautious and concerned about our own desires to allow ourselves to become the refuse or “filth of the world.” “Fill up in my flesh what is lacking in the afflictions of Christ . . .” (Colossians 1:24) is not the result of the holiness of sanctification, but the evidence of consecration-being “separated to the gospel of God . . .” (Romans 1:1).</p><p>“Beloved, do not think it strange concerning the fiery trial which is to try you . . .” (1 Peter 4:12). If we do think the things we encounter are strange, it is because we are fearful and cowardly. We pay such close attention to our own interests and desires that we stay out of the mire and say, “I won't submit; I won't bow or bend.” And you don't have to— you can be saved by the “skin of your teeth” if you like. You can refuse to let God count you as one who is “separated to the gospel . . . .” Or you can say, “I don't care if I am treated like 'the filth of the world' as long as the gospel is proclaimed.” A true servant of Jesus Christ is one who is willing to experience martyrdom for the reality of the gospel of God. When a moral person is confronted with contempt, immorality, disloyalty, or dishonesty, he is so repulsed by the offense that he turns away and in despair closes his heart to the offender. But the miracle of the redemptive reality of God is that the worst and the vilest offender can never exhaust the depths of His love. Paul did not say that God separated him to show what a wonderful man He could make of him, but “to reveal His Son in me. . .” (Galatians 1:16).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160204.mp3",
		"id": 6389000035,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(35)",
		"title": "竭诚为主-2月4日",
		"textContent": "<p><strong>2月4日 无以抗拒的大能</strong></p><p><strong>原来基督的爱激励我们。（林后五14）</strong></p><p>保罗说他被基督的爱统管支配，如同给钳子钳住一样。很少人知道被神的爱抓紧是怎么一回事，因我们往往被自己的经历所约制。但约制保罗的只有一件，就是神的爱，除此便别无所见。“基督的爱激励我们”，信徒身上有没有这个音符，一听便知。在这些人的生命里，圣灵通行无阻。</p><p>当圣灵重生了我们，我们作见证的重点在神为我作了什么，这是对的。但受了圣灵的洗，这些就成为过去的经验，我们才开始了解耶稣说“你们是我的见证”的意思了。不是见证耶稣能够做什么，那是初步的见证，而是“见证我”。我们要视所有的事，都是发生在他身上，不论是称许或指责，是逼迫或赞赏。人若未曾被他能力的威严所感召，绝不能为他站立。这是最要紧的事，而奇怪的，这却是基督工人最忽略的。保罗说他被神的爱抓住了，就成了他一生行事的动力。</p><p>人说他疯狂，说他拘谨，他也毫不介意。他只为一件事而活，就是叫人相信神的审判和基督的爱。这种为基督的爱丢弃万事的人生，才可以结出生命的果子，将神圣洁与大能的形象刻在人心里。这是神的圣洁，绝不是我们个人的圣洁。</p><p>祈祷◆“在柱顶上刻着百合花。” 噢，主啊，这句话在我的脑海中，尤其是我对那粗糙、不起眼的“百合花”是何其无知。愿我藉着表达和经历你的恩典，能属于你。</p><p><strong>February 4 The Compelling Majesty of His Power</strong></p><p><strong>The love of Christ compels us . . . —2 Corinthians 5:14</strong></p><p>Paul said that he was overpowered, subdued, and held as in a vise by “the love of Christ.” Very few of us really know what it means to be held in the grip of the love of God. We tend so often to be controlled simply by our own experience. The one thing that gripped and held Paul, to the exclusion of everything else, was the love of God. “The love of Christ compels us . . . .” When you hear that coming from the life of a man or woman it is unmistakable. You will know that the Spirit of God is completely unhindered in that person’s life.</p><p>When we are born again by the Spirit of God, our testimony is based solely on what God has done for us, and rightly so. But that will change and be removed forever once you “receive power when the Holy Spirit has come upon you . . .” (Acts 1:8). Only then will you begin to realize what Jesus meant when He went on to say, “. . . you shall be witnesses to Me . . . .” Not witnesses to what Jesus can do— that is basic and understood— but “witnesses to Me . . . .” We will accept everything that happens as if it were happening to Him, whether we receive praise or blame, persecution or reward. No one is able to take this stand for Jesus Christ who is not totally compelled by the majesty of His power. It is the only thing that matters, and yet it is strange that it’s the last thing we as Christian workers realize. Paul said that he was gripped by the love of God and that is why he acted as he did. People could perceive him as mad or sane-he did not care. There was only one thing he lived for— to persuade people of the coming judgment of God and to tell them of “the love of Christ.” This total surrender to “the love of Christ” is the only thing that will bear fruit in your life. And it will always leave the mark of God’s holiness and His power, never drawing attention to your personal holiness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160205.mp3",
		"id": 6389000036,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(36)",
		"title": "竭诚为主-2月5日",
		"textContent": "<p><strong>2月5日 你准备好被浇奠吗？</strong></p><p><strong>我以你们的信心为供献的祭物，我若被浇奠在其上，也是喜乐，并且与你们众人一同喜乐。（腓二17）</strong></p><p>你愿意为建立别人的信心而被浇奠吗？就是把自己的生命，为信仰像献祭一般倾倒出来。还是你说：“我现在还未能献上；我不想神为我选择工作。我要自己挑选奉献的岗位；我要得人的注意，得人的赞赏，说我行事得宜。”</p><p>献身服侍神，被人视为英雄的滋味，跟你甘愿走上神为你预备的道路、成为他人脚下的“地毯”，往往是两回事。设若神要教你“我懂得处卑贱”的功课，你甘愿吗？你愿意成为连桶里的一滴水还不如的人，不被人重视，甚至耗尽己力所服侍的人也忘了你吗？你愿意花财费力，不受人服侍而去服侍人吗？在卑贱的工作中而不失圣徒的身份，是许多圣徒办不到的，因为他们感到有失个人尊严。</p><p>祈祷◆噢，主啊，我的主，愿你使今天成为荣耀的日子。在我对你的事奉上，我祈求能专心一志。</p><p><strong>February 5 Are You Ready To Be Poured Out As an Offering? (1)</strong></p><p><strong>If I am being poured out as a drink offering on the sacrifice and service of your faith, I am glad and rejoice with you all—Philippians 2:17</strong></p><p>Are you willing to sacrifice yourself for the work of another believer—to pour out your life sacrificially for the ministry and faith of others? Or do you say, “I am not willing to be poured out right now, and I don't want God to tell me how to serve Him. I want to choose the place of my own sacrifice. And I want to have certain people watching me and saying, 'Well done.' ”</p><p>It is one thing to follow God's way of service if you are regarded as a hero, but quite another thing if the road marked out for you by God requires becoming a “doormat” under other people's feet. God's purpose may be to teach you to say, “I know how to be abased . . .” (Philippians 4:12). Are you ready to be sacrificed like that? Are you ready to be less than a mere drop in the bucket—to be so totally insignificant that no one remembers you even if they think of those you served? Are you willing to give and be poured out until you are used up and exhausted—not seeking to be ministered to, but to minister? Some saints cannot do menial work while maintaining a saintly attitude, because they feel such service is beneath their dignity.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160206.mp3",
		"id": 6389000037,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(37)",
		"title": "竭诚为主-2月6日",
		"textContent": "<p><strong>2月6日 你准备好被浇奠吗？(2)</strong></p><p><strong>我已经预备好被浇奠。（提后四6，意译）</strong></p><p>“我现在已预备好献上。”这是意志的抉择，而不是情绪的冲动。告诉神你已预备好献上；就是不顾后果，神怎样安排也没有丝毫的怨叹。神能把你带过难关，这是没有人可以帮你的。外面环境可能依旧，里面的心志却有了不同。在心志里首先经历这种转变，那么当事情临到，就不会斤斤计较了。你若没有与神这样碰头，最终便会自怜自叹。</p><p>“用绳索把祭牲绑上、拴在祭坛的角上。”祭坛就是火的意思——焚烧、洁净、隔离，其目的就是断绝一切不由神而来的关系，隔绝所有不属于神的物品。不是你去烧毁，乃是神；你只要把祭牲拴在坛角。当火起来燃烧，不要去惋惜这些东西。经过了火的焚烧，就再没有什么会压制你，或使你沮丧。当重要关头临到，发觉没有什么可以像昔日那样摸着你了。你的“火”是什么？告诉神你预备献上，神便会向你显示他自己，就是你日夕所想的。</p><p>祈祷◆“但到了神我们救主的恩慈，和他向人所施的慈爱显明的时候……”噢，主啊，这句话经常萦绕我的心头；然而，我极少将你的恩典和慈爱展示人前！</p><p><strong>February 6 Are You Ready To Be Poured Out As an Offering? (2)</strong></p><p><strong>I am already being poured out as a drink offering . . . —2 Timothy 4:6</strong></p><p>Are you ready to be poured out as an offering? It is an act of your will, not your emotions. Tell God you are ready to be offered as a sacrifice for Him. Then accept the consequences as they come, without any complaints, in spite of what God may send your way. God sends you through a crisis in private, where no other person can help you. From the outside your life may appear to be the same, but the difference is taking place in your will. Once you have experienced the crisis in your will, you will take no thought of the cost when it begins to affect you externally. If you don't deal with God on the level of your will first, the result will be only to arouse sympathy for yourself.</p><p>“Bind the sacrifice with cords to the horns of the altar” (Psalm 118:27). You must be willing to be placed on the altar and go through the fire; willing to experience what the altar represents -burning, purification, and separation for only one purpose- the elimination of every desire and affection not grounded in or directed toward God. But you don't eliminate it, God does. You “bind the sacrifice . . . to the horns of the altar” and see to it that you don't wallow in self-pity once the fire begins. After you have gone through the fire, there will be nothing that will be able to trouble or depress you. When another crisis arises, you will realize that things cannot touch you as they used to do. What fire lies ahead in your life?</p><p>Tell God you are ready to be poured out as an offering, and God will prove Himself to be all you ever dreamed He would be.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160207.mp3",
		"id": 6389000038,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(38)",
		"title": "竭诚为主-2月7日",
		"textContent": "<p><strong>2月7日 沮丧的操练</strong></p><p><strong>但我们素来所盼望……不但如此，……现在已经三天了。（路二十四21）</strong></p><p>门徒在这里讲述的都没有错；但他们从其中所得的推断却是错的。任何叫灵性沮丧的事，必然是错的。苦闷和沮丧来到，是咎由自取，不必怨天尤人。沮丧颓唐，来源有二，非此即彼：一是我的私欲得到满足，一是我得不到所欲望的。情欲的意思是必须立刻得着。属灵的欲望叫我逼神应允我，而不是叫我寻求那位有求必应的神。我一向相信神会怎样行，到今日——就是此时此刻——已经三天了，他还未动工，我就有理由沮丧，可以怪责神。什么时候我们要神答允祷告，便已经是走差了。祷告是我们抓住神，而不是抓住祷告的应允。身体健康，便绝不颓丧；颓丧是病态的表现，在属灵上也是这样。属灵的沮丧是错的，要责怪就责怪自己吧。</p><p>我们盼望从天看见异象，从地震、雷轰中搜寻神的大能（我们的沮丧表示我们确是这样去搜寻），却没想到神竟一直在最平凡的事物、在我们周遭的人中间。我们若尽上义务，就必看见他。主耶稣的神圣，是在最平凡的事上显现出来，我们一旦明白这一点，对神就有了最深切的认识。</p><p>祈祷◆主啊，在每日繁多的责任中，保守我有平静的心；藉着你的抚慰和仁慈，使我成为尊贵。让我在你里面得着平静安稳。</p><p><strong>February 7 Spiritual Dejection</strong></p><p><strong>We were hoping that it was He who was going to redeem Israel. Indeed, besides all this, today is the third day since these things happened —Luke 24:21</strong></p><p>Every fact that the disciples stated was right, but the conclusions they drew from those facts were wrong. Anything that has even a hint of dejection spiritually is always wrong. If I am depressed or burdened, I am to blame, not God or anyone else. Dejection stems from one of two sources— I have either satisfied a lust or I have not had it satisfied. In either case, dejection is the result. Lust means “I must have it at once.” Spiritual lust causes me to demand an answer from God, instead of seeking God Himself who gives the answer. What have I been hoping or trusting God would do? Is today “the third day” and He has still not done what I expected? Am I therefore justified in being dejected and in blaming God? Whenever we insist that God should give us an answer to prayer we are off track. The purpose of prayer is that we get ahold of God, not of the answer. It is impossible to be well physically and to be dejected, because dejection is a sign of sickness. This is also true spiritually. Dejection spiritually is wrong, and we are always to blame for it.</p><p>We look for visions from heaven and for earth-shaking events to see God's power. Even the fact that we are dejected is proof that we do this. Yet we never realize that all the time God is at work in our everyday events and in the people around us. If we will only obey, and do the task that He has placed closest to us, we will see Him. One of the most amazing revelations of God comes to us when we learn that it is in the everyday things of life that we realize the magnificent deity of Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160208.mp3",
		"id": 6389000039,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(39)",
		"title": "竭诚为主-2月8日",
		"textContent": "<p><strong>2月8日 成圣的代价</strong></p><p><strong>愿赐平安的神，亲自使你们全然成圣。（帖前五23-24）</strong></p><p>我们成圣，有没有打算按这经文中的标准呢？我们把成圣这句话看得太轻率了。对成圣所要求的代价，我们有没有预备付出？代价是我们减少一切属地的兴趣，而扩大对神国度的兴趣。成圣是我们全神贯注留意神的心意与观点；也是约束身体灵魂所有的智慧，专为完成神的旨意。我们肯不肯让神在我们身上下工夫，成就神分别为圣的目的？他在我们身上的工作完成之后，我们是否肯像耶稣一样，甘愿分别自己为圣归于神？“我为他们的缘故分别为圣”。我们未能进入成圣的经历里，是我们未从神的观点了解成圣的意义。成圣就是与耶稣合而为一，以致那支配他的，也支配我们。我们预备付出那代价吗？就是一切在我们里面不属于神的东西，都要放下。</p><p>我们能否与保罗的祷告起共鸣？我们能否说：“主，你能叫一个蒙恩得救的罪人有多圣洁，就求你使我有多圣洁”？耶稣祷告要我们与他合一，正如他与父合一一样。圣灵在人身上唯一的特征，就是叫人酷肖耶稣基督，宛如骨肉，同时摆脱一切与基督相反的性情。我们肯把自己分别出来，让圣灵在我们里头作工吗？</p><p>祈祷◆主啊，当我的心思不是完全被你掌管，它很容易胡思乱想！愿我身心灵的主权都稳操在你的手中。</p><p><strong>February 8 The Cost of Sanctification</strong></p><p><strong>May the God of peace Himself sanctify you completely . . . —1 Thessalonians 5:23</strong></p><p>When we pray, asking God to sanctify us, are we prepared to measure up to what that really means? We take the word sanctification much too lightly. Are we prepared to pay the cost of sanctification? The cost will be a deep restriction of all our earthly concerns, and an extensive cultivation of all our godly concerns. Sanctification means to be intensely focused on God's point of view. It means to secure and to keep all the strength of our body, soul, and spirit for God's purpose alone. Are we really prepared for God to perform in us everything for which He separated us? And after He has done His work, are we then prepared to separate ourselves to God just as Jesus did? “For their sakes I sanctify Myself . . .” (John 17:19). The reason some of us have not entered into the experience of sanctification is that we have not realized the meaning of sanctification from God's perspective. Sanctification means being made one with Jesus so that the nature that controlled Him will control us. Are we really prepared for what that will cost? It will cost absolutely everything in us which is not of God.</p><p>Are we prepared to be caught up into the full meaning of Paul's prayer in this verse? Are we prepared to say, “Lord, make me, a sinner saved by grace, as holy as You can”? Jesus prayed that we might be one with Him, just as He is one with the Father (see John 17:21-23). The resounding evidence of the Holy Spirit in a person's life is the unmistakable family likeness to Jesus Christ, and the freedom from everything which is not like Him. Are we prepared to set ourselves apart for the Holy Spirit's work in us?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160209.mp3",
		"id": 6389000040,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(40)",
		"title": "竭诚为主-2月9日",
		"textContent": "<p><strong>2月9日 你的灵疲惫不堪吗？</strong></p><p><strong>永在的 神耶和华……并不疲乏，也不困倦。（赛四十28）</strong></p><p>疲惫就是生命的活力耗尽。属灵的疲惫并非因罪而来，而是因事奉而来。你疲惫与否，就视乎你的供应从何而得。耶稣对彼得说：“喂养我的羊。”却没有给他饲料。要成为擘开的饼，倒出来的酒，就必须要耗尽你的一点一滴，所以你要赶快得着供应，否则不需多久，你就精疲力竭了。人未懂得直接向主汲取供应之前，他们要透过你去获得；你要像被人吮吸一般，直到他们学会了从神得养料。我们在神面前有这责任，不但要尽忠于他，也要为他的羊群尽上一切。</p><p>你事奉神的方式是否令你疲惫不堪？若然，就该重新挑旺你的热诚。你的事奉从哪里出发？是从你个人的同情心，还是基于耶稣基督的救赎？要追溯你热诚的根源，并回想你能力来自何方。你没有权这样说：“主啊，我多么困倦。”他拯救你，叫你成圣，正是要燃烧你。为神耗尽吧，但紧记你的供应从他而来。“我的泉源都在你里面。”</p><p>祈祷◆噢，主啊，我所渴求的是你！“我的心渴想神，就是永生神，我几时得朝见神呢？”噢，愿你的感动、你的生命、你的美善，此刻临到我，主啊，就在我祷告的这一刻。</p><p><strong>February 9 Are You Exhausted Spiritually?</strong></p><p><strong>The everlasting God . . . neither faints nor is weary —Isaiah 40:28</strong></p><p>Exhaustion means that our vital energies are completely worn out and spent. Spiritual exhaustion is never the result of sin, but of service. Whether or not you experience exhaustion will depend on where you get your supplies. Jesus said to Peter, “Feed My sheep,” but He gave him nothing with which to feed them (John 21:17). The process of being made broken bread and poured-out wine means that you have to be the nourishment for other people's souls until they learn to feed on God. They must drain you completely— to the very last drop. But be careful to replenish your supply, or you will quickly be utterly exhausted. Until others learn to draw on the life of the Lord Jesus directly, they will have to draw on His life through you. You must literally be their source of supply, until they learn to take their nourishment from God. We owe it to God to be our best for His lambs and sheep, as well as for Him.</p><p>Have you delivered yourself over to exhaustion because of the way you have been serving God? If so, then renew and rekindle your desires and affections. Examine your reasons for service. Is your source based on your own understanding or is it grounded on the redemption of Jesus Christ? Continually look back to the foundation of your love and affection and remember where your Source of power lies. You have no right to complain, “O Lord, I am so exhausted.” He saved and sanctified you to exhaust you. Be exhausted for God, but remember that He is your supply. “All my springs are in you” (Psalm 87:7).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160210.mp3",
		"id": 6389000041,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(41)",
		"title": "竭诚为主-2月10日",
		"textContent": "<p><strong>2月10日 你对神的想像力衰退了吗？</strong></p><p><strong>你们向上举目，看谁创造这万象。（赛四十26）</strong></p><p>以赛亚时代神的百姓，只看偶像的面孔，以致缺乏想像力。以赛亚吩咐他们举目望天，就是叫他们再用想像力。大自然对圣徒而言，是神圣的。我们若是神的儿女，在大自然中就必发掘无限的宝藏。一阵微风，一个昼夜，天空的变化，大地的兴衰，都实实在在是神向我们说话。只要我们运用那呆滞已久的想像力，便可以领略。</p><p>属灵上的专一是一个考验，要看我们能否利用想像力专一向神。你的“思想”是否向着偶像？这偶像是你自己？你的作为？你事奉的观念？你得救与成圣的经历？那么，你对神的想像力是呆滞了。当你面对困难，你就无能为力，只好在黑暗中忍受吧。你的想像力若是贫乏，切勿回头看自己的经历，因你需要的是神。你要摆脱偶像的羁绊，离开任何阻拦你思想神的事物。醒来吧，接受以赛亚对百姓的吩咐，把“心思意念”转向神。</p><p>祷告含混模糊的原因之一是没有想像力，没有决志把自己摆在神面前。我们要先学习怎样做擘开的饼、倒出来的酒，做代祷的工夫，多于做与人接触的工作。想像力是神给圣徒的一种能力，叫他从“己”出来，进入从未经历过的关系里去。</p><p>祈祷◆噢，主啊，我完完全全地需要你！我来到你面前，求你藉着你的生命，慈爱地使我更新，以致我的理解力、想像力和说话，完全属于你。今天，我寻求你的感动和使人振兴的恩典。</p><p><strong>February 10 Is Your Ability to See God Blinded?</strong></p><p><strong>Lift up your eyes on high, and see who has created these things . . . —Isaiah 40:26</strong></p><p>The people of God in Isaiah's time had blinded their minds' ability to see God by looking on the face of idols. But Isaiah made them look up at the heavens; that is, he made them begin to use their power to think and to visualize correctly. If we are children of God, we have a tremendous treasure in nature and will realize that it is holy and sacred. We will see God reaching out to us in every wind that blows, every sunrise and sunset, every cloud in the sky, every flower that blooms, and every leaf that fades, if we will only begin to use our blinded thinking to visualize it.</p><p>The real test of spiritual focus is being able to bring your mind and thoughts under control. Is your mind focused on the face of an idol? Is the idol yourself? Is it your work? Is it your idea of what a servant should be, or maybe your experience of salvation and sanctification? If so, then your ability to see God is blinded. You will be powerless when faced with difficulties and will be forced to endure in darkness. If your power to see has been blinded, don't look back on your own experiences, but look to God. It is God you need. Go beyond yourself and away from the faces of your idols and away from everything else that has been blinding your thinking. Wake up and accept the ridicule that Isaiah gave to his people, and deliberately turn your thoughts and your eyes to God.</p><p>One of the reasons for our sense of futility in prayer is that we have lost our power to visualize. We can no longer even imagine putting ourselves deliberately before God. It is actually more important to be broken bread and poured-out wine in the area of intercession than in our personal contact with others. The power of visualization is what God gives a saint so that he can go beyond himself and be firmly placed into relationships he never before experienced.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160211.mp3",
		"id": 6389000042,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(42)",
		"title": "竭诚为主-2月11日",
		"textContent": "<p><strong>2月11日 你对神的盼望弱如垂死？</strong></p><p><strong>坚心倚赖你的，你必保守他十分平安。（坚心倚赖：有把心思意念寄放在神身上的意思。）（赛二十六3）</strong></p><p>你的想像力是停留在神身上，还是逐渐衰退消失？叫主工人生命枯槁衰竭最主要的原因，就是缺乏想像力。你若从来未运用想像力来到神面前，现在就开始吧。老等神来是无济于事的，你必须把想像力从偶像的脸上转移到神身上，以致得救。想像力是神给我们最大的恩赐，理当全然献给他。你若已经将所有的心思夺回，顺服基督，当试炼临到，你的信心就有了宝贵的资产，因为你可以与神的灵同心同工。要学习把一切合神心意的思想，同自然界所发生的事联系起来——太阳的出没，日月星辰的运转，四时的变换。这样，你的想像力就不会受别的影响，而是受神的支配，为神而用。</p><p>“我们和我们的列祖犯罪……忘记了……”——这样就要放一把匕首在你沉睡的地方（意即枕戈待旦，不眠不休的等候神）。“神现时不和我说话”，但其实他是时常和我说话的。要记住你是属于谁，你事奉的是谁。挑起回忆，你爱神的心势必增添十倍。你的想像力也不再呆滞，而是变得活泼、热切；你的盼望也必光辉灿烂不可言状了。</p><p>祈祷◆噢，主啊，随着自然界春天的来临，我的灵渴望你那旺盛的生命力能流进我的生命，不住不住地涌流。然而，我是何其丑陋、何其不像基督！不过，这并非情绪低落的感受，而是我在奇异的盼望中看见这情况。</p><p><strong>February 11 Is Your Hope In GOD Faint And Dying?</strong></p><p><strong>“Thou wilt keep him in perfect peace whose imagination is stayed on Thee.” Isaiah 26:3 (R. V. marg.)</strong></p><p>Is your imagination stayed on God or is it starved? The starvation of the imagination is one of the most fruitful sources of exhaustion and sapping in a worker's life. If you have never used your imagination to put yourself before God, begin to do it now. It is no use waiting for God to come; you must put your imagination away from the face of idols and look unto Him and be saved. Imagination is the greatest gift God has given us and it ought to be devoted entirely to Him. If you have been bringing every thought into captivity to the obedience of Christ, it will be one of the greatest assets to faith when the time of trial comes, because your faith and the Spirit of God will work together. Learn to associate ideas worthy of God with all that happens in Nature – the sunrises and the sunsets, the sun and the stars, the changing seasons, and your imagination will never be at the mercy of your impulses, but will always be at the service of God.</p><p>“We have sinned with our fathers; . . . and have forgotten” – then put a stiletto in the place where you have gone to sleep. “God is not talking to me just now,” but He ought to be. Remember Whose you are and Whom you serve. Provoke yourself by recollection, and your affection for God will increase tenfold; your imagination will not be starved any longer, but will be quick and enthusiastic, and your hope will be inexpressibly bright.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160212.mp3",
		"id": 6389000043,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(43)",
		"title": "竭诚为主-2月12日",
		"textContent": "<p><strong>2月12日 我非听不可吗？</strong></p><p><strong>（百姓）对摩西说：求你和我们说话，我们必听。不要 神和我们说话，恐怕我们死亡。（出二十19）</strong></p><p>我们并不是有意违背神，只是我们并不重视神。神给我们命令，我们却不理会。这不是出于故意的反叛，而是我们不爱他，也不尊敬他。“你们若爱我，就必遵守我的命令。”我们如果觉察自己一直在轻慢神，就必满面羞愧自咎，因为我们没有把他放在眼里。</p><p>“求你和我们说话……不要神和我们说话。”这表示我们爱神多么少，宁可听他的仆人。我们喜欢听人的见证，却不愿神向我们说话。我们何以会害怕神对我们说话呢？因为知道神一开口，就事在必行；除非我们告诉神，我们不肯听从。若是神仆人的话，就觉得不是绝对的命令，我们会说：“嗯，那不过是你个人的见解，虽然我不否认这可能是真理。”</p><p>神一直把我如儿女般看待，而我却老是不理睬他。我是否把神贬低而羞辱他？若我真听见他，那我加在他身上的羞愧便会回到我的头上——“主啊，为什么我这样愚顽？”每次听见神的时候，总会有这种感觉。听见神的声音，我们会愧喜交集，以为听从得如此迟缓。</p><p>祈祷◆噢，主啊，我要寻求你的面，但若你不启示你自己，我的寻求又有何用处？让我看见你的面，噢，主啊。让我能永远看见你。</p><p><strong>February 12 Must I Listen?</strong></p><p><strong>“And they said unto Moses, Speak thou with us and we will hear: but let not God speak with us, lest we die.” Exodus 20:19</strong></p><p>We do not consciously disobey God, we simply do not heed Him. God has given us His commands; there they are, but we do not pay any attention to them, not because of wilful disobedience but because we do not love and respect Him. “If ye love Me, ye will keep My commandments.” When once we realize that we have been “disrespecting” God all the time, we are covered with shame and humiliation because we have not heeded Him.</p><p>“Speak thou with us . . . but let not God speak with us.” We show how little we love God by preferring to listen to His servants only. We like to listen to personal testimonies, but we do not desire that God Himself should speak to us. Why are we so terrified lest God should speak to us? Because we know that if God does speak, either the thing must be done or we must tell God we will not obey Him. If it is only the servant's voice we hear, we feel it is not imperative, we can say, “Well, that is simply your own idea, though I don't deny it is probably God's truth.”</p><p>Am I putting God in the humiliating position of having treated me as a child of His whilst all the time I have been ignoring Him? When I do hear Him, the humiliation I have put on Him comes back on me – “Lord, why was I so dull and so obstinate?” This is always the result when once we do hear God. The real delight of hearing Him is tempered with shame in having been so long in hearing Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160213.mp3",
		"id": 6389000044,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(44)",
		"title": "竭诚为主-2月13日",
		"textContent": "<p><strong>2月13日 专一的听</strong></p><p><strong>请说，仆人敬听。（撒上三10）</strong></p><p>我在某一件事上专一听神，并不表示我凡事都听从他。我的灵与心志对他的话反应迟钝，正表示我不爱神，也不尊敬他。若我爱朋友，自然体察他的需要。耶稣说：“你们是我的朋友。”这一周里，我有没有违背主的命令呢？我若明白那是主的命令，就不会故意违背了。但我们多数蔑视神，根本不听神在说什么，似乎神从未说过话一般。</p><p>属灵生活的极峰，就是达到与耶稣基督合而为一，常常听神说话。神也时常听我（约十一4），若我与耶稣基督联合，就会随时随地专心听他。一朵百合花、一棵树、一位神的仆人，都可以带来神的信息。叫我听不到神的，是缠累我的其他事物。我不肯听他，是我心有外婺，不在适当的事上专心。我只专注在事物上、事奉上、信念上。神只管说，我却置若罔闻。婴孩的态度始终是：“主啊，请说，仆人敬听。”要是没有培养好这种专心聆听的习惯，就只能在某些时刻听到神的声音，其他时间却被世务缠身，无法摆脱。于是我向神就是聋了耳，没有孩子的样式。我今日听见神的声音没有？</p><p>祈祷◆噢，主啊，我要称颂你声音的语调和能力，你的语调带着温柔和满有恩典的爱；你的语调亦带有自然界强大风暴的能力。主啊，让你荣耀的声音在这地方被听闻，亦让我的灵得以听见。</p><p><strong>February 13 The Devotion of Hearing</strong></p><p><strong>Samuel answered, ‘Speak, for Your servant hears’ —1 Samuel 3:10</strong></p><p>Just because I have listened carefully and intently to one thing from God does not mean that I will listen to everything He says. I show God my lack of love and respect for Him by the insensitivity of my heart and mind toward what He says. If I love my friend, I will instinctively understand what he wants. And Jesus said, “You are My friends . . .” (John 15:14). Have I disobeyed some command of my Lord's this week? If I had realized that it was a command of Jesus, I would not have deliberately disobeyed it. But most of us show incredible disrespect to God because we don't even hear Him. He might as well never have spoken to us.</p><p>The goal of my spiritual life is such close identification with Jesus Christ that I will always hear God and know that God always hears me (see John 11:41). If I am united with Jesus Christ, I hear God all the time through the devotion of hearing. A flower, a tree, or a servant of God may convey God's message to me. What hinders me from hearing is my attention to other things. It is not that I don't want to hear God, but I am not devoted in the right areas of my life. I am devoted to things and even to service and my own convictions. God may say whatever He wants, but I just don't hear Him. The attitude of a child of God should always be, “Speak, for Your servant hears.” If I have not developed and nurtured this devotion of hearing, I can only hear God's voice at certain times. At other times I become deaf to Him because my attention is to other things— things which I think I must do. This is not living the life of a child of God. Have you heard God's voice today?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160214.mp3",
		"id": 6389000045,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(45)",
		"title": "竭诚为主-2月14日",
		"textContent": "<p><strong>2月14日 聆听的操练</strong></p><p><strong>我在暗中告诉你们的，你们要在明处说出来。你们耳中所听的，要在房上宣扬出来。（太十27）</strong></p><p>有时神放我们在黑暗中，是要教导我们听话。鸣鸟在黑暗里学习唱歌，我们也要在神的阴影下学习听他。“我在暗中告诉你们的”——留意神把你放在什么黑暗的地方，在那里你要闭口不言。你如今四面漆黑吗？你的生命与神之间幽暗吗？保持安静吧。在暗中开口，说话会不合宜。黑暗正是静听的时刻。不必告诉别人，不必去寻找黑暗的原因，只要留意静听；你若告诉人，就听不见神在说什么！所以，你在黑暗中要听；神会给你极宝贵的资讯，让你出到光明后，可以向别人分享。</p><p>每一次经过黑暗，都会有一种欣喜与谦卑交织的心情（若只有欣喜，就不是真的听见神了）。欣喜的时候听见了神，但主要是谦卑——“我竟花这许多时间才听见！我多么迟钝！而一直以来，神就不断地说话。”这时，神叫你谦卑，使你柔顺，从此听命于他。</p><p>祈祷◆主啊，我要用诗人的话来敬拜你——“正直人在黑暗中，有光向他发现。”噢，主啊，我在何等的黑暗中！所以，你必然是光。</p><p><strong>February 14 The Discipline Of Heeding</strong></p><p><strong>“What I tell you in darkness, that speak ye in light: and what ye hear in the ear, that preach ye upon the housetops.” Matthew 10:27</strong></p><p>At times God puts us through the discipline of darkness to teach us to heed Him. Song birds are taught to sing in the dark, and we are put into the shadow of God's hand until we learn to hear Him. “What I tell you in darkness” – watch where God puts you into darkness, and when you are there keep your mouth shut. Are you in the dark just now in your circumstances, or in your life with God? Then remain quiet. If you open your mouth in the dark, you will talk in the wrong mood: darkness is the time to listen. Don't talk to other people about it; don't read books to find out the reason of the darkness, but listen and heed. If you talk to other people, you cannot hear what God is saying. When you are in the dark, listen, and God will give you a very precious message for someone else when you get into the light.</p><p>After every time of darkness there comes a mixture of delight and humiliation (if there is delight only, I question whether we have heard God at all), delight in hearing God speak, but chiefly humiliation – What a long time I was in hearing that! How slow I have been in understanding that! And yet God has been saying it all these days and weeks. Now He gives you the gift of humiliation which brings the softness of heart that will always listen to God now.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160215.mp3",
		"id": 6389000046,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(46)",
		"title": "竭诚为主-2月15日",
		"textContent": "<p><strong>2月15日 我岂是看守我弟兄的吗？</strong></p><p><strong>我们没有一个人为自己活。（罗十四7）</strong></p><p>你有没有想过别人灵性的光景，在神面前我们是有责任要承担？例如我暗地里偏离神，四周的人都必受累。我们是“一同坐在天上”、“一个肢体受苦，所有的肢体就一同受苦”。你一旦容让肉体的私欲、思想的怠惰，德行的放松、属灵的迟钝，你的同伴就要受损。你会说：“立这样的标准，谁能当得起呢？”惟有神自己，我们所能承担的是出于神。</p><p>“你们要作我的见证”。有多少人肯把精力、智力、德性、灵性的每一分为耶稣基督摆上呢？见证这个字在神的心目中，正是这个意思。是要用时间，要耐心。神留我们在地上是为了什么？得拯救？得成圣？绝不，乃是为他。我愿否为他成为擘开的饼、倒出的酒？我甘愿被剥夺一切，完全舍弃观点立场，只为主使万人作门徒？我以生命作主工人，是对神说不尽的救恩的致谢。记住，每个人都有可能成为被废弃的银子——“……恐怕我传福音给别人，自己反被弃绝了。”</p><p>祈祷◆为着你的话——“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人”——我赞美你。我何其认清我所领受到的，绝不是你的严苛，却全然是你的慈爱。噢，愿你向我所施的慈爱、温柔与忍耐，能够透过我向其他人表达。</p><p><strong>February 15 Am I My Brother's Keeper?</strong></p><p><strong>“None of us liveth to himself.” Romans 14:7</strong></p><p>Has it ever dawned on you that you are responsible for other souls spiritually before God? For instance, if I allow any private deflection from God in my life, everyone about me suffers. We “sit together in heavenly places.”“Whether one member suffer, all the members suffer with it.” When once you allow physical selfishness, mental slovenliness, moral obtuseness, spiritual density, everyone belonging to your crowd will suffer. “But,” you say, “who is sufficient for these things if you erect a standard like that?”“Our sufficiency is of God,” and of Him alone.</p><p>“Ye shall be My witnesses.” How many of us are willing to spend every ounce of nervous energy, of mental, moral and spiritual energy we have for Jesus Christ? That is the meaning of a witness in God's sense of the word. It takes time, be patient with yourself. God has left us on the earth – what for? To be saved and sanctified? No, to be at it for Him. Am I willing to be broken bread and poured out wine for Him? To be spoilt for this age, for this life, to be spoilt from every standpoint but one – saving as I can disciple men and women to the Lord Jesus Christ. My life as a worker is the way I say “thank you” to God for His unspeakable salvation. Remember it is quite possible for any one of us to be flung out as reprobate silver – “. . . lest that by any means when I have preached to others, I myself should be a castaway.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160216.mp3",
		"id": 6389000047,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(47)",
		"title": "竭诚为主-2月16日",
		"textContent": "<p><strong>2月16日 属灵动力的源头</strong></p><p><strong>当醒过来，从死里复活。（弗五14）</strong></p><p>并非所有推动力都是从神感动来的。有人会对你说：“振作起来吧！把你的闲懒治死，勇往直前！”这属于人的推动力。但神的灵进前来认真地说：“振作吧。”这推动力是从神发出。</p><p>年轻的时候，我们都有不少异象理想；可是总有一天，会发觉根本无力实现。所渴望的若无法实行，就会视这等异象理想为已死。然后神对你说：“从死里复活。”当神的感动真的临到，会带出神奇无比的能力，叫我们能从死里复生，作出不可能的事。属灵推动力最特别之处，是我们先要“振作起来”，然后才有生命力。神的感动来了，他说：“从死里复活。”我们必须自己起来，因神并不拖我们起来。主对那枯干了手的人说：“伸出你的手来。”那人一伸手，就得了医治。他必须采取主动。你若肯起来，就必发现神的感动，因为他立即把生命给你。</p><p>祈祷◆“肉体是何等经常陷于危险和困顿之中”——然而这在我生命中激起什么呢？当我醒来，愿你以你灵的默示伴随我。</p><p><strong>February 16 The Inspiration of Spiritual Initiative</strong></p><p><strong>Arise from the dead . . . —Ephesians 5:14</strong></p><p>Not all initiative, the willingness to take the first step, is inspired by God. Someone may say to you, “Get up and get going! Take your reluctance by the throat and throw it overboard— just do what needs to be done!” That is what we mean by ordinary human initiative. But when the Spirit of God comes to us and says, in effect, “Get up and get going,” suddenly we find that the initiative is inspired.</p><p>We all have many dreams and aspirations when we are young, but sooner or later we realize we have no power to accomplish them. We cannot do the things we long to do, so our tendency is to think of our dreams and aspirations as dead. But God comes and says to us, “Arise from the dead . . . .” When God sends His inspiration, it comes to us with such miraculous power that we are able to “arise from the dead” and do the impossible. The remarkable thing about spiritual initiative is that the life and power comes after we “get up and get going.” God does not give us overcoming life— He gives us life as we overcome. When the inspiration of God comes, and He says, “Arise from the dead . . . ,” we have to get ourselves up; God will not lift us up. Our Lord said to the man with the withered hand, “Stretch out your hand” (Matthew 12:13). As soon as the man did so, his hand was healed. But he had to take the initiative. If we will take the initiative to overcome, we will find that we have the inspiration of God, because He immediately gives us the power of life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160217.mp3",
		"id": 6389000048,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(48)",
		"title": "竭诚为主-2月17日",
		"textContent": "<p><strong>2月17日 冲破苦闷的动力</strong></p><p><strong>起来吃吧。（王上十九5）</strong></p><p>天使没有给以利亚异象，没有向他解释圣经，也没有做什么特殊的事；他只吩咐以利亚做一件最简单的事——起来吃吧。我们若从不曾沮丧，就不是真正生活过的人；只有水晶体才从不会沮丧。人，是会苦闷低沉的，就是会死亡的东西；你对自己的评估里，总要把沮丧的可能性计算在内。</p><p>神来临，并不是给我们异象，只是吩咐我们做最寻常的事。沮丧往往令我们转离神创造的寻常事物，但神来到，却感动人做最简单的事。我们以为神绝不会在那些事物里面，谁知稍有行动，就发现他在那里。这样的感动临到我们，就是对抗苦闷低沉的一种动力；要跟着做该做的，依神的感动去做。反之，若我们故意做什么，企图去胜过沮丧，就只会变本加厉；我们若照神的吩咐去做，沮丧就会消失。随即可以起来，遵神的旨意去行。这时，已进入生命的另一更高境界了。</p><p>祈祷◆噢，主啊，令我感到惊讶的是，在我外在的生活中，我几乎是完全无力去彰显你和你的美善。愿主我的神的美善，在今天临到我身上。</p><p><strong>February 17 The Initiative Against Depression</strong></p><p><strong>“Arise and eat.” 1 Kings 19:5</strong></p><p>The angel did not give Elijah a vision, or explain the Scriptures to him, or do anything remarkable; he told Elijah to do the most ordinary thing, viz., to get up and eat. If we were never depressed we should not be alive; it is the nature of a crystal never to be depressed. A human being is capable of depression, otherwise there would be no capacity for exaltation. There are things that are calculated to depress, things that are of the nature of death; and in taking an estimate of yourself, always take into account the capacity for depression.</p><p>When the Spirit of God comes He does not give us visions, He tells us to do the most ordinary things conceivable. Depression is apt to turn us away from the ordinary commonplace things of God's creation, but whenever God comes, the inspiration is to do the most natural simple thing – the things we would never have imagined God was in, and as we do them we find He is there. The inspiration which comes to us in this way is an initiative against depression; we have to do the next thing and do it in the inspiration of God. If we do a thing in order to overcome depression, we deepen the depression; but if the Spirit of God makes us feel intuitively that we must do the thing, and we do it, the depression is gone. Immediately we arise and obey, we enter on a higher plane of life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160218.mp3",
		"id": 6389000049,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(49)",
		"title": "竭诚为主-2月18日",
		"textContent": "<p><strong>2月18日 抗拒绝望的动力</strong></p><p><strong>起来，我们走吧。（太二十六46）</strong></p><p>门徒该儆醒的时候，却睡着了。当我们发现自己这个样子，就失望灰心。事情既无可追悔，就很容易沮丧说：“事到如今，再无挽回的余地了。”我们若认为这样的沮丧是不经常的，那就错了，这实在是司空见惯的人生经历。当我们醒觉自己错过了大好的行事机会，势必沉溺在失望之中，耶稣基督说：“安睡吧，机会失去不再回来，也无法挽回。但起来吧，百尺竿头，更进一步。”</p><p>让过去的事消逝吧！只要消逝在主的胸怀里；然后与他一同迎接不可抗拒的未来。在各自的人生中，我们都有这样的经验——陷在颓唐沮丧中。这种沮丧是从现实而来，我们无法自拔。这里门徒做了无可饶恕的事，就是没有与耶稣一同警醒，反而睡着了。但他却给予他们对抗沮丧的动力——“起来，行下一步吧。”我们有了神的感动，下一步该是什么？完全信靠他，在他救赎的凭据上祷告。</p><p>千万别让失败的意识阻碍你新的行动。</p><p>祈祷◆主啊，一份茫然的孤寂感似乎围绕着我的生命，它是那样的模糊不清，令我难以将它说明。我没有下过错误的决定，因为我已经按照你所指示的去行，但那种不肯定的感觉却挥之不去。求你抹去这片迷蒙的云雾，将它变成带着秩序和形式的青天。</p><p><strong>February 18 The Initiative Against Despair</strong></p><p><strong>“Rise, let us be going.” Matthew 26:46</strong></p><p>The disciples went to sleep when they should have kept awake, and when they realized what they had done it produced despair. The sense of the irreparable is apt to make us despair, and we say – “It is all up now, it is no use trying any more.” If we imagine that this kind of despair is exceptional, we are mistaken, it is a very ordinary human experience. Whenever we realize that we have not done that which we had a magnificent opportunity of doing, then we are apt to sink into despair; and Jesus Christ comes and says – “Sleep on now, that opportunity is lost for ever, you cannot alter it, but arise and go to the next thing.” Let the past sleep, but let it sleep on the bosom of Christ, and go out into the irresistible future with Him.</p><p>There are experiences like this in each of our lives. We are in despair, the despair that comes from actualities, and we cannot lift ourselves out of it. The disciples in this instance had done a downright unforgivable thing; they had gone to sleep instead of watching with Jesus, but He came with a spiritual initiative against their despair and said – “Arise and do the next thing.” If we are inspired of God, what is the next thing? To trust Him absolutely and to pray on the ground of His Redemption.</p><p>Never let the sense of failure corrupt your new action.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160219.mp3",
		"id": 6389000050,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(50)",
		"title": "竭诚为主-2月19日",
		"textContent": "<p><strong>2月19日 应付苦差的动力</strong></p><p><strong>兴起发光（赛六十1）</strong></p><p>我们踏上第一步，好像神没有在那里一般。空等神来帮助是无济于事的，他不会来；然而当我们有所行动，就发现他在那里了。神的感动往往是道德性的。我们不要老是呆在那里，像一根方木似的，是要起来行动。只要兴起发光，苦差便在神的光中变相。</p><p>苦差是磨练人最佳的试金石。苦差不是理想的工作，而是最低贱的工作。但一触及这些工作，就立刻知道我们的属灵情况。约翰福音十三章记载：道成肉身的神作了一件最不讨好的苦差，就是洗渔夫的脚。他说：“我是你们的主，尚且洗你们的脚，你们也当彼此洗脚。”苦差需要神的感动，有神的光照在其中。有些人做一件事，便有好的表现，使那件事染上光彩。可能是一件极普通的事，但当他们做过之后，就完全不同了。每当主叫我们做事，他总叫那事变了形象。我们的主披上了血肉之体，叫它改变形象，使之成为圣徒圣灵的殿。</p><p>祈祷◆让神的气息吹向我，直至我的意念和心灵能适当地调校向你。求你在我们当中和我们心内，散发自由、纯洁和能力。</p><p><strong>February 19 The Initiative Against Drudgery</strong></p><p><strong>“Arise, shine.” Isaiah 60:1</strong></p><p>We have to take the first step as though there were no God. It is no use to wait for God to help us, He will not; but immediately we arise we find He is there. Whenever God inspires, the initiative is a moral one. We must do the thing and not lie like a log. If we will arise and shine, drudgery becomes divinely transfigured.</p><p>Drudgery is one of the finest touchstones of character there is. Drudgery is work that is very far removed from anything to do with the ideal – the utterly mean grubby things; and when we come in contact with them we know instantly whether or not we are spiritually real. Read John 13. We see there the Incarnate God doing the most desperate piece of drudgery, washing fishermen's feet, and He says – “If I then, your Lord and Master, have washed your feet, ye also ought to wash one another's feet.” It requires the inspiration of God to go through drudgery with the light of God upon it. Some people do a certain thing and the way in which they do it hallows that thing for ever afterwards. It may be the most commonplace thing, but after we have seen them do it, it becomes different. When the Lord does a thing through us, He always transfigures it. Our Lord took on Him our human flesh and transfigured it, and it has become for every saint the temple of the Holy Ghost.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160220.mp3",
		"id": 6389000051,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(51)",
		"title": "竭诚为主-2月20日",
		"textContent": "<p><strong>2月20日 控制梦想的动力</strong></p><p><strong>起来，我们走吧。（约十四31）</strong></p><p>为求事情做得好而产生的梦想，原是对的。但在实行时仍在发梦，那就不对了。我们的主对门徒说完了那番美好的教训后，我们多半以为他会吩咐门徒好好去默想；但主从来不容让我们只有空想。与神相交，要寻求他的心意，梦想是可以的；但当神已经告诉我们怎样做，我们仍想花时间去做梦，这就不对了，神是不会祝福这事。神对此等梦想，总是鞭辟入里，要给我们一个当头棒喝。这一棒叫我们“不要再坐着、再站着，乃要出去”。</p><p>若果我们正安静等候神，他说：“来歇一歇吧！”这是在神面前的默想，为要明白神的心意，但一旦神已经说了，就不要耽搁在梦想里。让神成为你一切的梦想、一切赏心乐事的源头，然后遵行他所吩咐的。在爱情里，你不会一天到晚坐在那里，梦想你所爱的人；你会去为他有所行动；这正是耶稣基督期望我们做的。当神显明他的心意，而我们仍在发梦，那表示我们并不信任他。</p><p>祈祷◆在我感到自己变得完全无用，只有软弱的当儿，我何等需要全然抓紧你。我感到自己已经错失了那起点，而我现时似乎在这种感受下屈服。主啊，求你纠正我的意念和理想。</p><p><strong>February 20 The Initiative Against Dreaming</strong></p><p><strong>“Arise, let us go hence.” John 14:31</strong></p><p>Dreaming about a thing in order to do it properly is right; but dreaming about it when we should be doing it is wrong. After Our Lord had said those wonderful things to His disciples, we might have expected that He would tell them to go away and meditate over them all; but Our Lord never allowed “mooning.” When we are getting into contact with God in order to find out what He wants, dreaming is right; but when we are inclined to spend our time in dreaming over what we have been told to do, it is a bad thing and God's blessing is never on it. God's initiative is always in the nature of a stab against this kind of dreaming, the stab that bids us “neither sit nor stand but go.” </p><p>If we are quietly waiting before God and He has said – “Come ye yourselves apart,” then that is meditation before God in order to get at the line He wants; but always beware of giving over to mere dreaming when once God has spoken. Leave Him to be the source of all your dreams and joys and delights, and go out and obey what He has said. If you are in love, you do not sit down and dream about the one you love all the time, you go and do something for him; and that is what Jesus Christ expects us to do. Dreaming after God has spoken is an indication that we do not trust Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160221.mp3",
		"id": 6389000052,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(52)",
		"title": "竭诚为主-2月21日",
		"textContent": "<p><strong>2月21日 你曾否为他忘形？</strong></p><p><strong>她在我身上作的是一件美事。（可十四6）</strong></p><p>爱若不能叫人忘形，就不是爱。爱若是拘谨、明智、合理、计较、从不会忘形的，那根本不是爱。那可能是感情，令人感觉温暖，却不是真正的爱。</p><p>我曾否为神成就一事而虚己忘形，不是因为责任，不是因着有用，也不是因着任何缘故，而单单因为我爱他？我有没有奉上他所看为珍贵的东西？还是我在他伟大的救恩里游手好闲，不去做周围无数正等着我去做的事？不一定是大事，才称为美妙的，日常的、平凡的俗务，都可以见证我向神的顺服。我曾否使主喜悦，正如伯大尼马利亚所做的？</p><p>有时神似乎在观察，看我们愿不愿意把真爱毫不保留地表现出来。完全归神，比个人的圣洁更有价值。个人的圣洁使我们只注视本身的洁白，叫我们十分谨慎自己的言行举止，唯恐得罪了神。若我们无保留地归神，完全的爱情就能把这些一概拋开。要除掉这个念头：“我有没有用？”要深信自己无用，这才更接近真相。因为那根本不是有用与否的问题，而在神是否看为宝贵。我们若全然归神，他每时每刻都藉着我们作工。</p><p>祈祷◆噢，主啊，愿我愈来愈渴望将爱心如衣服般穿上，以致当我与人接触，他便成为人最恒久认出的东西。</p><p><strong>February 21 Have You Ever Been Carried Away For Him?</strong></p><p><strong>“She hath wrought a good work on Me.” Mark 14:6</strong></p><p>If human love does not carry a man beyond himself, it is not love. If love is always discreet, always wise, always sensible and calculating, never carried beyond itself, it is not love at all. It may be affection, it may be warmth of feeling, but it has not the true nature of love in it.</p><p>Have I ever been carried away to do something for God not because it was my duty, nor because it was useful, nor because there was anything in it at all beyond the fact that I love Him? Have I ever realized that I can bring to God things which are of value to Him, or am I mooning round the magnitude of His Redemption whilst there are any number of things I might be doing? Not Divine, colossal things which could be recorded as marvellous, but ordinary, simple human things which will give evidence to God that I am abandoned to Him? Have I ever produced in the heart of the Lord Jesus what Mary of Bethany produced?</p><p>There are times when it seems as if God watches to see if we will give Him the abandoned tokens of how genuinely we do love Him. Abandon to God is of more value than personal holiness. Personal holiness focuses the eye on our own whiteness; we are greatly concerned about the way we walk and talk and look, fearful lest we offend Him. Perfect love casts out all that when once we are abandoned to God. We have to get rid of this notion – “Am I of any use?” and make up our minds that we are not, and we may be near the truth. It is never a question of being of use, but of being of value to God Himself. When we are abandoned to God, He works through us all the time.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160222.mp3",
		"id": 6389000053,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(53)",
		"title": "竭诚为主-2月22日",
		"textContent": "<p><strong>2月22日 属灵韧力的操练</strong></p><p><strong>你们要休息（英文作安静），要知道我是神。（诗四十六10）</strong></p><p>坚韧不单是忍耐，乃是在忍耐之上，加上绝对的肯定，知道所期待的必然实现。坚韧也不单是持定，那可能只是怕倒下来的软弱。坚韧是以最大的努力，拒绝相信他所尊崇的英雄会被打败。一个门徒最深的恐惧，不是他会被定罪，而是耶稣基督被贬低，叫他所代表的一切——对人的爱、公义、饶恕和仁慈，至终不能奏凯；而他所表彰的一切只像电光一闪而过。这是，属灵的坚韧力叫我们不要徒然持守而无所事事，乃是著实地作工，确信神绝不被挫败。</p><p>若我们的盼望似乎幻灭了，那正是进行洁净的工夫。人心里一切所想所求，都必一一实现。生命中最竭尽心力的事，莫过于等候神。“你遵守了我忍耐之道。”</p><p>祈祷◆噢，主啊，今天让你那伟大、使人尊贵和叫人鼓舞的感动临到我们每个人身上。让我们完全不用惊慌，而我们的心灵亦免于过分的追赶。</p><p><strong>February 22 The Discipline Of Spiritual Tenacity</strong></p><p><strong>“Be still, and know that I am God.” Psalm 46:10</strong></p><p>Tenacity is more than endurance, it is endurance combined with the absolute certainty that what we are looking for is going to transpire. Tenacity is more than hanging on, which may be but the weakness of being too afraid to fall off. Tenacity is the supreme effort of a man refusing to believe that his hero is going to be conquered. The greatest fear a man has is not that he will be damned, but that Jesus Christ will be worsted, that the things He stood for – love and justice and forgiveness and kindness among men – will not win out in the end; the things He stands for look like will-o'-the-wisps. Then comes the call to spiritual tenacity, not to hang on and do nothing, but to work deliberately on the certainty that God is not going to be worsted.</p><p>If our hopes are being disappointed just now, it means that they are being purified. There is nothing noble the human mind has ever hoped for or dreamed of that will not be fulfilled. One of the greatest strains in life is the strain of waiting for God. “Because thou hast kept the word of my patience.”</p><p>Remain spiritually tenacious.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160223.mp3",
		"id": 6389000054,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(54)",
		"title": "竭诚为主-2月23日",
		"textContent": "<p><strong>2月23日 事奉的决心</strong></p><p><strong>人子来，不是要受人的服侍，乃是要服侍人。（太二十28）</strong></p><p>保罗对事奉的观念与主一样：“我在你们中间作服侍的，像他一样。”“我们为基督的缘故作你们的仆人。”我们常以为一个蒙召作传道的人，是被召成为与众不同的人。对于耶稣基督，他被召的是别人门前的地毯；做他们的属灵领袖，却绝不是他们的上司。保罗说:“我晓得怎样处卑贱。”</p><p>保罗对事奉的观念是这样：“我为你们耗尽了最后一分力量，你尽管称赞我，或是指责我，一点也没有关系。”只要有一个人尚未认识耶稣基督，保罗就是欠他的债，要服侍他直到认识主。保罗事奉的根源不是爱人，乃是爱主。我们若献身人类的幸福努力，很快就会心碎而倒退，因为人忘恩负义，比狗更加厉害。但若动机是出于爱神，那么怎样冷酷无情也不能阻拦我们的服侍。</p><p>保罗体会耶稣基督怎样对待他，就成为他决意服侍人的秘诀。“我从前是亵渎神的，逼迫人的，侮慢人的。”——不论人怎样对待我，也绝对比不上我昔日怎样以恶毒来对待耶稣基督。我们一旦体会耶稣基督怎样为我们的卑鄙、自私、罪恶服侍到底，那么，不论别人怎样待我们，也不能改变我们为主服侍人的决心。</p><p>祈祷◆主啊，你仆人的话，正好标明我内心深切的祷告——我的神，我仰赖你的恩赐，好像我不能从任何人身上寻见，或在人内心的幻想或构思中出现。</p><p><strong>February 23 The Determination To Serve</strong></p><p><strong>“The Son of Man came not to be ministered unto, but to minister.” Matthew 20:28</strong></p><p>Paul's idea of service is the same as Our Lord's: “I am among you as He that serveth;” “ourselves your servants for Jesus' sake.” We have the idea that a man called to the ministry is called to be a different kind of being from other men. According to Jesus Christ, he is called to be the “door-mat” of other men; their spiritual leader, but never their superior. “I know how to be abased,” says Paul. This is Paul's idea of service – “I will spend myself to the last ebb for you; you may give me praise or give me blame, it will make no difference.” So long as there is a human being who does not know Jesus Christ, I am his debtor to serve him until he does. The mainspring of Paul's service is not love for men, but love for Jesus Christ. If we are devoted to the cause of humanity, we shall soon be crushed and broken-hearted, for we shall often meet with more ingratitude from men than we would from a dog; but if our motive is love to God, no ingratitude can hinder us from serving our fellow men.</p><p>Paul's realization of how Jesus Christ had dealt with him is the secret of his determination to serve others. “I was before a perjurer, a blasphemer, an injurious person” – no matter how men may treat me, they will never treat me with the spite and hatred with which I treated Jesus Christ. When we realize that Jesus Christ has served us to the end of our meanness, our selfishness, and sin, nothing that we meet with from others can exhaust our determination to serve men for His sake.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160224.mp3",
		"id": 6389000055,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(55)",
		"title": "竭诚为主-2月24日",
		"textContent": "<p><strong>2月24日 牺牲的快乐</strong></p><p><strong>我也甘心乐意为你们的灵魂费财费力。（林后十二15）</strong></p><p>圣灵一旦将神的爱浇灌在我们心里，我们就立即与耶稣基督一样关怀别人。耶稣基督对任何一种人都有爱心。在事奉的工作上，我们不能以自己的嗜好为指导；这是我们与主的关系中最大的考验之一。牺牲的快乐，在于我为“朋友”舍命，这并不是随手丢出，而是经过深思熟虑后，为他和他对人的爱，甘愿把生命舍去。这也不是为了别的什么使命。保罗只为一个目的而把自己耗尽——为主得人。他时刻被主吸引，而不体贴自己。“向什么样的人，我就作什么样的人。无论如何，总要救些人。”</p><p>人若一心独自与主一起，只为建立个人圣洁生命，他对别人就丝毫无益了；他不过把自己安置在台阶上，与人群脱节。保罗成了一个祭牲，他所到之处，主耶稣都使用他，作成神的旨意。我们不少人只追求自己的目标，以致主无法随意使用我们。若我们真的委身于耶稣，就该没有自己的目标了。保罗说他晓得怎样作一块门前的地毯而心无恼怒，因为他的生命已全属于耶稣了。我们很容易转移目标，不归属基督，而专注于那些叫我们心灵得自由的事物。保罗的动机不是这样：“为我弟兄，我骨肉之亲，就是自己被诅咒，与基督分离，我也愿意。”——太狂放，太夸大了，是吗？人在爱情里这样说话，并不是夸大，乃是爱上了基督，如保罗一样。</p><p>祈祷◆噢，主啊，求你今天保守我们，让我们完全不需要想到自己，只是喜乐地与你一起。</p><p><strong>February 24 The Delight Of Sacrifice</strong></p><p><strong>“I will very gladly spend and be spent for you;” 2 Corinthians 12:15</strong></p><p>When the Spirit of God has shed abroad the love of God in our hearts, we begin deliberately to identify ourselves with Jesus Christ's interests in other people, and Jesus Christ is interested in every kind of man there is. We have no right in Christian work to be guided by our affinities; this is one of the biggest tests of our relationship to Jesus Christ. The delight of sacrifice is that I lay down my life for my Friend, not fling it away, but deliberately lay my life out for Him and His interests in other people, not for a cause. Paul spent himself for one purpose only – that he might win men to Jesus Christ. Paul attracted to Jesus all the time, never to himself. “I am made all things to all men, that I might by all means save some.”</p><p>When a man says he must develop a holy life alone with God, he is of no more use to his fellow men: he puts himself on a pedestal, away from the common run of men. Paul became a sacramental personality; wherever he went, Jesus Christ helped Himself to his life. Many of us are after our own ends, and Jesus Christ cannot help Himself to our lives. If we are abandoned to Jesus, we have no ends of our own to serve. Paul said he knew how to be a “door-mat” without resenting it, because the mainspring of his life was devotion to Jesus. We are apt to be devoted, not to Jesus Christ, but to the things which emancipate us spiritually. That was not Paul's motive. “I could wish my self were accursed from Christ for my brethren” – wild, extravagant – is it? When a man is in love it is not an exaggeration to talk in that way, and Paul is in love with Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160225.mp3",
		"id": 6389000056,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(56)",
		"title": "竭诚为主-2月25日",
		"textContent": "<p><strong>2月25日 倾尽的事奉</strong></p><p><strong>难道我越发爱你们，就越发少得你们爱吗？（林后十二15）</strong></p><p>天然的爱是期望回报的，但保罗却说：“我不管你爱不爱我，我甘愿竭尽一切牺牲自己，不单是为你的缘故，更是要把你带到神那里。”“你们知道主耶稣基督的恩典，他本来富足，却为你们成了贫穷。”保罗事奉的观念正是：“不管我怎样竭尽心力，也是甘心情愿的。”对保罗来说，这是一件乐事。</p><p>一般传统教会对作神仆人的观念，并不是耶稣基督的观念。他的观念是要我们藉着服侍人而事奉他。耶稣基督的思想比社会主义者更富社会主义的色彩。他说在他的国里，最大的要作众人的仆人。作圣徒真正的考验不在传讲福音，乃在洗门徒的脚，就是做那些在人眼光中无足轻重的事，在神看来却是非常重要。保罗乐意为神的缘故，不计算代价地为别人耗尽一切。但我们会把经济和个人问题带过来——“假如神要我到那里，薪金怎样？气候怎样？福利怎样？人总要考虑这些的。”这一切表示我们事奉神仍有保留：而使徒保罗却毫无保留。主耶稣对新约圣徒的观念，保罗都集中在自己的生活中；他不但传播福音，更为别人成为擘开的饼、倒出来的酒。</p><p>祈祷◆噢，主啊，求你今天使那导致我们在你的事奉中软弱无力的自我意识，永远消失，这样，我们所知道的，便只有耶稣。</p><p><strong>February 25 The Destitution Of Service</strong></p><p><strong>“Though the more abundantly I love you, the less I be loved.” 2 Corinthians 12:15</strong></p><p>Natural love expects some return, but Paul says – I do not care whether you love me or not, I am willing to destitute myself completely, not merely for your sakes, but that I may get you to God. “For ye know the grace of our Lord Jesus Christ, that, though He was rich, yet for your sakes He became poor.” Paul's idea of service is exactly along that line – I do not care with what extravagance I spend myself, and I will do it gladly. It was a joyful thing to Paul.</p><p>The ecclesiastical idea of a servant of God is not Jesus Christ's idea. His idea is that we serve Him by being the servants of other men. Jesus Christ out-socialists the socialists. He says that in His Kingdom he that is greatest shall be the servant of all. The real test of the saint is not preaching the gospel, but washing disciples' feet, that is, doing the things that do not count in the actual estimate of men but count everything in the estimate of God. Paul delighted to spend himself out for God's interests in other people, and he did not care what it cost. We come in with our economical notions –“Suppose God wants me to go there – what about the salary? What about the climate? How shall I be looked after? A man must consider these things.” All that is an indication that we are serving God with a reserve. The apostle Paul had no reserve. Paul focuses Jesus Christ's idea of a New Testament saint in his life, viz.: not one who proclaims the Gospel merely, but one who becomes broken bread and poured out wine in the hands of Jesus Christ for other lives.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160226.mp3",
		"id": 6389000057,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(57)",
		"title": "竭诚为主-2月26日",
		"textContent": "<p><strong>2月26日 对耶稣的低估</strong></p><p><strong>先生没有打水的器具。（约四11）</strong></p><p>“神所说的一切奇妙我很钦仰，但他休想我能在生活里真正行出来！”论到主耶稣本身的美德，往往叫我们有一种敬虔的优越感。“你的理想甚高，令我们心悦诚服，但一涉及实际事物，就行不通了。”我们各人对耶稣或多或少总有这样的想法。当我们向人讲说与神立约，人家会好奇地问：“你的钱从哪里来？你怎么应付生活？”因而使我们对耶稣发生质疑。有时这种疑虑会发自我们本身，对主说这件事他也许难以应付。“说信靠主是不错的，但人总要生活的啊，耶稣连打水的器具也没有，他怎样供应我们？”你要留心里面那敬虔的虚伪说：“我不怪主耶稣，只怪自己。”人从来不会怪责自己；我们无能为力的地方，自己知得很清楚，但不满意主的却很多。对他能做而我们所不能的，我们会觉得有损自尊。</p><p>当我省察自己，才发现神对任何事物都能应付自如，这样，不满就油然而生，因为我的自卑感在作祟。若真的是这样，要来到神面前承认：“主，我对你有误会，我未能放下自己，去信任你的智慧；我没有离开自我的悟性，去相信你的全能。”</p><p>祈祷◆噢，主啊，我怀着何等的释然投向你。我对你的需要真是数之不尽，而在那奇异的释放和喜乐中，我发现我所需要的，就只有你。</p><p><strong>February 26 Inferior Misgivings About Jesus</strong></p><p><strong>“Sir, Thou hast nothing to draw with.” John 4:11</strong></p><p>“I am impressed with the wonder of what God says, but He cannot expect me really to live it out in the details of my life!” When it comes to facing Jesus Christ on His own merits, our attitude is one of pious superiority – Your ideals are high and they impress us, but in touch with actual things, it cannot be done. Each of us thinks about Jesus in this way in some particular. These misgivings about Jesus start from the amused questions put to us when we talk of our transactions with God – Where are you going to get your money from? How are you going to be looked after? Or they start from ourselves when we tell Jesus that our case is a bit too hard for Him. It is all very well to say “Trust in the Lord,” but a man must live, and Jesus has nothing to draw with – nothing whereby to give us these things. Beware of the pious fraud in you which says – I have no misgivings about Jesus, only about myself. None of us ever had misgivings about ourselves; we know exactly what we cannot do, but we do have misgivings about Jesus. We are rather hurt at the idea that He can do what we cannot.</p><p>My misgivings arise from the fact that I ransack my own person to find out how He will be able to do it. My questions spring from the depths of my own inferiority. If I detect these misgivings in myself, let me bring them to the light and confess them – “Lord, I have had misgivings about Thee, I have not believed in Thy wits apart from my own; I have not believed in Thine almighty power apart from my finite understanding of it.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160227.mp3",
		"id": 6389000058,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(58)",
		"title": "竭诚为主-2月27日",
		"textContent": "<p><strong>2月27日 限制了耶稣的工作</strong></p><p><strong>你从哪里得活水呢？（约四11）</strong></p><p>“井又深。”——比撒玛利亚妇人所想的更深。想想人本性的深奥、生命的奥妙，和你“里面的井”的深度。你是否限制了主耶稣的工作，以致他不能有所作为？假设你心中有一个像无底深井的烦恼，耶稣会对你说: “你心里不要忧愁。”你就耸耸肩说：“可是，主啊，井太深；我无法从其中汲取平静与安慰的水。”其实，耶稣要从上头带下力量来，而不会从人的井里打什么上来。我们若只记得以往让神为我们做过的事，或说：“我当然不会奢望神这样做。”那么，我们就限制了以色列的圣者的工作。要全能才做得到的事，信徒该相信耶稣能够做到。我们若忘记他的全能，就局限了主的工作；那使主的工作显得衰退的是我们，不是他。我们只接受耶稣作安慰者、同情者，而不接受他为全能者。</p><p>我们中间有些人之所以成为差劲的基督徒，是因为心中没有全能的基督。我们有基督徒的性情与经历，却没有委身于耶稣基督，向他降服。到有了难题，就说：“他实在无能为力。”是我们限制了他的工作。我们挣扎到井底，想自己去打水；并且在放弃时心安理得地说：“这事不可能。”你知道仰望耶稣就可以做成。你的缺欠深如井，惟有竭力抬头仰望神</p><p>祈祷◆噢，主啊，只要我能听见你发出清晰的吩咐，我将产生何等全备的信心！主啊，愿你今天吩咐我。</p><p><strong>February 27 Impoverished Ministry Of JESUS</strong></p><p><strong>“From whence then hast Thou that living water?” John 4:11</strong></p><p>“The well is deep” – and a great deal deeper than the Samaritan woman knew! Think of the depths of human nature, of human life, think of the depths of the “wells” in you. Have you been impoverishing the ministry of Jesus so that He can not do anything? Suppose there is a well of fathomless trouble inside your heart, and Jesus comes and says – “Let not your heart be troubled”; and you shrug your shoulders and say, “But, Lord, the well is deep; You cannot draw up quietness and comfort out of it.” No, He will bring them down from above. Jesus does not bring anything up from the wells of human nature. We limit the Holy One of Israel by remembering what we have allowed Him to do for us in the past, and by saying, “Of course I cannot expect God to do this thing.” The thing that taxes almightiness is the very thing which we as disciples of Jesus ought to believe He will do. We impoverish His ministry the moment we forget He is Almighty; the impoverishment is in us, not in Him. We will come to Jesus as Comforter or as Sympathizer, but we will not come to Him as Almighty.</p><p>The reason some of us are such poor specimens of Christianity is because we have no Almighty Christ. We have Christian attributes and experiences, but there is no abandonment to Jesus Christ. When we get into difficult circumstances, we impoverish His ministry by saying – “Of course He cannot do any thing,” and we struggle down to the deeps and try to get the water for ourselves. Beware of the satisfaction of sinking back and saying – “It can't be done”; you know it can be done if you look to Jesus. The well of your incompleteness is deep, but make the effort and look away to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160228.mp3",
		"id": 6389000059,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(59)",
		"title": "竭诚为主-2月28日",
		"textContent": "<p><strong>2月28日 现在你们信吗？</strong></p><p><strong>因此我们信……耶稣说，现在你们信吗？（约十六30-31）</strong></p><p>“现在我们信。”耶稣说：“你们信吗？时候将到……你们要分散……留下我独自一人。”许多基督的工人留下主独自一人，凭自己的责任感去作工，或凭自己的判断觉得需要而做；这是因为缺少复活主的生命，与神失去了亲密的关系，只倚仗自己信仰上的知识(箴三5-6)。这个不涉及罪恶，也与刑罚无关；只是当发现这事成为我们认识基督的障碍，带来何等的困惑、愁苦、难处，就必然蒙羞抱愧，痛悔地回转。</p><p>我们必须更深切地投靠主耶稣复活的生命，养成一种习惯，在一切事情上不断寻求他的指引。可是我们往往会作出合常理的决定，然后才求神赐福。但他无法赐福，因为这事不属他国度的事，而且脱离现实。我们若凭责任感行事，就是坚立了一个标准与耶稣基督敌对。我们自视为“超人”，说：“这件事我要这样那样做。”我们把责任感放在宝座上，代替了主复活的生命。神没有叫我们行在良心或责任感的光中，乃是行在神的光中，正如神行在光中一样。出于责任感的工作，可以言之成理，持之有故；但出于顺服主的工作，没有别的解释——单单出于顺服。正因如此，圣徒容易被人嘲讽和误会！</p><p>祈祷◆噢，主啊，当我醒来，仍与你在一起。愿你以大能的复活生命，激发我的血肉之躯；愿你藉着不断涌入的能力，在这一刻唤醒我。</p><p><strong>February 28 Do Ye Now Believe?</strong></p><p><strong>“By this we believe . . . Jesus answered, Do ye now believe?” John 16:30-31</strong></p><p>Now we believe. Jesus says – Do you? The time is coming when you will leave Me alone. Many a Christian worker has left Jesus Christ alone and gone into work from a sense of duty, or from a sense of need arising out of his own particular discernment. The reason for this is the absence of the resurrection life of Jesus. The soul has got out of intimate contact with God by leaning to its own religious understanding. There is no sin in it, and no punishment attached to it; but when the soul realizes how he has hindered his understanding of Jesus Christ, and produced for himself perplexities and sorrows and difficulties, it is with shame and contrition he has to come back.</p><p>We need to rely on the resurrection life of Jesus much deeper down than we do, to get into the habit of steadily referring everything back to Him; instead of this we make our common-sense decisions and ask God to bless them. He cannot, it is not in His domain, it is severed from reality. If we do a thing from a sense of duty, we are putting up a standard in competition with Jesus Christ. We become a “superior person,” and say – “Now in this matter I must do this and that.” We have put our sense of duty on the throne instead of the resurrection life of Jesus. We are not told to walk in the light of conscience or of a sense of duty, but to walk in the light as God is in the light. When we do anything from a sense of duty, we can back it up by argument; when we do anything in obedience to the Lord, there is no argument possible; that is why a saint can be easily ridiculed.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Feb/Dvo160229.mp3",
		"id": 6389000060,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(60)",
		"title": "竭诚为主-2月29日",
		"textContent": "<p><strong>02月29日 你要主为你作什么？</strong></p><p><strong>主啊，我要能看见。（路十八41）</strong></p><p>有那一件事不但困扰你，而且使你成为别人的困扰？这必定是你无法解决的事情。人们责备他，不许他作声，他却愈发喊叫（路十八39）。坚持叫嚷吧，直到你面对面见到主。当主耶稣问我们这难题想他怎样做，不要把理智视为神明。要记住，他行事不是循乎常理，乃是循乎超然的途径。</p><p>当心不要用以往我们让神做的事限制神。（我总是在那里失败，将来也无可避免的了。）于是我们就不再向神求所要的，因觉得这样求神实在可笑。其实愈是不可能的事，就愈是我们所要求的。若是可能的事，就不是真正的困扰了。神必要成就绝对不可能的事。</p><p>这人眼睛复明了。对你最不可能的事，就是与主完全合一，没有旧生命留存。你求他，他必成全。但你必须先到一个地步，就是相信他的全能。信心不是在他所说的话上，而是在他本身；我们若单看他说什么，总不会信。但一旦见到他，就知道他能行不可能的事，像呼吸般自然。痛苦往往是由于我们的心故意执迷不悟，不肯相信，不肯切断缆绳，开导水深之处，宁可忧虑过日。</p><p>祈祷◆因我全属于你，我赞美你，只要我活出你所赐予的生命，便能够像百合花、树木，甚或麻雀，来取悦你！</p><p><strong>February 29 What Do You Want The Lord to Do for You?</strong></p><p><strong>\"What do you want Me to do for you?\" He said, \"Lord, that I may receive my sight.\" —Luke 18:41</strong></p><p>Is there something in your life that not only disturbs you, but makes you a disturbance to others? If so, it is always something you cannot handle yourself. “Then those who went before warned him that he should be quiet; but he cried out all the more…” (Luke 18:39). Be persistent with your disturbance until you get face to face with the Lord Himself. Don’t deify common sense. To sit calmly by, instead of creating a disturbance, serves only to deify our common sense. When Jesus asks what we want Him to do for us about the incredible problem that is confronting us, remember that He doesn’t work in commonsense ways, but only in supernatural ways.</p><p>Look at how we limit the Lord by only remembering what we have allowed Him to do for us in the past. We say, “I always failed there, and I always will.” Consequently, we don’t ask for what we want. Instead, we think, “It is ridiculous to ask God to do this.” If it is an impossibility, it is the very thing for which we have to ask. If it is not an impossible thing, it is not a real disturbance. And God will do what is absolutely impossible.</p><p>This man received his sight. But the most impossible thing for you is to be so closely identified with the Lord that there is literally nothing of your old life remaining. God will do it if you will ask Him. But you have to come to the point of believing Him to be almighty. We find faith by not only believing what Jesus says, but, even more, by trusting Jesus Himself. If we only look at what He says, we will never believe. Once we see Jesus, the impossible things He does in our lives become as natural as breathing. The agony we suffer is only the result of the deliberate shallowness of our own heart. We won’t believe; we won’t let go by severing the line that secures the boat to the shore— we prefer to worry.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160301.mp3",
		"id": 6389000061,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(61)",
		"title": "竭诚为主-3月1日",
		"textContent": "<p><strong>3月1日 毫不放松的问话</strong></p><p><strong>你爱我吗？（约二十一17）</strong></p><p>彼得这时不再宣告什么了（参太二十六33-35）。人天然的性情总喜欢扬声宣告；但当耶稣基督的问话一针见血时，才显露那人爱的品质。彼得对耶稣的爱，是人本性中爱一个好人的那种爱。那是属于性情里的爱，这也许会深入人的个性里，但并不触及人的内里。真爱是从不宣告什么。耶稣说：“凡在人面前认我的。”承认他的爱不单凭口里所说的话，也凭所行的一切。</p><p>除非主的话刺破我们的假面具，否则神的话根本进不到我们里面。神的话刺伤比罪的刺伤更厉害，因为罪使感觉迟钝。但主的话却加强我们的感觉，以致他的刺伤比任何我们所能意想到的刺伤更痛。这痛不单是一般性的，而是更深入的，对准人内心的。主的话刺透我们，将灵与魂分开，再无虚假可以存留。对主的问话，我们不能用感情来敷衍。主直接对你说话时，你不能只说好话，那痛太厉害了。刺痛使任何事物都不再算一回事了。主的话在他儿女身上的刺痛，是不会有错的；刺痛的地方，正是启示的重要开端。</p><p>祈祷◆噢，主啊，愿你在今早驱散一切云雾，愿晴朗、猛烈和满有生气的阳光普照大地。</p><p><strong>March 1 The Undeviating Question</strong></p><p><strong>“Lovest thou Me?” John 21:17</strong></p><p>Peter declares nothing now （cf. Matthew 26:33-35）. Natural individuality professes and declares; the love of the personality is only discovered by the hurt of the question of Jesus Christ. Peter loved Jesus in the way in which any natural man loves a good man. That is temperamental love; it may go deep into the individuality, but it does not touch the centre of the person. True love never professes anything. Jesus said – “Whosoever shall confess Me before men,” i.e., confess his love not merely by his words, but by everything he does.</p><p>Unless we get hurt right out of every deception about ourselves, the word of God is not having its way with us. The word of God hurts as no sin can ever hurt, because sin blunts feeling. The question of the Lord intensifies feeling, until to be hurt by Jesus is the most exquisite hurt conceivable. It hurts not only in the natural way but in the profound personal way. The word of the Lord pierces even to the dividing asunder of soul and spirit, there is no deception left. There is no possibility of being sentimental with the Lord's question; you cannot say nice things when the Lord speaks directly to you, the hurt is too terrific. It is such a hurt that it stings every other concern out of account. There never can be any mistake about the hurt of the Lord's word when it comes to His child; but the point of the hurt is the great point of revelation.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160302.mp3",
		"id": 6389000062,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(62)",
		"title": "竭诚为主-3月2日",
		"textContent": "<p><strong>3月2日 你感到主的刺伤吗？</strong></p><p><strong>第三次对他说：“约翰的儿子西门，你爱我吗？”（约二十一17）</strong></p><p>你感到主的刺伤痛入骨髓，正中你生命是最敏感的要害吗？魔鬼从不刺入那里，罪恶或人的感情也不刺到那里，惟有神的话才透得过。“彼得因为耶稣第三次对他说……就忧愁。”他开始觉悟在他生命的最深处，是全心爱耶稣的，也开始明白主再三问他的用意。他心里再没有丝毫的疑惑，也不再迷糊了。这时，已没有冲动诉说的余地，也不能用激昂的情绪示爱了。他醒悟自己原来有多爱主，以致他满心赞叹他说：“主啊，你是无所不知的。”彼得开始发现自己多么爱主；但他并没有说：“请看这件那件事便可以证明。”他心里发现对主的爱有多深，就是在天上地下除了主耶稣，再没有别的了。但他一直都不知道，直到主的问话刺入剖开。主的问话总是把我自己显露出来。</p><p>主耶稣对彼得是多么忍耐、坦率和巧妙，他总是在合适的时刻才发问。他会把我们引到一个角落，用他毫不放松的问话刺透我们；虽然他并不常是这样，也可能只此一次。不过，我们却觉察到自己真真爱他，比任何口头的宣称更真。</p><p>祈祷◆“我在困苦中，你曾使我宽广。”噢，这个在我心中的思想，愈来愈像一个珍贵而涌流不息的恩典泉源！</p><p><strong>March 2 Have You Felt The Hurt Of The LORD?</strong></p><p><strong>“Jesus said unto him the third time, Lovest thou Me?” John 21:17</strong></p><p>Have you felt the hurt of the Lord to the uncovered quick, the place where the real sensitiveness of your life is lodged? The devil never hurts there, neither sin nor human affection hurts there, nothing goes through to that place but the word of God. “Peter was grieved because Jesus said unto him the third time. . . .” He was awakening to the fact that in the real true centre of his personal life he was devoted to Jesus, and he began to see what the patient questioning meant. There was not the slightest strand of delusion left in Peter's mind, he never could be deluded again. There was no room for passionate utterance, no room for exhilaration or sentiment. It was a revelation to him to realize how much he did love the Lord, and with amazement he said – “Lord, Thou knowest all things.” Peter began to see how much he did love Jesus; but he did not say – “Look at this or that to confirm it.” Peter was beginning to discover to himself how much he did love the Lord, that there was no one in heaven above or upon earth beneath beside Jesus Christ; but he did not know it until the probing, hurting questions of the Lord came. The Lord's questions always reveal me to myself.</p><p>The patient directness and skill of Jesus Christ with Peter! Our Lord never asks questions until the right time. Rarely, but probably once, He will get us into a corner where He will hurt us with His undeviating questions, and we will realize that we do love Him far more deeply than any profession can ever show.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160303.mp3",
		"id": 6389000063,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(63)",
		"title": "竭诚为主-3月3日",
		"textContent": "<p><strong>3月3日 放不下的使命</strong></p><p><strong>你喂养我的羊。（约二十一17）</strong></p><p>这是爱的模造。神的爱不是被造的，乃是他的本性。我们一接受了圣灵，他就使我们与神联合，神的爱就藉我们彰显出来。人的心灵藉着圣灵的内住与神联合，并不就完事；我们是要与父合一，正如耶稣与父合一一样。耶稣与父的合一是怎样的呢？就是父差他到世间来，为我们竭尽所有。然后说：“父怎样差遣了我，我也照样差遣他们。”</p><p>彼得这时被主刺心的问话启示，体会自己真的爱主；接着就是将自己耗尽。主对他说：“你不必见证你怎样爱我，也不必宣告你所得的超奇启示，只要喂养我的羊。”耶稣有许多奇特古怪的羊，有肮脏的羊，有粗鲁好斗的羊，还有迷路的羊！神的爱从不会枯干，人的爱若从同一源泉发出，也就同样的不会枯干。神的爱是不理会那个性中的差异。我若爱主，就不该受天然性情所左右；我必须喂养他的羊。这使命是不容间断的。但当心不可依照人天然的同情心去假冒神的爱，否则就是亵渎神的爱。</p><p>祈祷◆噢，主啊，但愿我所有的思想、情感和话语，都蕴含着爱——对你的完全之爱，并透过它来与人接触。</p><p><strong>March 3 The Unrelieved Quest</strong></p><p><strong>“Feed My sheep.” John 21:17</strong></p><p>This is love in the making. The love of God is un-made, it is God's nature. When we receive the Holy Spirit He unites us with God so that His love is manifested in us. When the soul is united to God by the indwelling Holy Spirit, that is not the end; the end is that we may be one with the Father as Jesus was. What kind of oneness had Jesus Christ with the Father? Such a oneness that the Father sent Him down here to be spent for us, and He says – “As the Father hath sent Me, even so send I you.”</p><p>Peter realizes now with the revelation of the Lord's hurting question that he does love Him; then comes the point – “Spend it out.” Don't testify how much you love Me, don't profess about the marvellous revelation you have had, but – “Feed My sheep.” And Jesus has some extraordinarily funny sheep, some bedraggled, dirty sheep, some awkward, butting sheep, some sheep that have gone astray! It is impossible to weary God's love, and it is impossible to weary that love in me if it springs from the one centre. The love of God pays no attention to the distinctions made by natural individuality. If I love my Lord I have no business to be guided by natural temperament; I have to feed His sheep. There is no relief and no release from this commission. Beware of counterfeiting the love of God by working along the line of natural human sympathy, because that will end in blaspheming the love of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160304.mp3",
		"id": 6389000064,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(64)",
		"title": "竭诚为主-3月4日",
		"textContent": "<p><strong>3月4日 我果真如此吗？</strong></p><p><strong>我却不以性命为念，也不看为宝贵。（徒二十24）</strong></p><p>没有异象就去事奉神，是容易的；没有蒙召就去事奉神，也是容易的；因为你根本不需理会神的要求。头脑上的知识，加上信徒的情感就知道，你会干得很成功。心情可优悠自得，只要你从未经历神的呼召。可是，一旦你接受了耶稣基督的差使，神就整日驱策着你；那你再也不能根据头脑上的知识来为他工作。</p><p>我看什么为宝贵？我若未被主耶稣抓住，我会看事奉为宝贵，为神摆上的时间为宝贵，以我的生命为宝贵。保罗说，他看生命宝贵，只因他能完成所交托他的使命；他拒绝在任何事上花费他的精力。使徒行转二十章24节中说保罗对别人叫他顾虑自己的安慰，几乎又一种极端的烦恼；除了完成主所交托的使命外，他绝对不管别的。有时实际的工作，会取去人归向神的心，因为实际的工作是根据“记住你在这里多派用场”，“想想你在某项工作上有多难得”。这种态度没有把主耶稣作为方向的指引，却用自己的判断来决定我们在哪里最有用。千万别思量自己有没有用，却要紧记你不属于自己，乃属于主。</p><p>祈祷◆噢，主啊，靠着你的恩典，让我张眼看见你，和你的无穷无尽；并且，在关乎你的事工上，让我明白你的心意。</p><p><strong>March 4 Could This Be True Of Me?</strong></p><p><strong>“But none of these things move me, neither count I my life dear unto myself.” Acts 20:24</strong></p><p>It is easier to serve God without a vision, easier to work for God without a call, because then you are not bothered by what God requires; common sense is your guide, veneered over with Christian sentiment. You will be more prosperous and successful, more leisure-hearted, if you never realize the call of God. But if once you receive a commission from Jesus Christ, the memory of what God wants will always come like a goad; you will no longer be able to work for Him on the common-sense basis.</p><p>What do I really count dear? If I have not been gripped by Jesus Christ, I will count service dear, time given to God dear, my life dear unto myself. Paul says he counted his life dear only in order that he might fulfil the ministry he had received; he refused to use his energy for any other thing. Acts 20:24 states Paul's almost sublime annoyance at being asked to consider himself; he was absolutely indifferent to any consideration other than that of fulfilling the ministry he had received. Practical work may be a competitor against abandonment to God, because practical work is based on this argument – Remember how useful you are here, or – Think how much value you would be in that particular type of work. That attitude does not put Jesus Christ as the Guide as to where we should go, but our judgment as to where we are of most use. Never consider whether you are of use; but ever consider that you are not your own but His.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160305.mp3",
		"id": 6389000065,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(65)",
		"title": "竭诚为主-3月5日",
		"textContent": "<p><strong>3月5日 祂真是主吗？</strong></p><p><strong>只要（“喜乐地”，英文译本）行完我的路程，成就我从主耶稣所领受的职事。（徒二十24）</strong></p><p>喜乐的意思，是我能圆满地完成被造和重生的目的，而不是因为成功地完成一件事。我们主的喜乐，就是在于遵行父神的旨意，他说：“我父怎样差遣了我，我也照样差遣你们。”我有从主接受职事吗？若有，我必须忠于所托，将生命的价值完全放在达成那使命上面。想想当主对你说：“好，你这又良善又忠心的仆人。”你会何等的心满意足，因已完成主差你去做的事。我们必须寻找人生的岗位，在属灵上说，就是寻找主托付你的是什么。要达成所托，就必须与主同行；要更深认识他，不单是把他作为个人的救主。“我也要指示他，为我的名必须受许多的苦。”“你爱我吗？”然后，“你喂养我的羊。”事奉是不容你取舍的，只有绝对效忠于主；效忠于你最贴近神时所领受的。若你从耶稣接受了一项事奉，就会知道需要并不等于呼召，需要乃是机会，呼召则是忠于你与主相交时所领受的。这并不是说，从此有无数的事奉要划分出来给你，而是你要撇开其他方面事奉的需求。</p><p>祈祷◆噢，主啊，恳求你继续赐下力量和纯真的喜乐。让我的动机和心思都能够保持谦卑，不会自以为是优越的人。</p><p><strong>March 5 Is He Really Lord?</strong></p><p><strong>“. . . so that I might finish my course with joy, and the ministry, which I have received of the Lord Jesus.” Acts 20:24</strong></p><p>Joy means the perfect fulfilment of that for which I was created and regenerated, not the successful doing of a thing. The joy Our Lord had lay in doing what the Father sent Him to do, and He says – “As My Father hath sent Me, even so am I sending you.” Have I received a ministry from the Lord? If so, I have to be loyal to it, to count my life precious only for the fulfilling of that ministry. Think of the satisfaction it will be to hear Jesus say – “Well done, good and faithful servant”; to know that you have done what He sent you to do. We have all to find our niche in life, and spiritually we find it when we receive our ministry from the Lord. In order to do this we must have companied with Jesus; we must know Him as more than a personal Saviour. “I will show him how great things he must suffer for My sake.”</p><p>“Lovest thou Me?” Then – “Feed My sheep.” There is no choice of service, only absolute loyalty to Our Lord's commission; loyalty to what you discern when you are in closest contact with God. If you have received a ministry from the Lord Jesus, you will know that the need is never the call: the need is the opportunity. The call is loyalty to the ministry you received when you were in real touch with Him. This does not imply that there is a campaign of service marked out for you, but it does mean that you will have to ignore the demands for service along other lines.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160306.mp3",
		"id": 6389000066,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(66)",
		"title": "竭诚为主-3月6日",
		"textContent": "<p><strong>3月6日 琐务缠身</strong></p><p><strong>就如在许多的忍耐、患难、穷乏、困苦...（林后六4）</strong></p><p>没有异象，没有观众，要踏上下一步，实在需要全能神的恩典。奉献的下一步，求学的下一步，读书的下一步，烹饪的下一步，工作的下一步，没有从神来的异象，没有热情的汹涌，也没有观众。这时比传福音更需要神的厚恩，更需要刻意地从神支取，才能走下一步。</p><p>每一个信徒要有份于道成肉身的精义，就必须脚踏实地，付诸行动，用十个指头去实践。我们在没有异象、没有刺激、日复一日平凡无奇的生活下，容易萎靡不振。其实，至终为神与人所共认的，是那些在暗中坚忍耐劳的工作。若要生命不至于受摧压，唯一的方法是仰望神而活。</p><p>求神使你心灵的眼睛注目于复活的主，这样，一切的辛劳就无法击败你了。要从你心思中不断的除掉繁琐的事物，专心思想约翰福音十三章。</p><p>祈祷◆噢，主啊，恳求你继续赐下力量和纯真的喜乐。让我的动机和心思，都能够保持谦卑，不会自以为是优越的人。</p><p><strong>March 6 Amid A Crowd Of Paltry Things</strong></p><p><strong>“. . . in much patience, in afflictions, in necessities, in distresses.” 2 Corinthians 6:4</strong></p><p>It takes Almighty grace to take the next step when there is no vision and no spectator – the next step in devotion, the next step in your study, in your reading, in your kitchen; the next step in your duty, when there is no vision from God, no enthusiasm and no spectator. It takes far more of the grace of God, far more conscious drawing upon God to take that step, than it does to preach the Gospel.</p><p>Every Christian has to partake of what was the essence of the Incarnation, he must bring the thing down into flesh and blood actualities and work it out through the finger tips. We flag when there is no vision, no uplift, but just the common round, the trivial task. The thing that tells in the long run for God and for men is the steady persevering work in the unseen, and the only way to keep the life uncrushed is to live looking to God. Ask God to keep the eyes of your spirit open to the Risen Christ, and it will be impossible for drudgery to damp you. Continually get away from pettiness and paltriness of mind and thought out into the thirteenth chapter of St. John's Gospel.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160307.mp3",
		"id": 6389000067,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(67)",
		"title": "竭诚为主-3月7日",
		"textContent": "<p><strong>3月7日 不朽的喜乐</strong></p><p><strong>然而靠着爱我们的主，在这一切的事上，已经得胜有余了。（罗八37）</strong></p><p>保罗列举许多的事情，似乎会把圣徒与神的爱隔开；但奇特的是，没有任何事物可以将圣徒与神的爱隔绝。这些事可以而且实际的进入人的事奉操练中，隔开了神，叫个人的生命与神分开。但是，绝没有一样能插入神的爱与圣徒的心灵中间。我们信仰的基石，就是神在加略十架上彰显出来那高深莫测、奇妙无比的爱，这爱是我们永远不配得的。保罗说正因为这缘故，我们在这一切事上已经得胜有余，成为超然的得胜者；在那似乎要把我们制服的事上，获得无比的喜乐。</p><p>游泳者所惧怕的波涛，对滑浪者却是驾浪凌空的赏心乐事。应用在我们的身上，这些事——患难、困苦、逼迫——在我们里面却生出喜乐来；这些事不是我们争斗的物件、藉着他，我们在这一切困扰里面已经得胜有余。不是“尽管”有这些也得胜，乃是置身其中仍然得胜。信徒从来不会因为“徒有”患难，就体会主里的喜乐，乃是由于在患难之中而体会到的。保罗说：“我在患难中格外喜乐。”</p><p>不绝的喜乐，并非建筑在短暂的事上，乃是在神永不改变的爱上。人生的经历不论是可怕的或是单调的，都无法影响神的爱，这爱是在我们的主基督耶稣里的。</p><p>祈祷◆主啊，为着如今在我生命中的喜乐——妻儿之爱、所教的学生、圣灵的恩惠——我赞美你。它们所带来的喜乐和福气，是何等奇妙！</p><p><strong>March 7 Undaunted Radiance</strong></p><p><strong>“Nay, in all these things, we are more than conquerors through Him that loved us.” Romans 8:37</strong></p><p>Paul is speaking of the things that might seem likely to separate or wedge in between the saint and the love of God; but the remarkable thing is that nothing can wedge in between the love of God and the saint. These things can and do come in between the devotional exercises of the soul and God and separate individual life from God; but none of them is able to wedge in between the love of God and the soul of the saint. The bedrock of our Christian faith is the unmerited, fathomless marvel of the love of God exhibited on the Cross of Calvary, a love we never can and never shall merit. Paul says this is the reason we are more than conquerors in all these things, super-victors, with a joy we would not have but for the very things which look as if they are going to overwhelm us.</p><p>The surf that distresses the ordinary swimmer produces in the surf-rider the super-joy of going clean through it. Apply that to our own circumstances, these very things – tribulation, distress, persecution, produce in us the super-joy; they are not things to fight. We are more than conquerors through Him in all these things, not in spite of them, but in the midst of them. The saint never knows the joy of the Lord in spite of tribulation, but because of it – “I am exceeding joyful in all our tribulation,” says Paul.</p><p>Undaunted radiance is not built on anything passing, but on the love of God that nothing can alter. The experiences of life, terrible or monotonous, are impotent to touch the love of God, which is in Christ Jesus our Lord.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160308.mp3",
		"id": 6389000068,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(68)",
		"title": "竭诚为主-3月8日",
		"textContent": "<p><strong>3月8日 全舍的生命</strong></p><p><strong>我已经与基督同钉十字架。（加二20）</strong></p><p>一个真正与耶稣基督联合的人，不但舍弃了罪，更把个人对事物的观点也一概舍弃。从上头、从圣灵而生的意思，就是先放下，然后才得着；而第一步要放下的就是一切虚假。主要我们带到他面前的，不是良善、不是诚实、不是努力，而是罪；他所要接受的就是这些。那他以什么代替我们的罪呢？真正的义。但我们先得放下一切自以为是的伪装，一切自以为配得神恩眷的资格。</p><p>然后，圣灵会继续显示我们还有什么要放下的。我必须在任何情况下，放弃自己的主权。我是否愿意视自己与基督同死，放弃一切所有的？放弃感情上羁绊，放弃所有手上执着的东西。不再紧紧抓住，视为己有。</p><p>我们放下之先，总会经历刻骨铭心的痛苦。当人真以主的眼光看自己，震惊的不是那些肉体可怕的罪，而是心中对耶稣基督那惊人的高傲本性。当他在主的光中看见自己，那羞愧、惊惧、绝望，必显露无遗。要是你正在面临“放下的问题”，就必须经过那抉择的关头。若能放下一切，神便按他的心意模造你。</p><p>祈祷◆“散布亮光是为义人。”主啊，何等的丰收！你的道路是何等的奇妙。</p><p><strong>March 8 The Relinquished Life</strong></p><p><strong>“I am crucified with Christ.” Galatians 2:20</strong></p><p>No one is ever united with Jesus Christ until he is willing to relinquish not sin only, but his whole way of looking at things. To be born from above of the Spirit of God means that we must let go before we lay hold, and in the first stages it is the relinquishing of all pretence. What Our Lord wants us to present to Him is not goodness, nor honesty, nor endeavour, but real solid sin; that is all He can take from us. And what does He give in exchange for our sin? Real solid righteousness. But we must relinquish all pretence of being anything, all claim of being worthy of God's consideration.</p><p>Then the Spirit of God will show us what further there is to relinquish. There will have to be the relinquishing of my claim to my right to myself in every phase. Am I willing to relinquish my hold on all I possess, my hold on my affections, and on everything, and to be identified with the death of Jesus Christ?</p><p>There is always a sharp painful disillusionment to go through before we do relinquish. When a man really sees himself as the Lord sees him, it is not the abominable sins of the flesh that shock him, but the awful nature of the pride of his own heart against Jesus Christ. When he sees himself in the light of the Lord, the shame and the horror and the desperate conviction come home.</p><p>If you are up against the question of relinquishing, go through the crisis, relinquish all, and God will make you fit for all that He requires of you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160309.mp3",
		"id": 6389000069,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(69)",
		"title": "竭诚为主-3月9日",
		"textContent": "<p><strong>3月9日 灵性的倒退</strong></p><p><strong>你们也要去吗？（约六67）</strong></p><p>多刺透人心的问题。主最深入人心的话，往往是最简单的话。我们虽然知道耶稣是谁，但他仍然要问：“你们也要去吗？”对主我们必须时刻持着敢作敢为的态度。“从此他门徒中多有退去的，不再和他同行。”他们转身不与耶稣同行，并不回去犯罪，只是回复原形，依然故我。今日不少人为主作工竭尽心力，可是并没有他同行。神要我们持守的，是要我们与耶稣基督合一。成圣之后，属灵生命的操练是循这方向走。神若在你心中清楚地启示他的心意，你不要用什么特别的方法去保持与神的关系，只要顺其自然地、完全靠赖耶稣基督而生活。与神同行的生活除了依循神的路径之外，万不能别开蹊径。这条路就是要绝对忠心爱他。我真知道自己无知——这就是与主同行的秘诀了。</p><p>彼得只看见耶稣是他的救主，是世人的救主。但主却要我们与他同负一轭。在第70节耶稣答复了彼得的问话，填补他想法上的漏洞。我们不可以代人作答。</p><p>祈祷◆主啊，对于住在我里面的基督，我所给予的滋养是何其短缺；噢，主啊，赦免我。求你让我深深地感受到你的宽恕，以致我不单为着你的救恩而喜乐，更让你的灵充满这里的工作。</p><p><strong>March 9 The Time Of Relapse</strong></p><p><strong>“Will ye also go away?” John 6:67</strong></p><p>A penetrating question. Our Lord's words come home most when He talks in the most simple way. We know Who Jesus is, but in spite of that He says – “Will ye also go away?” We have to maintain a venturing attitude toward Him all the time.</p><p>“From that time many of His disciples went back, and walked no more with Him.” They went back from walking with Jesus, not into sin, but they relapsed. Many to-day are spending and being spent in work for Jesus Christ, but they do not walk with Him. The one thing God keeps us to steadily is that we may be one with Jesus Christ. After sanctification the discipline of our spiritual life is along this line. If God gives a clear and emphatic realization to your soul of what He wants, do not try to keep yourself in that relationship by any particular method, but live a natural life of absolute dependence on Jesus Christ. Never try to live the life with God on any other line than God's line, and that line is absolute devotion to Him. The certainty that I do not know – that is the secret of going with Jesus.</p><p>Peter only saw in Jesus Someone to minister salvation to him and to the world. Our Lord wants us to be yoke-fellows with Him.</p><p>v. 70. Jesus answers the great lack in Peter. We cannot answer for others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160310.mp3",
		"id": 6389000070,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(70)",
		"title": "竭诚为主-3月10日",
		"textContent": "<p><strong>3月10日 要有言教，更要有身教</strong></p><p><strong>务要传道。（提后四2）</strong></p><p>我们得救，并不单是做“导管”，乃是做神的儿女。我们不是变成属灵的媒介，乃是属灵的使者；所传的资讯必须是我们本身一部分。神的儿子本身就是神的资讯，他的话就是灵和生命。我们作他门徒的，生命必须成为资讯的印证。人天然的心喜欢做许多的事奉，但是要心灵真正在罪的自责中破碎，被圣灵浇灌，被搓揉进神的旨意里去，这时生命才成为资讯的印证。</p><p>作见证与讲道原有分别。传道人是有神的呼召，决志竭尽一切传神的真理。神把我们从自己的观念里领出来，把我们陶冶塑造，加以使用，正如五旬节后的门徒一般。五旬节并没有教导门徒什么，神只是把门徒变成为他们所传的资讯——“你们要作我的见证”。</p><p>你说话的时候，要让神有绝对的自由。神的话释放别人灵魂之先，必须先释放你。然后将你所经历的说出来，为主发光。</p><p>祈祷◆无所不知的主神，求你在今天将智慧赐给我，让我的敬拜、正确的行为都讨你的喜悦。主啊，求你在你的完全和美善中，不断向我述说你自己。妙！</p><p><strong>March 10 Have A Message And Be One</strong></p><p><strong>“Preach the word.” 2 Timothy 4:2</strong></p><p>We are not saved to be “channels only,” but to be sons and daughters of God. We are not turned into spiritual mediums, but into spiritual messengers; the message must be part of ourselves. The Son of God was His own message, His words were spirit and life; and as His disciples our lives must be the sacrament of our message. The natural heart will do any amount of serving, but it takes the heart broken by conviction of sin, and baptized by the Holy Ghost, and crumpled into the purpose of God before the life becomes the sacrament of its message.</p><p>There is a difference between giving a testimony and preaching. A preacher is one who has realized the call of God and is determined to use his every power to proclaim God's truth. God takes us out of our own ideas for our lives and we are “batter'd to shape and use,” as the disciples were after Pentecost. Pentecost did not teach the disciples anything; it made them the incarnation of what they preached – “Ye shall be witnesses unto Me.”</p><p>Let God have perfect liberty when you speak. Before God's message can liberate other souls, the liberation must be real in you. Gather your material, and set it alight when you speak.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160311.mp3",
		"id": 6389000071,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(71)",
		"title": "竭诚为主-3月11日",
		"textContent": "<p><strong>3月11日 异象</strong></p><p><strong>我没有违背那从天上来的异象。（徒二十六19）</strong></p><p>我们若失了异象，必须单独承担责任。失去异象的原因，就是灵性上出现问题。我们对神的信仰，若不付诸实践的话，神赐的异象就会消失。要不违背从天上来的异象，唯一的途径是为神倾尽所有，并且不住地、坚持地重温那异象。考验是每分钟里的六十秒，每小时里的六十分钟，而不单是祈祷或培灵会里的事。</p><p>“虽然迟延，还要等候。”我们不可能凭自己实现异象，乃是要活在那异象的感动里，直到实现出来。有时我们太现实化了，以致忘记了那异象。起初，我们看见异象，却不等候，往往一冲而出去做；当异象实现，我们又看不见。异象的等候，是考验我们对神的忠心。若只一味专注在实际的工作上，错失了异象的实现，对灵命的造益来说，是大有损害的。</p><p>要注意神的旋风，神把圣徒散播出去，唯一的方法是用他的旋风。你最终是否是一条空的豆荚？就在乎你是否真的行在神的亮光中。让神把你散播出去，他不行动，你不要擅自出去。你若选择自己喜欢的地土，必长成空豆荚。若神把你散播出去，就结出果子来。</p><p>祈祷◆主啊，求你向我们的生命张口，向我们个人吹出你使生命再造并令人振奋的气息，驱除我们的疾病。</p><p><strong>March 11 Vision</strong></p><p><strong>“I was not disobedient unto the heavenly vision.” Acts 26:19</strong></p><p>If we lose the vision, we alone are responsible, and the way we lose the vision is by spiritual leakage. If we do not run our belief about God into practical issues, it is all up with the vision God has given. The only way to be obedient to the heavenly vision is to give our utmost for God's highest, and this can only be done by continually and resolutely recalling the vision. The test is the sixty seconds of every minute, and the sixty minutes of every hour, not our times of prayer and devotional meetings.</p><p>“Though it tarry, wait for it.” We cannot attain to a vision, we must live in the inspiration of it until it accomplishes itself. We get so practical that we forget the vision. At the beginning we saw it but did not wait for it; we rushed off into practical work, and when the vision was fulfilled, we did not see it. Waiting for the vision that tarries is the test of our loyalty to God. It is at the peril of our soul's welfare that we get caught up in practical work and miss the fulfilment of the vision.</p><p>Watch God's cyclones. The only way God sows His saints is by His whirlwind. Are you going to prove an empty pod? It will depend on whether or not you are actually living in the light of what you have seen. Let God fling you out, and do not go until He does. If you select your own spot, you will prove an empty pod. If God sows you, you will bring forth fruit.</p><p>It is essential to practise the walk of the feet in the light of the vision.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160312.mp3",
		"id": 6389000072,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(72)",
		"title": "竭诚为主-3月12日",
		"textContent": "<p><strong>3月12日 撇弃一切</strong></p><p><strong>彼得就对他说：看哪，我们已经撇下所有的跟从你了……（可十28）</strong></p><p>主的回答是说为他而撇下，而不是为了门徒自己能换得什么。当心别把商业贸易的精神掺入“撇下”里去——“我把自己给神，因为我要脱离罪，因为我要成圣。”这些都是与神和好的结果，却不是基督教信仰里的精神。“撇下”根本不是为任何东西。我们已经变得太商业化了，到神面前只是为得那一点什么，而不是为他本身。这好像是说：“主啊，我不要你，我要自己；我要自己洁净，充满圣灵；我要登上你的橱窗说：『看神为我做的一切。』”若我们为神撇下，为的是要得更多的，那么，我们的撇下便没有圣灵，只是可怜的商业自利。我们得上天堂，罪得赦免，合神使用，这些在真正的“撇下”里，绝不是原因。真正的撇下，乃是个人专诚的拣选耶稣基督自己。</p><p>当我们面对人际关系的屏障，耶稣的地位何在？我们多半遗弃他说：“不错，主，我听见你的呼召；但我母亲阻着去路，还有我的妻子，我的喜好，我无法前行。”耶稣说：“这样，你不能作我的门徒。”</p><p>撇下的考验总是与亲情有切肤之痛。越过它，神会尽所有去怀抱你撇下时所伤害的人。要当心撇下不可中途而废。我们多半只在异象中认识什么叫做撇下。</p><p>祈祷◆噢，主啊，求你使我的悟性与你圣灵的教导一同发出光辉。</p><p><strong>March 12 Abandonment</strong></p><p><strong>“Then Peter began to say unto Him, Lo, we have left all, and have followed Thee. . . .” Mark 10:28</strong></p><p>Our Lord replies in effect, that abandonment is for Himself, and not for what the disciples themselves will get from it. Beware of an abandonment which has the commercial spirit in it – “I am going to give myself to God because I want to be delivered from sin, because I want to be made holy.” All that is the result of being right with God, but that spirit is not of the essential nature of Christianity. Abandonment is not for anything at all. We have got so commercialized that we only go to God for something from Him, and not for Himself. It is like saying, “No, Lord, I don't want Thee, I want myself; but I want myself clean and filled with the Holy Ghost; I want to be put in Thy show room and be able to say – ‘This is what God has done for me.’” If we only give up something to God because we want more back, there is nothing of the Holy Spirit in our abandonment; it is miserable commercial self-interest. That we gain heaven, that we are delivered from sin, that we are made useful to God – these things never enter as considerations into real abandonment, which is a personal sovereign preference for Jesus Christ Himself.</p><p>When we come up against the barriers of natural relationship, where is Jesus Christ? Most of us desert Him – “Yes, Lord, I did hear Thy call; but my mother is in the road, my wife, my self-interest, and I can go no further.” “Then,” Jesus says, “you cannot be My disciple.”</p><p>The test of abandonment is always over the neck of natural devotion. Go over it, and God's own abandonment will embrace all those you had to hurt in abandoning. Beware of stopping short of abandonment to God. Most of us know abandonment in vision only.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160313.mp3",
		"id": 6389000073,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(73)",
		"title": "竭诚为主-3月13日",
		"textContent": "<p><strong>3月13日 神的舍弃</strong></p><p><strong>神爱世人，甚至将他的独生子赐给他们……（约三16）</strong></p><p>救恩并不只是从罪恶中得解救，也不只是个人成圣的经历；救恩乃是神把人从自己解脱出来，与他合一。我对救恩的认识，是从脱离罪开始，以致个人成圣；可是救恩的真谛，是圣灵使我接触到神自己；因这超越自我千万倍的主宰震撼激荡，我被神的牺牲吸引住了。若有人说我们被召是要传圣洁与成圣之道，就偏差了。我们被召是要传耶稣基督。他救我们脱离罪，使我们成圣，这不过是神奇妙牺牲中的一部分。</p><p>真正的舍弃，是不会对本身所作的有所知觉，因为整个生命已经被那一位我们为他摆上的主所占有了。你若不知道何为放下舍弃，就不要随便讲说。除非你明白约翰福音三章16节里的意思：神怎样毫无保留地将自己赐给人；否则，你永不会明白何为舍弃。我们的舍弃就是把自己完全交给神，正如神为我们舍了自己，不计算代价一样。舍弃的后果如何，不会在我们的人生观上显露，因为我们的生命已经充满了基督。</p><p>祈祷◆噢，主啊，今早让我为过往的一切赞美你——我是那么的任性，你却是那么的慈爱、长久忍耐、满有宽恕和亲切。</p><p><strong>March 13 The Abandonment Of God</strong></p><p><strong>“God so loved the world that He gave. . .” John 3:16</strong></p><p>Salvation is not merely deliverance from sin, nor the experience of personal holiness; the salvation of God is deliverance out of self entirely into union with Himself. My experimental knowledge of salvation will be along the line of deliverance from sin and of personal holiness; but salvation means that the Spirit of God has brought me into touch with God's personality, and I am thrilled with something infinitely greater than myself, I am caught up into the abandonment of God.</p><p>To say that we are called to preach holiness or sanctification, is to get into a side eddy. We are called to proclaim Jesus Christ. The fact that He saves from sin and makes us holy is part of the effect of the wonderful abandonment of God.</p><p>Abandonment never produces the consciousness of its own effort, because the whole life is taken up with the One to Whom we abandon. Beware of talking about abandonment if you know nothing about it, and you will never know anything about it until you have realized that John 3:16 means that God gave Himself absolutely. In our abandonment we give ourselves over to God just as God gave Himself for us, without any calculation. The consequence of abandonment never enters into our outlook because our life is taken up with Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160314.mp3",
		"id": 6389000074,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(74)",
		"title": "竭诚为主-3月14日",
		"textContent": "<p><strong>3月14日 顺服</strong></p><p><strong>顺从谁，就作谁的奴仆。（罗六16）</strong></p><p>要省察自己被什么力量辖制，首先要承认一个难以接受的事实，就是我这样辖制，自己要负责，因为我向此力量屈服了。我若做自己的奴仆，便要自己承担责任，因为我向自己屈服了。同样地，我若顺服神，是因为自己向神降服。</p><p>人若自幼顺从了自私自利之心，就会发现这是世上最强暴的捆锁。这种因降服而形成的桎梏，是人本性没有能力摆脱的。你只要对情欲稍为纵容（所谓情欲，就是人一定要立刻得着的，这包括肉体的情欲和心思上的情欲），便成为它的奴仆了。一旦降服，你尽管恨自己不该如此，也无济于事。除非有神的救赎，靠自己绝对没有解救的出路；所以必须完全谦卑屈服在主耶稣面前，惟有他能溃败辖制你的权势。“耶和华用膏膏我……报告被掳的得释放。”我们在极小的事上，便可以发现：“啊！我要放下这嗜好是随时都做得到的。”是不能的。你会发觉这嗜好牢牢地辖制着你，因为你是甘愿向它降服。唱“他断开一切锁链”很容易，但同时却明明活在自我的捆锁里。只有降服于耶稣才能解脱人生中任何的奴役。</p><p>祈祷◆主啊，我赞美你，你阻止我即时要为自己寻求各样的东西，你使我唯独寻求你那永久的凭证——你的感动，让我获得在你里面的平安。</p><p><strong>March 14 Obedience</strong></p><p><strong>“His servants ye are to whom ye obey.” Romans 6:16</strong></p><p>The first thing to do in examining the power that dominates me is to take hold of the unwelcome fact that I am responsible for being thus dominated. If I am a slave to myself, I am to blame because at a point away back I yielded to myself. Likewise, if I obey God I do so because I have yielded myself to Him.</p><p>Yield in childhood to selfishness, and you will find it the most enchaining tyranny on earth. There is no power in the human soul of itself to break the bondage of a disposition formed by yielding. Yield for one second to anything in the nature of lust （remember what lust is: “I must have it at once,” whether it be the lust of the flesh or the lust of the mind） – once yield and though you may hate yourself for having yielded, you are a bondslave to that thing. There is no release in human power at all but only in the Redemption. You must yield yourself in utter humiliation to the only One Who can break the dominating power viz., the Lord Jesus Christ – “He hath anointed me . . . to preach deliverance to all captives.”</p><p>You find this out in the most ridiculously small ways – “Oh, I can give that habit up when I like.” You cannot, you will find that the habit absolutely dominates you because you yielded to it willingly. It is easy to sing – “He will break every fetter” and at the same time be living a life of obvious slavery to yourself. Yielding to Jesus will break every form of slavery in any human life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160315.mp3",
		"id": 6389000075,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(75)",
		"title": "竭诚为主-3月15日",
		"textContent": "<p><strong>3月15日 惊惧的训练</strong></p><p><strong>跟从的人也害怕。（可十32）</strong></p><p>在开始时候，我们自认为清楚认识基督耶稣便欢喜地变卖所有，投身在爱的劳苦中。但如今却不敢这样自信了。耶稣走在前面，看来多么陌生。“耶稣在前头走，门徒就稀奇。”</p><p>在耶稣身上有另一面叫门徒寒心，使他们整个属灵生命似乎喘不过气来。这超奇的一位，面如坚石，步伐稳重，令人战栗起来。他不再是策士同伴，因他心里所想的，我一点也不知道，我只有惊愕的份儿。初时我自以为很了解他，可是现今却不敢如此自信。我开始体会到：他与我之间，有了距离；我不再与他亲热了。他在我前面，却不转过身来。我不晓得他到哪里去，那目的地显得极其遥远。</p><p>耶稣基督要发掘人一切的罪孽与忧苦，使他显得怪异。看见他这一面时，我们就不认识他了。对于他生命特异之处，也辨认不出来，所以根本不知道从何跟随他。他走在前头——一位陌生的领路者——我们却不能与他并驾齐驱。</p><p>要过门徒的生活，这种惊愕的训练，是不可或缺的。但有一种危险，就是回到自己的火场中去，点燃着自己的热心（赛五十10-11）。当惊愕莫名的黑暗临到你，要忍耐直到它过去，因为从这经历中出来后，跟随耶稣就成为说不出来的喜乐了。</p><p>祈祷◆想到将来，我的心是何等不安；犹幸我并非老是如此，所以我赞美你。但愿除你以外，我再无需抓紧任何东西！求你使我的热忱不减退，也不松懈下来。</p><p><strong>March 15 The Discipline Of Dismay</strong></p><p><strong>“And as they followed, they were afraid.” Mark 10:32</strong></p><p>At the beginning we were sure we knew all about Jesus Christ, it was a delight to sell all and to fling ourselves out in a hardihood of love; but now we are not quite so sure. Jesus is on in front and He looks strange: “Jesus went before them and they were amazed.”</p><p>There is an aspect of Jesus that chills the heart of a disciple to the core and makes the whole spiritual life gasp for breath. This strange Being with His face “set like a flint” and His striding determination, strikes terror into me. He is no longer Counsellor and Comrade, He is taken up with a point of view I know nothing about, and I am amazed at Him. At first I was confident that I understood Him, but now I am not so sure. I begin to realize there is a distance between Jesus Christ and me; I can no longer be familiar with Him. He is ahead of me and He never turns round; I have no idea where He is going, and the goal has become strangely far off.</p><p>Jesus Christ had to fathom every sin and every sorrow man could experience, and that is what makes Him seem strange. When we see Him in this aspect we do not know Him, we do not recognize one feature of His life, and we do not know how to begin to follow Him. He is on in front, a Leader Who is very strange, and we have no comradeship with Him.</p><p>The discipline of dismay is essential in the life of discipleship. The danger is to get back to a little fire of our own and kindle enthusiasm at it （cf. Isaiah 1:10-11）. When the darkness of dismay comes, endure until it is over, because out of it will come that following of Jesus which is an unspeakable joy.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160316.mp3",
		"id": 6389000076,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(76)",
		"title": "竭诚为主-3月16日",
		"textContent": "<p><strong>3月16日 主的审判</strong></p><p><strong>因为我们众人，必要在基督台前显露出来。（林后五10）</strong></p><p>保罗说，我不论是传道人，还是平信徒，“必要在基督台前显露出来”。你若随时随地活在基督圣洁的光中，审判将使你因神在你身上的工作而欢乐。使自己可以面对基督的审判台；尽力行在最圣洁的光中。不管你如何圣洁，若对别人存有一丝恶意，至终必带进魔鬼的灵。只要你下一个属血气的论断，你就尝到地狱的苦味。要立即去到主的光中，对主说：“我的神啊，我在这事上有罪了。”要不然刚硬的心，就会充满全人。罪的刑罚，就是罪的本身。神不但要刑罚罪，罪在人身上的结果，也已证实了。无论怎样挣扎祷告，都不能停止做那些事；那罪的刑罚就是要你渐渐习惯，不再觉得这是罪，除了圣灵的能力，没有其他办法改变罪所带来的后果。</p><p>“我们若在光明中行，如同神在光明中……”我们不少人认为行在光中，就是行在我对别人要求的标准中。今日最致命的法利赛主义，不是假冒为善，乃是与现实脱节而不自觉。</p><p>祈祷◆噢，主啊，为着你的恩典，并你在我的内心和动机上所作的工，我感谢你，可是，在我现实的生活中，我能否在世人面前表达你的平安呢？</p><p><strong>March 16 The Master Assizes</strong></p><p><strong>“For we must all appear before the judgment seat of Christ.” 2 Corinthians 5:10</strong></p><p>Paul says that we must all, preacher and people alike, “appear before the judgment seat of Christ.” If you learn to live in the white light of Christ here and now, judgment finally will cause you to delight in the work of God in you. Keep yourself steadily faced by the judgment seat of Christ; walk now in the light of the holiest you know. A wrong temper of mind about another soul will end in the spirit of the devil, no matter how saintly you are. One carnal judgment, and the end of it is hell in you. Drag it to the light at once and say – “My God, I have been guilty there.” If you don’t, hardness will come all through. The penalty of sin is confirmation in sin. It is not only God who punishes for sin; sin confirms itself in the sinner and gives back full pay. No struggling nor praying will enable you to stop doing some things, and the penalty of sin is that gradually you get used to it and do not know that it is sin. No power save the incoming of the Holy Ghost can alter the inherent consequences of sin.</p><p>“But if we walk in the light as He is in the light.” Walking in the light means for many of us walking according to our standard for another person. The deadliest Pharisaism to-day is not hypocrisy, but unconscious unreality.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160317.mp3",
		"id": 6389000077,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(77)",
		"title": "竭诚为主-3月17日",
		"textContent": "<p><strong>3月17日 工人专一的情志</strong></p><p><strong>我们立了志向，要得主的喜悦。（林后五9）</strong></p><p>“立了志向（英文有劳苦作工的意思）……”乃是尽心竭力，把最大的愿望摆在首位。意即由年首至岁终，持守着最高的理想。这种理想，并不是热心去得人灵魂，或者建立教会、举办奋兴会，而是热衷于“得主的喜悦”。我们的失败，并非由于缺乏属灵的经历，而是没有竭力持定那理想的标竿。每一个礼拜，至少要在神面前结算一次，看看你的生命是否够得上他所要求的水平。</p><p>保罗好像一个音乐家，他不管听众赞赏不赞赏，只要获得主人的青睐，就已心满意足了。任何野心只要稍微偏差，不指向“得主喜悦”的目标，就会叫我们成为被弃绝的人。要学习分辨心志的方向，你就会明白为什么要向着主耶稣而活。保罗说：“我怕我的身体会领我走入歧途，因此我不断地提高警觉，攻克己身，叫身服我。”（林前九27）</p><p>我必须学习把一切所做的连接在这首要的心志上，同时保守它不间断。在公众面前我在身心里有多少价值，是视乎我私下里的为人。我最高的心志是要讨神喜悦，还是为了次一等看来很高贵的目标？</p><p>祈祷◆噢，主啊，为着今早的经文，我感谢你——“所以你当归向你的神，谨守仁爱、公平，常常等候你的神。”愿你荣耀的同在充满这广大的营地；阻止罪恶，激发敬虔。</p><p><strong>March 17 The Worker’s Ruling Passion</strong></p><p><strong>“Wherefore we labour that . . we may be accepted of Him.” 2 Corinthians 5:9</strong></p><p>“Wherefore we labour . . . .” It is arduous work to keep the master ambition in front. It means holding one’s self to the high ideal year in and year out, not being ambitious to win souls or to establish churches or to have revivals, but being ambitious only to be “accepted of Him.” It is not lack of spiritual experience that leads to failure, but lack of labouring to keep the ideal right. Once a week at least take stock before God and see whether you are keeping your life up to the standard He wishes. Paul is like a musician who does not heed the approval of the audience if he can catch the look of approval from his Master.</p><p>Any ambition which is in the tiniest degree away from this central one of being “approved unto God” may end in our being castaways. Learn to discern where the ambition leads, and you will see why it is so necessary to live facing the Lord Jesus Christ. Paul says – “Lest my body should make me take another line, I am constantly watching so that I may bring it into subjection and keep it under.” （1 Cor. 9:27.）</p><p>I have to learn to relate everything to the master ambition, and to maintain it without any cessation. My worth to God in public is what I am in private. Is my master ambition to please Him and be acceptable to Him, or is it something less, no matter how noble?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160318.mp3",
		"id": 6389000078,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(78)",
		"title": "竭诚为主-3月18日",
		"textContent": "<p><strong>3月18日 我达到这水平吗？</strong></p><p><strong>敬畏神，得以成圣。（林后七1）</strong></p><p>“我们既有这等应许。”这原是对的，不过只是人的方面；在神的方面来说，透过这些应许，人要承认神的主权。比方，我把身体看为是圣灵的殿呢，还是让劣根性存着，使不能反照神的光？藉着成圣称义，神的儿子住在我里面，但我必须顺服他，叫天然的生命改变成为属灵的生命。</p><p>神的教导，是一丝不苟的；他查究你的时候，不要与血肉之人商议，而要立即自洁。在每日的生活行事上，保守自己圣洁无污。</p><p>我要除掉肉体及心灵中一切的污秽，使与神的性情一致。我心里的意念与神儿子在我里头的生命，是否吻合？他从不凭自己说什么，乃时常儆醒，对父神不住的顺服。我要持守与主的灵合一，耶稣就会逐渐把我抬举，到他当日的光景里去——完全贴合父神的旨意，至于其他的事就一概不理。我有没有敬畏神，追求这一种圣洁，且力臻完善？神在我身上能遂其所愿吗？人家能从我身上愈来愈多看见神吗？</p><p>认认真真对神吧，其他的一切则视作等闲。要切切实实地把神放在首位。</p><p>祈祷◆“我是那样愚顽和无知：我在你面前好像畜类。”噢，主啊，这句话将我在你面前的光景表达出来。当我从那纯洁、神圣的神的形象，查看我们的主的要求时，我为着本身的愚顽、如畜类的思想，深感羞愧。</p><p><strong>March 18 Shall I Rouse Myself Up To This?</strong></p><p><strong>“Perfecting holiness in the fear of God.” 2 Corinthians 7:1</strong></p><p>“Having therefore these promises.” I claim the fulfilment of God’s promises, and rightly, but that is only the human side; the Divine side is that through the promises I recognize God’s claim on me. For instance, am I realizing that my body is the temple of the Holy Ghost, or have I a habit of body that plainly will not bear the light of God on it? By sanctification the Son of God is formed in me, then I have to transform my natural life into a spiritual life by obedience to Him. God educates us down to the scruple. When He begins to check, do not confer with flesh and blood, cleanse yourself at once. Keep yourself cleansed in your daily walk.</p><p>I have to cleanse myself from all filthiness of the flesh and spirit until both are in accord with the nature of God. Is the mind of my spirit in perfect agreement with the life of the Son of God in me, or am I insubordinate in intellect? Am I forming the mind of Christ, Who never spoke from His right to Himself, but maintained an inner watchfulness whereby He continually submitted His spirit to His Father? I have the responsibility of keeping my spirit in agreement with His Spirit, and by degrees Jesus lifts me up to where He lived – in perfect consecration to His Father’s will, paying no attention to any other thing. Am I perfecting this type of holiness in the fear of God? Is God getting His way with me, and are other people beginning to see God in my life more and more?</p><p>Be serious with God and leave the rest gaily alone. Put God first literally.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160319.mp3",
		"id": 6389000079,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(79)",
		"title": "竭诚为主-3月19日",
		"textContent": "<p><strong>3月19日 亚伯拉罕信心之道</strong></p><p><strong>出去的时候，还不知往哪里去。（来十一8）</strong></p><p>在旧约时代，个人与神的关系，是在“分离”上显出来。这可从亚伯拉罕离开本地本族本家的生平中看出来。在今日，这“分离”却侧重在心思道德方面的意义。我们所亲爱的人若与神没有个人关系，我们对事物的看法就与他们不同了。耶稣基督也强调这一点（路十四26）。</p><p>信心是从来不知道要往哪里去，却知道且深爱领路的那一位。我们的生活是信心的生活，不是理智理性的生活，因为知道谁叫我们“去”。信心的根源是出于对神的认识。但有一个最大的陷阱，是我们以为神一定领我们成功顺利。</p><p>信心生活的最终阶段，是性格的完成。人个性的改变，有不少是短暂的。我们祷告时，感到神的祝福包围着我们，那时确有了改变。过后回到日常生活中，又依然故我，而那荣光也就消失了。信心的生活不是展翅上腾的生活，乃是脚踏实地的行走而不颓废。这不是成圣的问题；是比成圣更进一步，是经过考验而证实及格的。亚伯拉罕不是成圣的模式，乃是信心生活的模范。他的信心是经过誓言，是建立在真神上。“亚伯拉罕信神”。</p><p>祈祷◆噢，主啊，愿今天因着你的同在和祝福，而充满荣耀。愿我们看见你使你所站的地方成为荣耀之处。</p><p><strong>March 19 The Way Of Abraham In Faith</strong></p><p><strong>“He went out, not knowing whither he went.” Hebrews 11:8</strong></p><p>In the Old Testament, personal relationship with God showed itself in separation, and this is symbolized in the life of Abraham by his separation from his country and from his kith and kin. To day the separation is more of a mental and moral separation from the way that those who are dearest to us look at things, that is, if they have not a personal relationship with God. Jesus Christ emphasized this （see Luke 14:26）.</p><p>Faith never knows where it is being led, but it loves and knows the One Who is leading. It is a life of Faith, not of intellect and reason, but a life of knowing Who makes us “go.” The root of faith is the knowledge of a Person, and one of the biggest snares is the idea that God is sure to lead us to success.</p><p>The final stage in the life of faith is attainment of character. There are many passing transfigurations of character; when we pray we feel the blessing of God enwrapping us and for the time being we are changed, then we get back to the ordinary days and ways and the glory vanishes. The life of faith is not a life of mounting up with wings, but a life of walking and not fainting. It is not a question of sanctification; but of something infinitely further on than sanctification, of faith that has been tried and proved and has stood the test. Abraham is not a type of sanctification, but a type of the life of faith, a tried faith built on a real God. “Abraham believed God.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160320.mp3",
		"id": 6389000080,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(80)",
		"title": "竭诚为主-3月20日",
		"textContent": "<p><strong>3月20日 与神为友</strong></p><p><strong>我所要作的事，岂可瞒着亚伯拉罕呢？（创十八17）</strong></p><p>与神为友的快乐。这一章说出与神真正为友的快乐，较之祈祷时偶尔感到他同在是大有不同。若与神亲密到一个地步，不需要求他向你指示他的心意。这样，你的信心生活就进入成长的阶段了。与神的关系正常，生命就自由快乐；你就是神的旨意，你一切凭理智所作出的决定，就是他在你身上的旨意，除非他有特别的拦阻。你与神有美好愉快的友谊，便可以决定一切事情，因为就是决定错了，他总会阻止；他一阻止，就该立刻停止。</p><p>与神为友的困难。亚伯拉罕为什么停止了祷告？他与神的关系还未够亲密，所以在神未答应他的要求之前，便不敢前进。这时他与神的关系，仍有待改进。我们祷告时，若突然中止，说：“唔，我不敢肯定，这也许不是神的旨意。”这样，你还有另一些阶段要经历。我们认识神还未及耶稣的深切，也未达到他要我们应有的认识——“使他们合而为一，像我们合而为一。”试想想你最后祷告的事是什么？是专注于自己的需求呢？还是神自己？是坚持要得一些圣灵的恩赐？还是要见神的面？“你们没有祈求以先，你们所需用的，你们的父早已知道了。”所以，祈求的目的是使你更认识神。“要以耶和华为乐，他就将你心里所求的赐给你。”不住的祷告，使对神有更完全的认识。</p><p>祈祷◆噢，主啊，“愿祢昼夜看顾这殿。”愿祢保守和护卫它，远离所有与祢心意相违的东西，并且使我们每一个都成为祢内心深处所切望的人。</p><p><strong>March 20 Friendship With God</strong></p><p><strong>“Shall I hide from Abraham that thing which I do?” Genesis 18:17</strong></p><p>Its Delights. This chapter brings out the delight of real friendship with God as compared with occasional feelings of His presence in prayer. To be so much in contact with God that you never need to ask Him to show you His will, is to be nearing the final stage of your discipline in the life of faith. When you are rightly related to God, it is a life of freedom and liberty and delight, you are God’s will, and all your common-sense decisions are His will for you unless He checks. You decide things in perfect delightful friendship with God, knowing that if your decisions are wrong He will always check; when He checks, stop at once.</p><p>Its Difficulties. Why did Abraham stop praying when he did? He was not intimate enough yet to go boldly on until God granted his desire, there was something yet to be desired in his relationship to God. Whenever we stop short in prayer and say – “Well, I don’t know; perhaps it is not God’s will,” there is still another stage to go. We are not so intimately acquainted with God as Jesus was, and as He wants us to be – “That they may be one even as we are one.” Think of the last thing you prayed about – were you devoted to your desire or to God? Determined to get some gift of the Spirit or to get at God? “Your Heavenly Father knoweth what things ye have need of before ye ask Him.” The point of asking is that you may get to know God better. “Delight thyself also in the Lord; and He shall give thee the desires of thine heart.” Keep praying in order to get a perfect understanding of God Himself.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160321.mp3",
		"id": 6389000081,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(81)",
		"title": "竭诚为主-3月21日",
		"textContent": "<p><strong>3月21日 一己的权益还是与主同死？</strong></p><p><strong>我已经与基督同钉十字架。（加二20）</strong></p><p>属灵上的一个迫切需要，就是向罪宣判死亡。就是在一切感情上、理智上，有一个新的信念，遂向罪下判决。这罪就是为自己的权益所持的主权。保罗说：“我已经与基督同钉十字架。”他不是说：“我决定效法基督。”或“我努力跟随基督。”而是“我已经自视与他同死了。”每逢我作这属灵的抉择，并付诸实行，那么基督在十架上为我成就的，便在我里面成全了。我自愿的顺服神，让圣灵把耶稣基督的圣洁，加在我身上。</p><p>“但我如今活着……”我依然存在，但生命的主流——那支配我性情的，却急剧地改变了。人的肉身依然，可是昔日撒旦的主权已毁掉了。“我如今在肉身活着……”这不是我想望中的生命，或祈求要得的生命，而是现金活着的，这个别人可见的生命，“是因信神的儿子而活”。这信心不是保罗对耶稣基督的信心，而是神儿子所分与他的信心。</p><p>“信神的儿子（或作神儿子的信）。”不再是相信信心，乃是超越一切观感的规限，如同神儿子的信心。</p><p>祈祷◆噢，主啊，我赞美你，透过基督耶稣我们的主，我们所走的路都满有怜悯、恩慈、恩典和奇迹；但愿我对你和你的作为更加敏锐，我那感恩的心也更像基督。</p><p><strong>March 21 Interest Or Identification?</strong></p><p><strong>“I have been crucified with Christ.” Galatians 2:20</strong></p><p>The imperative need spiritually is to sign the death warrant of the disposition of sin, to turn all emotional impressions and intellectual beliefs into a moral verdict against the disposition of sin, viz., my claim to my right to myself. Paul says – “I have been crucified with Christ”; he does not say – “I have determined to imitate Jesus Christ,” or, “I will endeavour to follow Him” – but – “I have been identified with Him in His death.” When I come to such a moral decision and act upon it, then all that Christ wrought for me on the Cross is wrought in me. The free committal of myself to God gives the Holy Spirit the chance to impart to me the holiness of Jesus Christ.</p><p>“. . . nevertheless I live. . . .” The individuality remains, but the mainspring, the ruling disposition, is radically altered. The same human body remains, but the old satanic right to myself is destroyed.</p><p>“And the life which I now live in the flesh . . . ,” not the life which I long to live and pray to live, but the life I now live in my mortal flesh, the life which men can see, “I live by the faith of the Son of God.” This faith is not Paul’s faith in Jesus Christ, but the faith that the Son of God has imparted to him – “the faith of the Son of God.” It is no longer faith in faith, but faith which has overleapt all conscious bounds, the identical faith of the Son of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160322.mp3",
		"id": 6389000082,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(82)",
		"title": "竭诚为主-3月22日",
		"textContent": "<p><strong>3月22日 焚烧的心</strong></p><p><strong>我们的心岂不是火热的吗？（路加福音24:32）</strong></p><p>我们要学习这火热的心的秘诀。耶稣忽然向我们显现，热火就焚烧起来，我们得了奇妙的异象；然后就要学习怎样持守这火热的心，以致能经历各样的际遇。平淡无奇、日复一日的生活、加上日常的工作与来往的人事，会叫心中的火熄灭——除非我们学会常住在主耶稣里面。</p><p>我们作基督徒的痛苦，多半不是因罪而来，乃是因我们不认识自己本性的律，例如，要查验某一种感情是否应该发展，唯一的方法就是看看那感情的后果如何。把它推到逻辑上的结论去，若后果是神会定罪的，就不要让它继续下去；但若那感情是神的灵燃点的，而你却不容它在你生命中占该有的位置，它就会在低一层的水平上发挥作用。情感主义者就是这样造成的。我们若不让感情有正确的宣泄，那么情绪愈高，那堕落的光景就愈惨了。神的灵若激动你，就要尽量付诸实行，不要管后果怎样。我们不能长留在变像的山顶，而必须顺服在山上所接受的亮光。神赐你异象，就要照着异象所指示的，切实去做，不管代价有多大。</p><p>心灵所存的火，不是人意可燃点，</p><p>灵在吹动又静止，人心活在隐秘里。</p><p>但密室启示的顺服，却藉暗地的劳苦完成大工。</p><p>祈祷◆这个日子，噢，主啊，是你的日子；求你使它像宝石一般，永远在我们的生命中发光。</p><p><strong>March 22 The Burning Heart</strong></p><p><strong>“Did not our heart burn within us?” Luke 24:32</strong></p><p>We need to learn this secret of the burning heart. Suddenly Jesus appears to us, the fires are kindled, we have wonderful visions, then we have to learn to keep the secret of the burning heart that will go through anything. It is the dull, bald, dreary, commonplace day, with commonplace duties and people, that kills the burning heart unless we have learned the secret of abiding in Jesus.</p><p>Much of our distress as Christians comes not because of sin, but because we are ignorant of the laws of our own nature. For instance, the only test as to whether we ought to allow an emotion to have its way is to see what the outcome of the emotion will be. Push it to its logical conclusion, and if the outcome is something God would condemn, allow it no more way. But if it be an emotion kindled by the Spirit of God and you do not let that emotion have its right issue in your life, it will react on a lower level. That is the way sentimentalists are made. The higher the emotion is, the deeper the degradation will be, if it is not worked out on its proper level. If the Spirit of God has stirred you, make as many things inevitable as possible, let the consequences be what they will. We cannot stay on the mount of transfiguration, but we must obey the light we received there; we must act it out. When God gives a vision, transact business on that line, no matter what it costs.</p><p>“We cannot kindle when we will</p><p>The fire which in the heart resides,</p><p>The spirit bloweth and is still,</p><p>In mystery our soul abides;</p><p>But tasks in hours of insight will’d</p><p>Can be through hours of gloom fulfill’d.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160323.mp3",
		"id": 6389000083,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(83)",
		"title": "竭诚为主-3月23日",
		"textContent": "<p><strong>3月23日 是体贴肉体吗？</strong></p><p><strong>你们中间有嫉妒、纷争，这岂不是属乎肉体？（林前三3）</strong></p><p>未重生的人根本不知何为肉体。人重生之后，肉体与圣灵相争，圣灵与肉体相争，结果就产生了“肉欲”的问题。保罗说：“在圣灵里行事，就不放纵肉体的情欲。” 如此，肉欲就消失了。</p><p>你是否好争论？易被琐事烦恼？“不，信徒不会如此！”保罗却说会。他把这些事与肉体连在一起。在圣经真理中，有哪一项容易引起你的怒气？这便证明你仍然属肉体。若成圣的工夫作成了，这种状态就不复存在。</p><p>圣灵若发现你里面有任何错处，并不叫你去纠正；乃是要你接受那光照，然后他才去纠正。光明的子女会立即认罪，赤露敞开地站在神面前。黑暗之子却说：“噢，我可以自圆其说开脱出去的。”所以，一旦光照来了，就要做光明之子，真知道有错，要向神认罪，神自会对付那罪；你若为自己辩护，就仍是黑暗之子。</p><p>怎样证明肉欲已经消失了？不要自欺，肉欲一旦克服了，是最真实不过的事。神会让你有无数的机会，去证实他在你身上的奇恩。实际的考验是唯一的证据。你会说：“奇怪得很，若在从前，这件事必叫我怀恨在心！”神在你里面所作的改变，会令你毕生惊讶，没齿难忘。</p><p>祈祷◆噢，主啊，你的道路何等奇妙！当我回顾你带领我走过的道路，和你的耐心等待，我便在惊叹、爱意和赞美中浑然忘我。</p><p><strong>March 23 Am I Carnally Minded?</strong></p><p><strong>“Whereas there is among you jealousy and strife, are ye not carnal?” 1 Corinthians 3:3</strong></p><p>No natural man knows anything about carnality. The flesh lusting against the Spirit that came in at regeneration, and the Spirit lusting against the flesh, produces carnality. “Walk in the Spirit,” says Paul, “and ye shall not fulfil the lusts of the flesh”; and carnality will disappear.</p><p>Are you contentious, easily troubled about trifles? “Oh, but no one who is a Christian ever is!” Paul says they are, he connects these things with carnality. Is there a truth in the Bible that instantly awakens petulance in you? That is a proof that you are yet carnal. If sanctification is being worked out, there is no trace of that spirit left.</p><p>If the Spirit of God detects anything in you that is wrong, He does not ask you to put it right; He asks you to accept the light, and He will put it right. A child of the light confesses instantly and stands bared before God; a child of the darkness says – “Oh, I can explain that away.” When once the light breaks and the conviction of wrong comes, be a child of the light, and confess, and God will deal with what is wrong; if you vindicate yourself, you prove yourself to be a child of the darkness.</p><p>What is the proof that carnality has gone? Never deceive yourself; when carnality is gone it is the most real thing imaginable. God will see that you have any number of opportunities to prove to yourself the marvel of His grace. The practical test is the only proof. “Why,” you say, “if this had happened before, there would have been the spirit of resentment!” You will never cease to be the most amazed person on earth at what God has done for you on the inside.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160324.mp3",
		"id": 6389000084,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(84)",
		"title": "竭诚为主-3月24日",
		"textContent": "<p><strong>3月24日 为道日损，合乎主旨</strong></p><p><strong>他必兴旺，我必衰微。（约三30）</strong></p><p>你若成为别人心中重要的人，你就偏离了神。作为主的工人，最大的职分是做新郎的朋友。当你发现有人靠近主耶稣，被主得着，就知道你在他身上所产生的影响是对的。你不必伸手去阻止他的痛苦，反而要求神使那痛苦加增十倍，以致世界或地球的任何势力，都不足以叫他与耶稣基督分离。我们若一而再、再而三地滥竽充数，以神明自居，打岔神说：“这个那个不该发生。”我们不但不是新郎忠实的朋友，反而把个人的同情心拿出来。结果，有一天那人会说：“他是个贼，偷去我对耶稣的爱情，如今我连他的形象也看不见了。”</p><p>当心，不要错用你与人同乐的心，要在正当的事上与他同乐。“新郎的朋友站着听见新郎的声音就甚喜乐……他必兴旺，我必衰微。”这话是欢喜快乐地说的，不是愁苦地说的，因别人终于看见新郎了！约翰说这就是他的喜乐。主的工人功成身退，不再被人思念。</p><p>你要为人尽所有的去警醒守望，直到你在那人身上听见新郎的声音。不管生活如何颠沛困苦，健康如何破败损伤，只要听见他的声音，就当喜从天降，满怀高兴。你可以经常看见耶稣基督先拆毁一个人，然后再建立。（太十34）</p><p>祈祷◆噢，我的神，愿我在你的火焰中焚烧和炼净——今天我的渣滓似乎太多；太少流露你那甜蜜而亲切的恩典。主啊，赦免我。</p><p><strong>March 24 Decreasing Into His Purpose</strong></p><p><strong>“He must increase, but I must decrease.” John 3:30</strong></p><p>If you become a necessity to a soul, you are out of God’s order. As a worker, your great responsibility is to be a friend of the Bridegroom. When once you see a soul in sight of the claims of Jesus Christ, you know that your influence has been in the right direction, and instead of putting out a hand to prevent the throes, pray that they grow ten times stronger until there is no power on earth or in hell that can hold that soul away from Jesus Christ. Over and over again, we become amateur providences, we come in and prevent God; and say – “This and that must not be.” Instead of proving friends of the Bridegroom, we put our sympathy in the way, and the soul will one day say – “That one was a thief, he stole my affections from Jesus, and I lost my vision of Him.”</p><p>Beware of rejoicing with a soul in the wrong thing, but see that you do rejoice in the right thing. “The friend of the Bridegroom . . . rejoiceth greatly because of the Bridegroom’s voice: this my joy therefore is fulfilled. He must increase, but I must decrease.” This is spoken with joy and not with sadness – at last they are to see the Bridegroom! And John says this is his joy. It is the absolute effacement of the worker, he is never thought of again.</p><p>Watch for all you are worth until you hear the Bridegroom’s voice in the life of another. Never mind what havoc it brings, what upsets, what crumblings of health, rejoice with divine hilarity when once His voice is heard. You may often see Jesus Christ wreck a life before He saves it. （Cf. Matt. 10:34.）</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160325.mp3",
		"id": 6389000085,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(85)",
		"title": "竭诚为主-3月25日",
		"textContent": "<p><strong>3月25日 世上最微妙的使命</strong></p><p><strong>新郎的朋友。（约三29）</strong></p><p>人的良善与纯洁，不该拿来吸引人归向自己，只该用作引人归主的磁石。若我圣洁的目的不是归向神，就不是真正的圣洁；这只会掀起越轨的热情，使人偏离正路。一个卓越的圣徒，若不表彰耶稣基督，而只夸耀基督为他所做的事，他就会成为别人的绊脚石。他给人的印象是——“那人品德多么好！”这不是新郎的真朋友；因“我”不断的在兴旺，而他却不然。</p><p>为要保持对新郎的友谊和忠诚，就要留心我们和他在道德上、生命上的关系。这些比一切都重要，甚至是顺服。有时没有什么要顺服的，只要保持与耶稣基督在生命上的关系，不让任何事物从中破坏。当然亦有需要顺服的事；如有危机来到，我们便要知道神的旨意如何。可是我们大部分的生活，并非有意识的顺服，而是保持与神的关系——作新郎的朋友。基督徒所做的工作，可能会转移别人专一向主的心，使之外鹜！我们非但不是新郎的朋友，反而往往代天行道，用神的武器，作违背他的工作。</p><p>祈祷◆噢，主啊，我知道自己近来很少将生命深处对耶稣的信心实践出来，潜藏的动机似乎经常蠢蠢欲动。求你将基督里面的单纯引进我的生命中，使我只留心要获得你的认可。</p><p><strong>March 25 The Most Delicate Mission On Earth</strong></p><p><strong>“The friend of the Bridegroom.” John 3:29</strong></p><p>Goodness and purity ought never to attract attention to themselves, they ought simply to be magnets to draw to Jesus Christ. If my holiness is not drawing towards Him, it is not holiness of the right order, but an influence that will awaken inordinate affection and lead souls away into side-eddies. A beautiful saint may be a hindrance if he does not present Jesus Christ but only what Christ has done for him. He will leave the impression – “What a fine character that man is!” That is not being a true friend of the Bridegroom; I am increasing all the time, He is not.</p><p>In order to maintain this friendship and loyalty to the Bridegroom, we have to be more careful of our moral and vital relationship to Him than of any other thing, even of obedience. Sometimes there is nothing to obey, the only thing to do is to maintain a vital connection with Jesus Christ, to see that nothing interferes with that. Only occasionally do we have to obey. When a crisis arises we have to find out what God’s will is, but the greater part of the life is not conscious obedience but the maintenance of this relationship – the friend of the Bridegroom. Christian work may be a means of evading the soul’s concentration on Jesus Christ. Instead of being friends of the Bridegroom, we may become amateur providences, and may work against Him whilst we use His weapons.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160326.mp3",
		"id": 6389000086,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(86)",
		"title": "竭诚为主-3月26日",
		"textContent": "<p><strong>3月26日 藉着个人清洁而得之异象</strong></p><p><strong>清心的人有福了，因为他们必得见神。（太五8）</strong></p><p>清心不单是无暇无庛，它的含意比这个更广。清心是与神在灵里持久同心所产生的结果，所以我们需要在清心上不断的长进。我们与神的关系可能正确，里面的心也没有玷污；但是外面生命的花朵，却可能受到玷污。神并没有排除这样的可能性，为要叫我们知道要保持异象，就必须持守个人的清洁。我们在神面前生命的花朵，若有丝毫的玷污损伤，就必须放下一切，把它弄好。要记住异象是依傍着品格的——清心的人必得见神。</p><p>神用至高无上的恩典叫我们圣洁，但我们也要谨慎持守。我们这个身体会接触别人或其他思想，故很容易沾染污秽。不但里面的圣所要与神有正常的关系，就是外院，也必须与神赐给我们的圣洁，完全一致。外院一玷污，属灵的悟性就随即模糊了。要与主耶稣保持交通，就是说有一些事物不要去做，不要去想，更有些合法的事不要去摸。与人的关系上要不损个人的圣洁，有一个可行的方法，就是对自己说：那男人、那女人，在耶稣基督里是完全的！那个朋友，那个亲戚，在耶稣基督里是安全的。</p><p>祈祷◆为着我快要陷入平庸的生活中，我是何等的沮丧和惊骇！主啊，帮助我过着纯洁、有力和只爱慕着你的生活。</p><p><strong>March 26 Vision By Personal Purity</strong></p><p><strong>“Blessed are the pure in heart; for they shall see God.” Matthew 5:8</strong></p><p>Purity is not innocence, it is much more. Purity is the outcome of sustained spiritual sympathy with God. We have to grow in purity. The life with God may be right and the inner purity remain unsullied, and yet every now and again the bloom on the outside may be sullied. God does not shield us from this possibility, because in this way we realize the necessity of maintaining the vision by personal purity. If the spiritual bloom of our life with God is getting impaired in the tiniest degree, we must leave off everything and get it put right. Remember that vision depends on character – the pure in heart see God.</p><p>God makes us pure by His sovereign grace, but we have something to look after, this bodily life by which we come in contact with other people and with other points of view, it is these that are apt to sully. Not only must the inner sanctuary be kept right with God, but the outer courts as well are to be brought into perfect accord with the purity God gives us by His grace. The spiritual understanding is blurred immediately the outer court is sullied. If we are going to retain personal contact with the Lord Jesus Christ, it will mean there are some things we must scorn to do or to think, some legitimate things we must scorn to touch.</p><p>A practical way of keeping personal purity unsullied in relation to other people is to say to yourself – That man, that woman, perfect in Christ Jesus! That friend, that relative, perfect in Christ Jesus!</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160327.mp3",
		"id": 6389000087,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(87)",
		"title": "竭诚为主-3月27日",
		"textContent": "<p><strong>3月27日 藉着个人品格而得的异象</strong></p><p><strong>你上到这里来，我要……指示你。（启四1）</strong></p><p>一个人的品格要习于居高，不趋于卑下，才会产生崇高的情操。要是你外在的生活，真与你最崇高的标准相称，神就会对你说：“朋友，再高攀一点吧。”试探的金律是：“攀高一点。”当你升高了，就会碰见其他的试探，这在性质上与从前的不同。撒旦懂得用向上走的策略来试探人，神也是如此，不过效果却有不同。当魔鬼把你放在高位，是叫你对圣洁观念的标准，固定在人血肉之躯无法忍受的地位上。这就变成属灵的杂技表演，你只得立稳，却不敢移动。但当神用恩典把你提升到属天的境地，他不是找一个顶峰给你攀住，而是让你有更广阔的高原，可以任意驱驰。</p><p>试以这个礼拜的灵程与去年同一个礼拜作个比较，看看神怎样领你往高处行。我们都站过高处了望，但千万别让神给你一种你不能立即活出来的真理。得了真理，总要努力去实现，而且保持在神的光中。在恩典中的长进，不是拿你有没有后退来衡量，而是对自己现今的属灵光景有一认知——即站在哪里。你听见神对你说：“上来吧，登高一点！”这不是对你个人说，叫你得到更高的位置，乃是对你的品德说的，叫你在悟性上大大有长进。</p><p>“我要做的事岂可瞒着亚伯拉罕吗？”神往往要把他所做的向我们隐瞒，直到我们在性情品德上达到一个地步，然后他才向我们显明。</p><p>祈祷◆噢，主啊，赐我在你里面满有喜乐。求你为我清除所有的困惑、迷乱和烦扰，让我在今天以清楚的目光看见你的道路。</p><p><strong>March 27 Vision By Personal Character</strong></p><p><strong>“Come up hither, and I will shew thee things.” Revelation 4:1</strong></p><p>An elevated mood can only come out of an elevated habit of personal character. If in the externals of your life you live up to the highest you know, God will continually say – “Friend, go up higher.” The golden rule in temptation is – Go higher. When you get higher up, you face other temptations and characteristics. Satan uses the strategy of elevation in temptation, and God does the same, but the effect is different. When the devil puts you into an elevated place, he makes you screw your idea of holiness beyond what flesh and blood could ever hear, it is a spiritual acrobatic performance, you are just poised and dare not move; but when God elevates you by His grace into the heavenly places, instead of finding a pinnacle to cling to, you find a great table-land where it is easy to move.</p><p>Compare this week in your spiritual history with the same week last year and see how God has called you up higher. We have all been brought to see from a higher standpoint. Never let God give you one point of truth which you do not instantly live up to. Always work it out, keep in the light of it.</p><p>Growth in grace is measured not by the fact that you have not gone back, but that you have an insight into where you are spiritually; you have heard God say “Come up higher,” not to you personally, but to the insight of your character.</p><p>“Shall I hide from Abraham that thing which I do?” God has to hide from us what He does until by personal character we get to the place where He can reveal it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160328.mp3",
		"id": 6389000088,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(88)",
		"title": "竭诚为主-3月28日",
		"textContent": "<p><strong>3月28日 岂无误解？</strong></p><p><strong>我们再往犹太去吧。门徒说……你还往那里去吗？（约十一7-8）</strong></p><p>我可能不明白主耶稣的话，但若如此说他的话有错，就很危险了。若以为顺服神的一句话会羞辱耶稣，这是绝对错误的想法，唯一羞辱主的是不顺服他。我用自己的观点来维护他的荣耀，代替了听从他明确的命令，必然是错的；即使动机的确是想避免叫主受辱。从神来的意思，可从那安静而持续的感动认出来。但当我要反复思考、权衡得失时，随之而来是疑虑争辩，我就是把不属于神的东西带了进来。于是便知道，这意思是不对的。我们多半忠于自己对耶稣的概念，甚少忠于他自己。（试问我们中间有多少人是忠于他的？）忠于耶稣就是听命开步，不凭眼见（太十四29），忠于我自己对耶稣的概念，就是在理智上铺了路。信心不是理智的了悟，信心是在未见之先，立志委身于他。</p><p>你是否反复自辩，要靠耶稣走信心之路呢？还是你自己应付？用欢喜快乐的心，无所顾忌地顺服他吧。当他这样对你说，而你却心里反复思量，这是因为你对他的荣誉有所顾虑，而其实你所认为的荣誉，并非主的荣誉。你到底是忠于耶稣？还是忠于你对神的概念？你是忠于他所说的话？还是拿那不出于他的观点来折衷妥协？“他告诉你们什么，你们就作什么。”</p><p>祈祷◆噢，主啊，我何等需要靠近你。当你进入我的生命，我何需颤抖？</p><p><strong>March 28 Isn’t There Some Misunderstanding?</strong></p><p><strong>“Let us go into Judea. His disciples say unto Him . . . Goest Thou thither again?” John 11:7-8</strong></p><p>I may not understand what Jesus Christ says, but it is dangerous to say that therefore He was mistaken in what He said. It is never right to think that my obedience to a word of God will bring dishonour to Jesus. The only thing that will bring dishonour is not obeying Him. To put my view of His honour in place of what He is plainly impelling me to do is never right, although it may arise from a real desire to prevent Him being put to open shame. I know when the proposition comes from God because of its quiet persistence: When I have to weigh the pros and cons, and doubt and debate come in, I am bringing in an element that is not of God, and I come to the conclusion that the suggestion was not a right one. Many of us are loyal to our notions of Jesus Christ, but how many of us are loyal to Him? Loyalty to Jesus means I have to step out where I do not see anything （cf. Matt. 14:29）; loyalty to my notions means that I clear the ground first by my intelligence. Faith is not intelligent understanding, faith is deliberate commitment to a Person where I see no way.</p><p>Are you debating whether to take a step in faith in Jesus or to wait until you can see how to do the thing yourself? Obey Him with glad reckless joy. When He says something and you begin to debate, it is because you have a conception of His honour which is not His honour. Are you loyal to Jesus or loyal to your notion of Him? Are you loyal to what He says, or are you trying to compromise with conceptions which never came from Him? “Whatsoever He saith unto you, do it.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160329.mp3",
		"id": 6389000089,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(89)",
		"title": "竭诚为主-3月29日",
		"textContent": "<p><strong>3月29日 主突然到访</strong></p><p><strong>你们也要预备。（路十二40）</strong></p><p>主的工人最需要做的，是随时随地预备面对主，这个并不容易，不管我们的经历怎样。这争战不是对付罪恶、环境，或是艰难，而是对付自己。我们要避免过分专心工作，以致未能随时预备见主。这个逼切的需要不是怎样面对信仰、教义，或个人的价值，乃是怎样面对主。</p><p>耶稣很少在我们期望他的时候来到，相反地，他会在我们最意想不到的时候，就出现了，而且往往是在最不合理的情况下哩！主的工人唯一保持忠于神的方法，就是对主的突访随时作准备。</p><p>事奉工作不是顶重要的，最重要的是有好的灵性，时刻准备耶稣基督来到。这会令我们的人生，有孩子般惊喜的样式，这也正是他所要求于我们的。我们若要准备好见耶稣基督，就不要披上宗教的外衣（把宗教当作一种高等的文化），而要有属灵的实际。</p><p>你若单仰望耶稣，不理会现世宗教的呼喊，只把心思专注在他的事上，与他有共同的思想，人家会说你不切实际，只会梦想。但当主在繁重喧嚣的生活中出现，唯独你准备好见他。不要倚仗别人，也不要倚仗世上最优秀的圣徒；要是他阻拦你，使你看不见耶稣基督，就别管他好了。</p><p>祈祷◆“自己好像仆人等候主人……”－－愿我就像这些仆人充满期待、热切、责任心、儆醒和能力。</p><p><strong>March 29 Our Lord’s Surprise Visits</strong></p><p><strong>“Be ye therefore ready also.” Luke 12:40</strong></p><p>The great need for the Christian worker is to be ready to face Jesus Christ at any and every turn. This is not easy, no matter what our experience is. The battle is not against sin or difficulties or circumstances, but against being so absorbed in work that we are not ready to face Jesus Christ at every turn. That is the one great need, not the facing our belief, or our creed, the question whether we are of any use, but to face Him.</p><p>Jesus rarely comes where we expect Him; He appears where we least expect Him, and always in the most illogical connections. The only way a worker can keep true to God is by being ready for the Lord’s surprise visits. It is not service that matters, but intense spiritual reality, expecting Jesus Christ at every turn. This will give our life the attitude of child-wonder which He wants it to have. If we are going to be ready for Jesus Christ, we have to stop being religious （that is, using religion as a higher kind of culture） and be spiritually real.</p><p>If you are “looking off unto Jesus,” avoiding the call of the religious age you live in, and setting your heart on what He wants, on thinking on His line – you will be called unpractical and dreamy; but when He appears in the burden and the heat of the day, you will be the only one who is ready. Trust no one, not even the finest saint who ever walked this earth, ignore him, if he hinders your sight of Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160330.mp3",
		"id": 6389000090,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(90)",
		"title": "竭诚为主-3月30日",
		"textContent": "<p><strong>3月30日 对神柔顺还是刚硬？</strong></p><p><strong>他见无人拯救、无人代求，甚为诧异。（赛五十九16）</strong></p><p>不少人祷告半途而废，对神硬心，是由于对祷告只有一种情感上的兴趣。“我们有祷告呀！”听起来很不错。读点关于祷告的书，知道祷告很有益——使思想安静、灵性高升。可是，以赛亚却暗示说，神对这种祷告的观念大感惊奇。</p><p>敬拜与代求必须同时进行，两者是缺一不可的。代求是我们催逼自己去体会主耶稣对所代求的人迫切的心情。但多少时候，我们不是敬拜神，而是在堆砌祷词。我们到底在敬拜，还是与神争论？——“我看不出你（神）有什么办法。”这明明就不是敬拜。一旦看不见神，我们就变得硬心主观。我们把所求的事，仍在神宝座之前，并指明要他怎样做。我们不是在敬拜，也没有寻求主基督的心意。向神硬心，对人也必然没有怜悯。</p><p>我们向神敬拜，是否提升到有主的心，使我们能为别人代求？我们是否与神活在圣洁的关系上？还是刚硬武断？“无人真正好好地代求。”那么，你就做那代求的人吧！敬拜神，活在圣洁的关系里；投入真正的代求工作里。要记住：代求是一种工作，是需要一切能力的工作。然而，传讲福音会遇到许多意想不到的困难和陷阱，代祷却不会。</p><p>祈祷◆噢，主啊，我的灵魂将安息在你这位世界的创造者，以及那位在我里面创造生命的主耶稣基督里。噢，求你赐下圣灵的能力，让我更完全地敬拜你。</p><p><strong>March 30 Holiness V. Hardness Towards God</strong></p><p><strong>“And He . . . wondered that there was no intercessor.” Isaiah 59:16</strong></p><p>The reason many of us leave off praying and become hard towards God is because we have only a sentimental interest in prayer. It sounds right to say that we pray; we read books on prayer which tell us that prayer is beneficial, that our minds are quieted and our souls uplifted when we pray; but Isaiah implies that God is amazed at such thoughts of prayer.</p><p>Worship and intercession must go together, the one is impossible without the other. Intercession means that we rouse ourselves up to get the mind of Christ about the one for whom we pray. Too often instead of worshipping God, we construct statements as to how prayer works. Are we worshipping or are we in dispute with God – “I don’t see how You are going to do it.” This is a sure sign that we are not worshipping. When we lose sight of God we become hard and dogmatic. We hurl our own petitions at God’s throne and dictate to Him as to what we wish Him to do. We do not worship God, nor do we seek to form the mind of Christ. If we are hard towards God, we will become hard towards other people.</p><p>Are we so worshipping God that we rouse ourselves up to lay hold on Him so that we may be brought into contact with His mind about the ones for whom we pray? Are we living in a holy relationship to God, or are we hard and dogmatic?</p><p>“But there is no one interceding properly” – then be that one yourself, be the one who worships God and who lives in holy relationship to Him. Get into the real work of intercession, and remember it is a work, a work that taxes every power; but a work which has no snare. Preaching the gospel has a snare; intercessory prayer has none.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Mar/Dvo160331.mp3",
		"id": 6389000091,
		"albumId": 6389,
		"albumName": "《竭诚为主》春季合集",
		"albumtitle": "《竭诚为主》春季合集(91)",
		"title": "竭诚为主-3月31日",
		"textContent": "<p><strong>3月31日 你是专一还是假冒？</strong></p><p><strong>人若看见弟兄犯了不至于死的罪，就当为他祈求，神必将生命赐给他。（约壹五16）</strong></p><p>我们若不留意神的灵如何在我们里面工作，就会变成属灵的伪君子。我们看见别人的失败，就把它当作笑柄，肆意批评，并不为他们代求。我们所看见的，原不是出于自己机敏的脑筋，乃是神的灵直接启示我们。因此，我们若不留意那启示的来源，就会变成评论专家，忘记了神所说的——“不至于死的罪，就当为他祈求，神必将生命赐给他”。当心不要扮演伪君子；自己未敬拜神，就花尽时间去纠正别人。</p><p>神将一个最奇妙的担子放在圣徒身上，就是为他人守望。神向我们启示一些事情，为叫我们把这些人的担子带到他面前。然后，我们有了基督怜悯的心肠，就为他们代求。我们若这样行，神说会“将生命赐给他”。我们并不是叫神迁就我们，按自己的心意去事奉，乃是激励自己，直至神把他对我们所代求的人的心意传递给我们。</p><p>主耶稣在我们身上能否看见他劳苦的功效，就在乎我们是否与他合一，使自己有神的看法，以同样的眼光看代求的人。这样，主才能心满意足。愿我们学习全心全意的代求，以致主对我们这些代求者，能心满意足。</p><p>祈祷◆噢，主神啊，我开始模糊地识别到你对我的意义——超过清晨的亮光、超过喜乐和健康、超过你一切的福气。求你今天早上重新莅临到我身上，并且透过你的光，使我整天都散发光辉。</p><p><strong>March 31 Heedfulness V. Hypocrisy In Ourselves</strong></p><p><strong>“If any man see his brother sin a sin which is not unto death, he shall ask, and He shall give him Life for them that sin not unto death.” 1 John 5:16</strong></p><p>If we are not heedful of the way the Spirit of God works in us, we will become spiritual hypocrites. We see where other folks are failing, and we turn our discernment into the gibe of criticism instead of into intercession on their behalf. The revelation is made to us not through the acuteness of our minds, but by the direct penetration of the Spirit of God, and if we are not heedful of the source of the revelation, we will become criticizing centres and forget that God says – “. . . he shall ask, and He shall give him life for them that sin not unto death.” Take care lest you play the hypocrite by spending all your time trying to get others right before you worship God yourself.</p><p>One of the subtlest burdens God ever puts on us as saints is this burden of discernment concerning other souls. He reveals things in order that we may take the burden of these souls before Him and form the mind of Christ about them, and as we intercede on His line, God says He will give us “life for them that sin not unto death.” It is not that we bring God into touch with our minds, but that we rouse ourselves until God is able to convey His mind to us about the one for whom we intercede.</p><p>Is Jesus Christ seeing of the travail of His soul in us? He cannot unless we are so identified with Himself that we are roused up to get His view about the people for whom we pray. May we learn to intercede so whole-heartedly that Jesus Christ will be abundantly satisfied with us as intercessors.</p>"
	}
]