[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160401.mp3",
		"id": 6390000001,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(1)",
		"title": "竭诚为主-4月1日",
		"textContent": "<p><strong>4月1日 对别人衷诚还是冷漠？</strong></p><p><strong>有基督耶稣……也替我们祈求……圣灵……替圣徒祈求。（罗八34、27）</strong></p><p>我们还需要什么理论去支援自己做代求者的工作呢？基督活着为我们代求，圣灵又为圣徒祈求。我们与人的关系，有没有这种休戚相关的样式，以致我们真像受圣灵教导的儿女，忠于代求的事奉？当从日常的环境中开始——家庭、工作、国家，以及人人共受的境遇——这些事是否重压着我们？是否使我们离开神的面，没有时间敬拜？这样，让我们停住脚步，恢复与神活泼的关系；叫我们与人的关系也恢复代求的位置，使神行奇事。</p><p>当心不要因渴望遵行神的旨意而超越了神。我们在许多的事上都走在神的前头，结果被人事和困难的担子压倒，不再敬拜神，也不再代求。每逢重担与压力来到，而我们又没有一种敬拜的态度，这不但会造成对神硬心，更会给自己带来沮丧。神不断的把与我们毫不相干的人给我们，这时，除非我们有敬拜神的心，否则我们最自然的反应，就是冷漠无情地对待他们。给他们一段扎心的经文，或代表神作一番责备的劝导后，就一走了之。这样一个无情的信徒，实在令主痛心。</p><p>我们是否与主并圣灵站在同一阵线上，作代求的工作？</p><p>祈祷◆噢，主啊，求你探测我心灵最深藏的动机，让圣灵在那里为我们代求，说出我不能发出的祷告。</p><p><strong>April 1 Heartiness V. Heartlessness Towards Others</strong></p><p><strong>“It is Christ . . . who also maketh intercession for us.” “The Spirit . . . maketh intercession for the saints.” Romans 8:34, 27</strong></p><p>Do we need any more argument than this to become intercessors – that Christ “ever liveth to make intercession;” that the Holy Spirit “maketh intercession for the saints”? Are we living in such a vital relationship to our fellow men that we do the work of intercession as the Spirit-taught children of God? Begin with the circumstances we are in – our homes, our business, our country, the present crisis as it touches us and others – are these things crushing us? Are they badgering us out of the presence of God and leaving us no time for worship? Then let us call a halt, and get into such living relationship with God that our relationship to others may be maintained on the line of intercession whereby God works His marvels.</p><p>Beware of outstripping God by your very longing to do His will. We run ahead of Him in a thousand and one activities, consequently we get so burdened with persons and with difficulties that we do not worship God, we do not intercede. If once the burden and the pressure come upon us and we are not in the worshipping attitude, it will produce not only hardness toward God but despair in our own souls. God continually introduces us to people for whom we have no affinity, and unless we are worshipping God, the most natural thing to do is to treat them heartlessly, to give them a text like the jab of a spear, or leave them with a rapped-out counsel of God and go. A heartless Christian must be a terrible grief to Our Lord.</p><p>Are we in the direct line of the intercession of our Lord and of the Holy Spirit?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160402.mp3",
		"id": 6390000002,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(2)",
		"title": "竭诚为主-4月2日",
		"textContent": "<p><strong>4月2日 无比的荣耀</strong></p><p><strong>耶稣打发我来，叫你能看见。（徒九17）</strong></p><p>保罗恢复视力后，他属灵的眼睛就注目在耶稣基督身上，他此后的生活和传道，就只以耶稣基督为中心——“我在你们中间，不知道别的，只知道耶稣基督，并他钉十字架。” 除了耶稣基督的荣面，保罗的心思意念绝不诱于任何事物，受其操纵。我们借着耶稣基督所启示的亮光，学习在主里保持毫无玷污。</p><p>一个属灵人不变的特征，就是把主耶稣基督的人格，转化为自己的人格，然后将神的旨意传达与别人。他人生中所专注爱恋的，就是耶稣基督。每当你碰到一个人有这样的素质，你就知道他是合神心意的。不要让任何事物转移你对耶稣基督的注意力，这是属灵的考验。所谓不属灵，就是其他事物对你的吸引与日俱增。</p><p>“自我定睛注视耶稣， 尘世一切，视若无睹， 我灵注视不移， 定睛被钉的主。”</p><p>祈祷◆噢，主，我的神、我的力量、我的盼望和我的喜乐，纵然是缓慢，但我似乎肯定可以逐渐更清晰地辨认你。求你在今天将人世间所制造的云雾驱散。</p><p><strong>April 2 The Glory That Excels</strong></p><p><strong>“The Lord . . . hath sent me that thou mightest receive thy sight.” Acts 9:17</strong></p><p>When Paul received his sight, he received spiritually an insight into the Person of Jesus Christ, and the whole of his subsequent life and preaching was nothing but Jesus Christ – “I determined not to know anything among you, save Jesus Christ, and Him crucified.” No attraction was ever allowed to hold the mind and soul of Paul save the face of Jesus Christ.</p><p>We have to learn to maintain an unimpaired state of character up to the last notch revealed in the vision of Jesus Christ.</p><p>The abiding characteristic of a spiritual man is the interpretation of the Lord Jesus Christ to himself, and the interpretation to others of the purposes of God. The one concentrated passion of the life is Jesus Christ. Whenever you meet this note in a man, you feel he is a man after God’s own heart.</p><p>Never allow anything to deflect you from insight into Jesus Christ. It is the test of whether you are spiritual or not. To be unspiritual means that other things have a growing fascination for you.</p><p>“Since mine eyes have looked on Jesus,</p><p>I’ve lost sight of all beside,</p><p>So enchained my spirit’s vision,</p><p>Gazing on the Crucified.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160403.mp3",
		"id": 6390000003,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(3)",
		"title": "竭诚为主-4月3日",
		"textContent": "<p><strong>4月3日 巴不得你知道</strong></p><p><strong>巴不得你在这日子知道关系你平安的事。无奈这事现在是隐藏的，叫你的眼看不出来。（路十九42）</strong></p><p>耶稣威武地进入耶路撒冷，合城都震动了；可是，有一个怪异的神袛在那里，就是骄傲的法利赛主义；表面是敬虔公正，却是“粉饰的坟墓”。在我的年日里，令我瞎了眼的究竟是什么呢？我有了一个外邦的神袛？我所指的并不是丑恶的怪物，乃是辖制我的性情。神曾经三番四次使我面对这个外邦的神袛；我知道要降服神，把它弃掉，却始终没有付诸实行。我咬紧牙龈要冲过难关，却仍然受制于这古怪的神明。我看不见使我平安的事。我们可以一方面让圣灵毫无拦阻地得着，而另一方面却在神面前不断责备自己，这实在是一件可怕的事。</p><p>“巴不得你知道”——神在耶稣的眼泪里，直接摸着人的心。这话表示罪有应得；我们看不清的事，神要我们承担责任。“这事现在是隐藏的，叫你的眼看不出来”——是因为我们未曾降服。那“早该如此！”是多么悲惨绝伦呀！神关了的门，就永不再开。但他开了其他的门，并提醒我们有些门是我们关的，有些门则不需要关。我们的想象力千万不要迟钝才好。当神把旧事重提，我们不必惧怕，让回忆过去吧！它是神的用人，要责备、管教和追悔。神会把那“早该如此”，变成未来的优良教育。</p><p>祈祷◆主啊，对于要选择的方向，我仍感模糊；这个决定已远超越我的判断能力。我并非对你怀疑，只是，眼前的一切却是那样全然隐蔽。</p><p><strong>April 3 If Thou Hadst Known!</strong></p><p><strong>“If thou hadst known . . . in this thy day, the things which belong unto thy peace! but now they are hid from thine eyes.” Luke 19:42</strong></p><p>Jesus had entered into Jerusalem in triumph, the city was stirred to its foundations; but a strange god was there, the pride of Pharisaism; it was religious and upright, but a “whited sepulchre.”</p><p>What is it that blinds me in this “my day”? Have I a strange god – not a disgusting monster, but a disposition that rules me? More than once God has brought me face to face with the strange god and I thought I should have to yield, but I did not do it. I got through the crisis by the skin of my teeth and I find myself in the possession of the strange god still; I am blind to the things which belong to my peace. It is an appalling thing that we can be in the place where the Spirit of God should be getting at us unhinderedly, and yet increase our condemnation in God’s sight.</p><p>“If thou hadst known” – God goes direct to the heart, with the tears of Jesus behind. These words imply culpable responsibility; God holds us responsible for what we do not see. “Now they are hid from thine eyes” – because the disposition has never been yielded. The unfathomable sadness of the “might have been!” God never opens doors that have been closed. He opens other doors, but He reminds us that there are doors which we have shut, doors which need never have been shut, imaginations which need never have been sullied. Never be afraid when God brings back the past. Let memory have its way. It is a minister of God with its rebuke and chastisement and sorrow. God will turn the “might have been” into a wonderful culture for the future.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160404.mp3",
		"id": 6390000004,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(4)",
		"title": "竭诚为主-4月4日",
		"textContent": "<p><strong>4月4日 不信的边缘</strong></p><p><strong>看哪，时候将到，……你们要分散。（约十六32）</strong></p><p>耶稣不是在责备门徒，他们的信心是真实的，只不过受到困扰；以致在实际的事情临到时，信心没有发生果效。他们分散，各顾各的事，而这些事不是属基督的。我们与神有了分别为圣的关系后，就必须在实际行动上活出信心来。我们被解散，不是到工厂上去，而是到个人内心的绝境里，叫我们体会什么叫做向神的赐福死去。我们准备好吗？这不是我们所拣选的，乃是神所安排的环境，带我们进入这经历里去。</p><p>除非我们有了这样的经历，否则，我们的信心不过是建立在感觉与福气之上，为二者所支撑而已。一旦我们到了这个地步，不论神放我们在哪里，也不论落到怎样的绝境，我们仍然可以赞美神，知道一切都尽善尽美，这才是信心真实地发挥出来。</p><p>“……留下我独自一人。”我们有没有因着追逐个人的嗜欲，偏离神旨，留下耶稣独自一人？这是因为我们在所遇的环境里看不见神吗？黑暗来临，也是出于神的全能。我们预备让神照他的心意对待我们吗？就是甘愿抛弃我们能察觉的福气吗？除非等到耶稣基督作我们的主，否则我们总会去争取自己的目标；我们的信心是真实的，却仍未坚固。神从来不草率行事；只要我们等候，神必要指明。但我们所专注的不是神，而是他的赐福。只意识到神的赐福，乃是灵程的初阶。“你们可以放心，我已经胜了世界。”我们需要属灵的刚毅。</p><p>祈祷◆噢，主啊，我何等需要你！求你今天以丰盛的能力，临到我们实际的环境中。</p><p><strong>April 4 Those Borders Of Distrust</strong></p><p><strong>“Behold, the hour cometh . . . that ye shall be scattered.” John 16:32</strong></p><p>Jesus is not rebuking the disciples, their faith was real, but it was disturbed; it was not at work in actual things. The disciples were scattered to their own interests, alive to interests that never were in Jesus Christ. After we have been perfectly related to God in sanctification, our faith has to be worked out in actualities. We shall be scattered, not into work, but into inner desolations and made to know what internal death to God’s blessings means. Are we prepared for this? It is not that we choose it, but that God engineers our circumstances so that we are brought there. Until we have been through that experience, our faith is bolstered up by feelings and by blessings. When once we get there, no matter where God places us or what the inner desolations are, we can praise God that all is well. That is faith being worked out in actualities.</p><p>“. . . and shall leave Me alone.” Have we left Jesus alone by the scattering of His providence? Because we do not see God in our circumstances? Darkness comes by the sovereignty of God. Are we prepared to let God do as He likes with us – prepared to be separated from conscious blessings? Until Jesus Christ is Lord, we all have ends of our own to serve; our faith is real, but it is not permanent yet. God is never in a hurry; if we wait, we shall see that God is pointing out that we have not been interested in Himself but only in His blessings. The sense of God’s blessing is elemental.</p><p>“Be of good cheer, I have overcome the world.” Spiritual grit is what we need.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160405.mp3",
		"id": 6390000005,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(5)",
		"title": "竭诚为主-4月5日",
		"textContent": "<p><strong>4月5日 他的痛苦与我们的相交</strong></p><p><strong>耶稣同门徒来到一个地方，名叫客西马尼，就对他们说……你们在这里等候，和我一同儆醒。（太二十六36、38）</strong></p><p>纵然我们无法体会主在客西马尼的痛苦，但我们也不要误解。这是神人一体面对罪恶的痛苦。因此就我们个人的经历，是无法体会的。客西马尼与各各他，是耶稣所专有的，叫我们得生命的门。</p><p>耶稣在客西马尼，并不是因十架的死亡而恐惧；他曾强调说，他是为死而来的。他所恐惧的是不能以“人子”的身分过这一关。作为神子，耶稣绝对可以过关，撒但不能碰他分毫；但撒但要毁灭的，是他以一个孤独的个体过这一关；就是说，使他不能成为救主。试以主受试探的情景去读客西马尼痛苦的祷告：“魔鬼暂时离开耶稣。”在客西马尼，撒但最后向主以人子身份所施的袭击，是在客西马尼。</p><p>客西马尼的痛苦，是神子为要完成他作世人救主的使命所忍受的痛苦。幔子裂开，显示他付出何等的代价，为叫我们可以成为神的儿子。我们如此容易得救，是基于他的痛苦。基督的十字架，是人子的胜利。这不但表明我们的主已经得胜，而且带来人类的拯救。如今人人可以来到神面前，完全因为“人子”所经历的痛苦。</p><p>祈祷◆主啊，我对你的救赎和完全的救恩，是何其缺乏欣赏。主啊，驱使我产生丰富的感恩；让我对主耶稣基督怀着永远的爱。</p><p><strong>April 5 His Agony And Our Fellowship</strong></p><p><strong>“Then cometh Jesus with them unto a place called Gethsemane, and saith unto the disciples, tarry ye here, and watch with Me.” Matthew 26:36, 38</strong></p><p>We can never fathom the agony in Gethsemane, but at least we need not misunderstand it. It is the agony of God and Man in one, face to face with sin. We know nothing about Gethsemane in personal experience. Gethsemane and Calvary stand for something unique; they are the gateway into Life for us.</p><p>It was not the death on the cross that Jesus feared in Gethsemane; He stated most emphatically that He came on purpose to die. In Gethsemane He feared lest He might not get through as Son of Man. He would get through as Son of God – Satan could not touch Him there; but Satan’s onslaught was that He would get through as an isolated Figure only; and that would mean that He could be no Saviour. Read the record of the agony in the light of the temptation: “Then the devil leaveth Him for a season.” In Gethsemane Satan came back and was again overthrown. Satan’s final onslaught against our Lord as Son of Man is in Gethsemane.</p><p>The agony in Gethsemane is the agony of the Son of God in fulfilling His destiny as the Saviour of the world. The veil is drawn aside to reveal all it cost Him to make it possible for us to become sons of God. His agony is the basis of the simplicity of our salvation. The Cross of Christ is a triumph for the Son of Man. It was not only a sign that Our Lord had triumphed, but that He had triumphed to save the human race. Every human being can get through into the presence of God now because of what the Son of Man went through.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160406.mp3",
		"id": 6390000006,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(6)",
		"title": "竭诚为主-4月6日",
		"textContent": "<p><strong>4月6日 神与罪的冲突</strong></p><p><strong>他被挂在木头上亲身担当了我们的罪。（彼前二24）</strong></p><p>耶稣的十字架，说明神对罪恶的审判。但千万别以为耶稣的十字架是一种殉道精神；十字架是至高无上的胜利，连地狱的根基也震动了。不论今生或是来世，再没有比耶稣基督在十字架上所成就的更加确实。他挽回了全人类，使他们与神恢复正常的关系。他使救赎成为人类生命的根基，也就是说，他为人开了一道通往神的途径。</p><p>十字架并非偶然临到耶稣的，他是为此目的而来。他是“那创世以先被杀的羔羊”。道成肉身的整个意义，就是十字架。当心别把神在肉身显现，与人子成为罪分开来看。道成肉身的目的，正是为了显露自己。十字架是今生与永世的中心，是两者的谜底。</p><p>十字架不是人的十字架，是神的十字架，神的十字架永远不能以人的经历去体验。十字架是神本性的显露，是任何人得以达致与神合一的通道。我们是来到十字架面前，不是越过去；我们住在十字架所带进来的生命里。</p><p>救恩的中心，就是耶稣的十字架；救恩所以如此易得，是因为神付出了重大的代价。十字架是神与罪人碰头的地方，这猛然的撞击，开拓了生命的路；可是，这撞击是发生在神心里的。</p><p>祈祷◆噢，主啊，为着你在我们最核心的问题上施行大能的救赎，我赞美你。愿借着你的大能，使我复活，进入新的生命。</p><p><strong>April 6 The Collision Of God And Sin</strong></p><p><strong>“Who His own self bare our sins in His own body on the tree.” 1 Peter 2:24</strong></p><p>The Cross of Jesus is the revelation of God’s judgment on sin. Never tolerate the idea of martyrdom about the Cross of Jesus Christ. The Cross was a superb triumph in which the foundations of hell were shaken. There is nothing more certain in Time or Eternity than what Jesus Christ did on the Cross: He switched the whole of the human race back into a right relationship with God. He made Redemption the basis of human life, that is, He made a way for every son of man to get into communion with God.</p><p>The Cross did not happen to Jesus: He came on purpose for it. He is “the Lamb slain from the foundation of the world.” The whole meaning of the Incarnation is the Cross. Beware of separating God manifest in the flesh from the Son becoming sin. The Incarnation was for the purpose of Redemption. God became incarnate for the purpose of putting away sin; not for the purpose of Self-realization. The Cross is the centre of Time and of Eternity, the answer to the enigmas of both.</p><p>The Cross is not the cross of a man but the Cross of God, and the Cross of God can never be realized in human experience. The Cross is the exhibition of the nature of God, the gateway whereby any individual of the human race can enter into union with God. When we get to the Cross, we do not go through it; we abide in the life to which the Cross is the gateway.</p><p>The centre of salvation is the Cross of Jesus, and the reason it is so easy to obtain salvation is because it costs God so much. The Cross is the point where God and sinful man merge with a crash and the way to life is opened – but the crash is on the heart of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160407.mp3",
		"id": 6390000007,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(7)",
		"title": "竭诚为主-4月7日",
		"textContent": "<p><strong>4月7日 为什么不明明告诉我们？</strong></p><p><strong>耶稣嘱咐他们说，人子还没有从死里复活，你们不要将所看见的告诉人。（可九9）</strong></p><p>人子还未在你面前复活，什么都不要说——直到基督复活的生命完全掌管你，使你真正明白基督的教训。当你里面有真正的改变，耶稣所说的话就很清楚明白，以致你稀奇何以从前看不出来。你从前不明白，因为你的性情没有地方容纳他的话语。</p><p>主并没有隐藏这些事，只是我们属灵的生命未到一个合适的地步，所以承担不起这些事。“我还有好些事要告诉你们，但你们现在担当不了。”我们必须与主复活的生命有了连接，才能接受他的话。耶稣复活的生命如何流注，我们有所知闻吗？证明我们知道的证据就是：我们能够明白他的话。我们若没有神的灵，神是无法向我们启示什么的。刚硬的态度，足以阻碍神向我们显明真理。我们若对某一项教义坚持己见，神的亮光就不再照明，我们便无法得见。可是一旦他复活的生命支配我们，这愚顽不灵的光景，就会立即终止！</p><p>“不要告诉人……”但许多人都把山上变像的事实告诉人，他们见了异象，就大作见证；可是，灵命却未成熟，因人子还未在他们心里复活。他什么时候才成形在你我身上呢？</p><p>祈祷◆噢，主啊，愿你使我们变得柔和与温顺，被你所激励和振奋，求你提升我们进入与你荣耀相交的境地，以致我们可以捕捉你的形像。</p><p><strong>April 7 Why Are We Not Told Plainly?</strong></p><p><strong>“He charged them that they should tell no man what things they had seen, till the Son of man were risen from the dead.” Mark 9:9</strong></p><p>Say nothing until the Son of man is risen in you – until the life of the risen Christ so dominates you that you understand what the historic Christ taught. When you get to the right state on the inside, the word which Jesus has spoken is so plain that you are amazed you did not see it before. You could not understand it before, you were not in the place in disposition where it could be borne.</p><p>Our Lord does not hide these things; they are unbearable until we get into a fit condition of spiritual life. “I have yet many things to say unto you, but ye cannot bear them now.” There must be communion with His risen life before a particular word can be borne by us. Do we know anything about the impartation of the risen life of Jesus? The evidence that we do is that His word is becoming interpretable to us. God cannot reveal anything to us if we have not His Spirit. An obstinate outlook will effectually hinder God from revealing anything to us. If we have made up our minds about a doctrine, the light of God will come no more to us on that line, we cannot get it. This obtuse stage will end immediately “when” His resurrection life has its way with us.</p><p>“Tell no man . . ” – so many do tell what they saw on the mount of transfiguration. They have had the vision and they testify to it, but the life does not tally with it, the Son of man is not yet risen in them. I wonder when He is going to be formed in you and in me?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160408.mp3",
		"id": 6390000008,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(8)",
		"title": "竭诚为主-4月8日",
		"textContent": "<p><strong>4月8日 他复活的目的</strong></p><p><strong>基督这样受害，又进入他的荣耀，岂不是应当的吗？（路二十四26）</strong></p><p>主的十字架是进入生命的门：他的复活，表示他有能力把他的生命传递给我。我重生之后，就从复活的主接受他的生命。主复活的目的，为要领“许多儿子进入荣耀里”。他达成任务后，就有权柄叫我们成为神的儿女。我们从未有过神子与神的这种关系；但却因着神子，获得了儿子的位分。主从死里复活，进入了一种崭新的生命，这生命是他成肉身以前未曾有过的。他复活的生命是前所未有的；因此他的复活对我们来说，叫我们也有像他一样复活的生命，而不是我们旧有的生命。有一天，我们将有一个像他荣耀的身体。如今，我们也可享受他复活的效应，行事为人有新生的样式，使我认识他复活的大能。</p><p>“正如你曾赐给他权柄，管理凡有血气的，叫他将永生赐给你所赐给他的人。”（约十七2）在工作效果来说，“圣灵”一词是指此时此地在人心中作工的永恒生命。圣灵就是那赐予能力的神，把救赎实现在我们的经历里。感谢神，只要我们顺服圣灵，他就能在我们里面陶铸耶稣的性情，这是荣耀而严肃的确切事实。</p><p>祈祷◆噢，主啊，愿你今天与我们真实地同在——愿圣灵同在的极大喜乐弥漫我们。</p><p><strong>April 8 His Resurrection Destiny</strong></p><p><strong>“Ought not Christ to have suffered these things, and to enter into His glory?” Luke 24:26</strong></p><p>Our Lord’s Cross is the gateway into His life: His Resurrection means that He has power now to convey His life to me. When I am born again from above, I receive from the Risen Lord His very life.</p><p>Our Lord’s Resurrection destiny is to bring “many sons unto glory.” The fulfilling of His destiny gives Him the right to make us sons and daughters of God. We are never in the relationship to God that the Son of God is in; but we are brought by the Son into the relation of sonship. When Our Lord rose from the dead, He rose to an absolutely new life, to a life He did not live before He was incarnate. He rose to a life that had never been before; and His resurrection means for us that we are raised to His risen life, not to our old life. One day we shall have a body like unto His glorious body, but we can know now the efficacy of His resurrection and walk in newness of life. “I would know Him in the power of His resurrection.”</p><p>“As Thou hast given Him power over all flesh, that He should give eternal life to as many as Thou hast given Him.” “Holy Spirit” is the experimental name for Eternal Life working in human beings here and now. The Holy Spirit is the Deity in proceeding power Who applies the Atonement to our experience. Thank God it is gloriously and majestically true that the Holy Ghost can work in us the very nature of Jesus if we will obey Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160409.mp3",
		"id": 6390000009,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(9)",
		"title": "竭诚为主-4月9日",
		"textContent": "<p><strong>4月9日 我见过他吗？</strong></p><p><strong>这事以后，门徒中间有两个人……耶稣变了形像向他们显现。（可十六12）</strong></p><p>得救与看见耶稣，是两回事。许多人在神的恩上有分，却从未见过耶稣。但若见了耶稣，你就完全改观了，其他事物再不像往日那样吸引你。要时常分辨清楚，你看见的是耶稣本身，还是他为你成就的事。如果你只知道他为你做的事，那么你的神还未够伟大；要是你真看见耶稣本身，那么，纵使经历千变万化，你仍能坚定不移，“如同看见那不能看见的主”。那生来瞎眼的人，并不认识耶稣是谁，直等到主出现，又向他启示自己，他才恍然大悟。耶稣为谁行事，就为谁显现；只是我们不能规定他什么时候显现。他任何时刻都可能蓦然出现；“如今我看见他！”</p><p>耶稣不但向你显现，也向你的朋友显现：别人不能借着你的眼睛看见耶稣。一个人看见主，另一个没看见，隔膜就从此形成，除非神领你的朋友到他面前来。你见过耶稣吗？要是见过，你一定盼望别人也看见他。“他们就去告诉其余的门徒，其余的门徒也是不信。”即使他们不信，你仍要去传。</p><p>“啊，但愿我能告诉你，你一定会相信的！</p><p>啊，但愿我能说出我所见的！</p><p>我怎样说才好？你怎样才接纳？</p><p>怎么样？除非他带你去尝受我所经历的。”</p><p>祈祷◆噢，主啊，让我今天听见你荣耀的声音。噢，对我说话，以你振兴的大能，在我的心灵、思想和言语中，创造属你的安宁。</p><p><strong>April 9 Have I Seen Him?</strong></p><p><strong>“After that He appeared in another form unto two of them.” Mark 16:12</strong></p><p>Being saved and seeing Jesus are not the same thing. Many are partakers of God’s grace who have never seen Jesus. When once you have seen Jesus, you can never be the same, other things do not appeal as they used to do.</p><p>Always distinguish between what you see Jesus to be, and what He has done for you. If you only know what He has done for you, you have not a big enough God; but if you have had a vision of Jesus as He is, experiences can come and go, you will endure “as seeing Him Who is invisible.” The man blind from his birth did not know Who Jesus was until He appeared and revealed Himself to him. Jesus appears to those for whom He has done something; but we cannot dictate when He will come. Suddenly at any turn He may come. “Now I see Him!”</p><p>Jesus must appear to your friend as well as to you, no one can see Jesus with your eyes. Severance takes place where one and not the other has seen Jesus. You cannot bring your friend unless God brings him. Have you seen Jesus? Then you will want others to see Him too. “And they went and told it unto the residue, neither believed they them.” You must tell, although they do not believe.</p><p>“O could I tell, ye surely would believe it!</p><p>O could I only say what I have seen!</p><p>How should I tell or how can ye receive it,</p><p>How, till He bringeth you where I have been?”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160410.mp3",
		"id": 6390000010,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(10)",
		"title": "竭诚为主-4月10日",
		"textContent": "<p><strong>4月10日 对罪的道德判断</strong></p><p><strong>因为知道我们的旧人和他同钉十字架，使罪身灭绝，叫我们不再作罪的奴仆。（罗六6）</strong></p><p>同钉十字架。我对罪所作的道德判决，是要花很长时间的。可是，这却是我生命的转捩点。我看准了，耶稣基督既为世人的罪而死，照样地，罪也必须在我里面死去。不是要把罪约束、压抑或是抵挡，乃是要把它钉死在十字架上。没有人可以使别人下这决心；我们也许会在宗教意识里同意，但我们必须照保罗在此所强调的，作出决定。</p><p>要鼓起勇气，振作起来，花时间与神单独相对，作一个道德上的抉择，对主说：“主啊，让你的死成为我的死，直至我知道罪已在我里面死去。”要斩钉截铁，下定决心，把罪治死。</p><p>对保罗来说，这不是一种属灵的期望，而是一个非常基本而肯定的经验。我肯不肯让神的灵鉴察我，直到我真知道罪的本相——就是在我里面与神的灵相争的事物？若肯的话，我接受神对罪的判断——就是与耶稣同死吗？我必须解决这个基本的意志问题，在神面前寻求清楚，否则不能算己“向罪死了”。</p><p>我有没有进入与基督同钉的最高福祉里，直到我血肉之躯，除了基督的生命以外，再无别的？“我已经与基督同钉十字架，现在活着的，不再是我，乃是基督在我里面活着。”</p><p>祈祷◆“我的灵在生病”——何等适切地描述我今天的状况！求你控制它，帮助我在当中起来和超越它。</p><p><strong>April 10 Moral Decision About Sin</strong></p><p><strong>“Knowing this, that our old man is crucified with Him, that the body of sin might be destroyed, that henceforth we should not serve sin.” Romans 6:6</strong></p><p>Co-Crucifixion. Have I made this decision about sin – that it must be killed right out in me? It takes a long time to come to a moral decision about sin, but it is the great moment in my life when I do decide that just as Jesus Christ died for the sin of the world, so sin must die out in me, not be curbed or suppressed or counteracted, but crucified. No one can bring anyone else to this decision. We may be earnestly convinced, and religiously convinced, but what we need to do is to come to the decision which Paul forces here.</p><p>Haul yourself up, take a time alone with God, make the moral decision and say – “Lord, identify me with Thy death until I know that sin is dead in me.” Make the moral decision that sin in you must be put to death.</p><p>It was not a divine anticipation on the part of Paul, but a very radical and definite experience. Am I prepared to let the Spirit of God search me until I know what the disposition of sin is – the thing that lusts against the Spirit of God in me? Then if so, will I agree with God’s verdict on that disposition of sin – that it should be identified with the death of Jesus? I cannot reckon myself “dead indeed unto sin” unless I have been through this radical issue of will before God.</p><p>Have I entered into the glorious privilege of being crucified with Christ until all that is left is the life of Christ in my flesh and blood? “I am crucified with Christ; nevertheless I live; yet not I, but Christ liveth in me.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160411.mp3",
		"id": 6390000011,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(11)",
		"title": "竭诚为主-4月11日",
		"textContent": "<p><strong>4月11日 道德上的神性</strong></p><p><strong>我们若在他死的形状上与他联合，也要在他复活的形状上与他联合。（罗六5）</strong></p><p>一同复活。要证明我的确已与耶稣同钉十字架，就是我明显有像他的地方。耶稣的灵进入我里面，重整了我向神的生命。耶稣的复活，使他有权柄把神的圣灵充满我；而我这生命，是必须建造在他生命的根基上。我现在有耶稣复活的生命，在圣洁上可表明出来。</p><p>在使徒保罗的书信中，有个一贯的思想，就是决志——作这道德上的抉择，承认与耶稣同死后，耶稣复活的生命就充满我每一部分。人在肉身活出神儿子的生命，必须有超人的能力才行。</p><p>圣灵绝不处于客人的地位，他是无孔不入的。我一旦决志让旧人（罪的遗传）与耶稣同死，圣灵就开始进袭我。他要管理一切，要我行在光中，要使我顺服。我既对罪作了道德的判决，就很容易向罪死，因为耶稣的生命已经住在我里面。</p><p>人性若只有一个印记，圣洁同样也只有一个，就是耶稣的圣洁，而这圣洁正是他赐给我的。神把他儿子的圣洁放在我里面，我就属一个新的属灵族类。</p><p>祈祷◆噢，主啊，在这新的一天，以你的恩典帮助我完全感受到你的大能，并你在我周围。让我面对着你的荣耀，以致我可以“变成主的形状，荣上加荣”。</p><p><strong>April 11 Moral Divinity</strong></p><p><strong>“For if we have been planted together in the likeness of His death, we shall be also in the likeness of His resurrection.” Romans 6:5</strong></p><p>Co-Resurrection. The proof that I have been through crucifixion with Jesus is that I have a decided likeness to Him. The incoming of the Spirit of Jesus into me readjusts my personal life to God. The resurrection of Jesus has given Him authority to impart the life of God to me, and my experimental life must be constructed on the basis of His life. I can have the resurrection life of Jesus now, and it will show itself in holiness.</p><p>The idea all through the apostle Paul’s writings is that after the moral decision to be identified with Jesus in His death has been made, the resurrection life of Jesus invades every bit of my human nature. It takes omnipotence to live the life of the Son of God in mortal flesh. The Holy Spirit cannot be located as a Guest in a house, He invades everything. When once I decide that my “old man” (i.e., the heredity of sin) should be identified with the death of Jesus, then the Holy Spirit invades me. He takes charge of everything, my part is to walk in the light and to obey all that He reveals. When I have made the moral decision about sin, it is easy to reckon actually that I am dead unto sin, because I find the life of Jesus there all the time. Just as there is only one stamp of humanity, so there is only one stamp of holiness, the holiness of Jesus, and it is His holiness that is gifted to me. God puts the holiness of His Son into me, and I belong to a new order spiritually.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160412.mp3",
		"id": 6390000012,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(12)",
		"title": "竭诚为主-4月12日",
		"textContent": "<p><strong>4月12日 道德上的主权</strong></p><p><strong>死也不再作他的主了……他活是向 神活着。这样，你们向罪也当看自己是死的，向 神在基督耶稣里，却当看自己是活的。（罗六9-11）</strong></p><p>同享永生，永生是耶稣基督以人的身份所表现的生命。若我们从神而生，在这必朽的肉身所彰显的生命，正是这种生命，而非它的副本。永生不是从神而来的恩赐，乃是神把自己赐给我们。耶稣所彰显出来的能力与权柄，在我们对罪作道德判决时，因着神的恩典，在我们身上彰显出来。</p><p>“圣灵降临在你们身上，你们就必得着能力。”——这能力并不是从圣灵而来的恩赐，乃是圣灵本身。换言之，这并不是圣灵所赐的什么东西。我们一旦与他的死认同后，就借着十字架得着耶稣的生命。若觉得与神和好是件难事，那就一定是我们对罪未肯作确定的判决。只要一作决定，神丰盛的生命就立即进来。耶稣来了，是要供应永恒的生命：“叫神一切所充满的，充满了你们。”</p><p>永生与时间原不相关，永生是耶稣在地上时的生命。生命唯一的源头就是主耶稣基督。只要肯“放手”，最软弱的信徒也能经历神儿子的能力。我们旧我的能力，若有任何残余存在，都会叫耶稣的生命受阻。我们要慢慢地放手，让神生命的洪流涌进我们每一部分，以致人就认出我们是耶稣的门徒。</p><p>祈祷◆主啊，我感到自己渴望你的同在，并得着你极之美好和满有喜乐的赐福。主啊，我将此心愿交给你，若你认为是好的话，请赐给我。</p><p><strong>April 12 Moral Dominion</strong></p><p><strong>“Death hath no more dominion over Him . . . in that He liveth, He liveth unto God. Likewise reckon ye also yourselves to be dead indeed unto sin, but alive unto God.” Romans 6:9-11</strong></p><p>Co-Eternal Life. Eternal life was the life which Jesus Christ exhibited on the human plane, and it is the same life, not a copy of it, which is manifested in our mortal flesh when we are born of God. Eternal life is not a gift from God, eternal life is the gift of God. The energy and the power which was manifested in Jesus will be manifested in us by the sheer sovereign grace of God when once we have made the moral decision about sin.</p><p>“Ye shall receive the power of the Holy Ghost” – not power as a gift from the Holy Ghost; the power is the Holy Ghost, not something which He imparts. The life that was in Jesus is made ours by means of His Cross when once we make the decision to be identified with Him. If it is difficult to get right with God, it is because we will not decide definitely about sin. Immediately we do decide, the full life of God comes in. Jesus came to give us endless supplies of life: “that ye might be filled with all the fulness of God.” Eternal Life has nothing to do with Time, it is the life which Jesus lived when He was down here. The only source of Life is the Lord Jesus Christ.</p><p>The weakest saint can experience the power of the Deity of the Son of God if once he is willing to “let go.” Any strand of our own energy will blur the life of Jesus. We have to keep letting go, and slowly and surely the great full life of God will invade us in every part, and men will take knowledge of us that we have been with Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160413.mp3",
		"id": 6390000013,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(13)",
		"title": "竭诚为主-4月13日",
		"textContent": "<p><strong>4月13日 担子沉重，如何是好？</strong></p><p><strong>你要把你的重担卸给耶和华。（诗五十五22）</strong></p><p>我们必须分辨什么是我们所当负的担子，又什么是我们不当背负的。我们千万不要背负罪与疑惑的担子，但有些担子却是神放在我们身上的。神之所以不把担子挪开，是要我们把这些担子卸给他。“把他放在你身上的卸给他。”如果我们为神承担一份工作，却与他失去联络，那责任感会压得你透不过气来；但我们若懂得把神放在我们身上的，转回给他，有他的同在，那责任感的担子就得以卸下。</p><p>不少工人凭着一腔热血，鼓起勇气出去，却与耶稣基督没有亲密的相交，所以不消多久，就受压难当。他们不知如何应付重担，结果便产生了厌倦。人们会说：“好一个开头，落得何等凄凉的收场！”</p><p>“把重担卸给神”——你一向自负重担，现在要把担子的一端放在神的肩头上。“政权必担在他肩头上。”把神给你的委付与神；不是把它丢掉，而是把它连自己一起交给他，与神同工，担子便变得轻省了。切勿让自己与担子分开。</p><p>祈祷◆主啊，求你呼唤我的名字，让我因那奇妙的呼唤而振奋！你一次的呼唤、一次的接触，将会带来何等大的改变，我们都会在狂喜之中！噢，为何你不是经常这样做呢？</p><p><strong>April 13 What To Do Under The Conditions</strong></p><p><strong>“Cast thy burden upon the Lord.” Psalm 55:22</strong></p><p>We must distinguish between the burden-bearing that is right and the burden-bearing that is wrong. We ought never to bear the burden of sin or of doubt, but there are burdens placed on us by God which He does not intend to lift off, He wants us to roll them back on Him. “Cast that He hath given thee upon the Lord.” (R.V. marg.) If we undertake work for God and get out of touch with Him, the sense of responsibility will be overwhelmingly crushing; but if we roll back on God that which He has put upon us, He takes away the sense of responsibility by bringing in the realization of Himself.</p><p>Many workers have gone out with high courage and fine impulses, but with no intimate fellowship with Jesus Christ, and before long they are crushed. They do not know what to do with the burden, it produces weariness, and people say – “What an embittered end to such a beginning!”</p><p>“Roll thy burden upon the Lord” – you have been bearing it all; deliberately put one end on the shoulders of God. “The government shall be upon His shoulder.” Commit to God “that He hath given thee”; not fling it off, but put it over on to Him and yourself with it, and the burden is lightened by the sense of companionship. Never disassociate yourself from the burden.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160414.mp3",
		"id": 6390000014,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(14)",
		"title": "竭诚为主-4月14日",
		"textContent": "<p><strong>4月14日 誓不屈挠</strong></p><p><strong>你们当负我的轭，学我的样式。（太十一29）</strong></p><p>“主所爱的他必管教。”我们为何常发怨言！主带我们到一个地步，叫我们与他相交，我们却唏嘘悲叹的说：“主啊，让我像别人一样吧！”耶稣要我们担着轭的一头——“我的轭是容易的，来我这边，我们一起挑吧。”你对主耶稣是否认同？若然，你会为他所加给你的压力而感激神。</p><p>“软弱的，他加力量。”神一来，就把我们从感情的枷锁中释放出来，使我们的怨声化为颂赞。而唯一能认识神能力的，就是负主的轭，学他的样式。</p><p>“因靠耶和华而得的喜乐是他们的力量。”圣徒的喜乐从何而来？我们若不认识某些圣徒，我们会以为：“哈，他（她）什么重担也没有。”若把面纱揭开，神的平安、喜乐赫然在他身上，就足以证明担子也在那里。</p><p>神所加给的担子，会把葡萄压榨成酒；但人多半只看见所榨出来的酒。天上地下没有任何权势，足以征服住在人心灵里的圣灵。因那是内心的得胜者。你里面若有怨叹，要不留情地把它踢走。在神的能力上软弱，简直是一种罪行。</p><p>祈祷◆噢，主啊，在你面前，我就像一个具有人形、内里却是丑陋而不毛的旷野；然而，赞美你的名，因你能够使“旷野和干旱之地必然欢喜；……又像玫瑰花开。”</p><p><strong>April 14 Inspired Invincibility</strong></p><p><strong>“Take My yoke upon you, and learn of Me.” Matthew 11:29</strong></p><p>“Whom the Lord loveth, He chasteneth.” How petty our complaining is! Our Lord begins to bring us into the place where we can have communion with Him, and we groan and say – “O Lord, let me be like other people!” Jesus is asking us to take one end of the yoke – “My yoke is easy, get alongside Me and we will pull together.” Are you identified with the Lord Jesus like that? If so, you will thank God for the pressure of His hand.</p><p>“To them that have no might He increaseth strength.” God comes and takes us out of our sentimentality, and our complaining turns into a pæan of praise. The only way to know the strength of God is to take the yoke of Jesus upon us and learn of Him.</p><p>“The joy of the Lord is your strength.” Where do the saints get their joy from? If we did not know some saints, we would say – “Oh, he, or she, has nothing to bear.” Lift the veil. The fact that the peace and the light and the joy of God are there is proof that the burden is there too. The burden God places squeezes the grapes and out comes the wine; most of us see the wine only. No power on earth or in hell can conquer the Spirit of God in a human spirit, it is an inner unconquerableness.</p><p>If you have the whine in you, kick it out ruthlessly. It is a positive crime to be weak in God’s strength.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160415.mp3",
		"id": 6390000015,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(15)",
		"title": "竭诚为主-4月15日",
		"textContent": "<p><strong>4月15日 在专诚上散漫</strong></p><p><strong>只是邱坛还没有从以色列中废去，然而亚撒的心一生诚实。（代下十五17）</strong></p><p>亚撒外在的顺服并不完全——他大体上是对的，但并不完全。若说“不大要紧”的事，要特别当心。对你不大要紧的，对神可能十分要紧。对神的儿女来说，没有一件事是小的。我们阻止神来教导我们到底要多久呢？但神不会失去耐性。你说：“我知道自己对得起神。”可是邱坛犹在，你仍有未顺服的事。你是否一面坚称自己对得起神，一面在生活上仍有些东西令你犹豫不决？一有犹豫，要立即放手，不管这是什么。没有什么事是无关重要的。</p><p>在你身体上、思想上，有没有任何东西，叫你不能专心的？你大致上没有问题了，但却很随便马虎；那就是在专心的事上出了岔子。你的心脏不能“告假”、停止跳动，同样的，你属灵的专一也不能“告假”，稍有松懈。你德行的操练若放假一天，你的道德就堕落了；你的灵若放假一天，你就不再属灵。神要你完全属他，这就是说，你要警醒自守，保持最佳状态。这实在需要很长的时间，但有些人却以为两三分钟就可以一飞冲天！</p><p>祈祷◆噢，主啊，愿你的光穿透我。将你满意的笑容和福祉赐给我，使我整个人都属你。</p><p><strong>April 15 The Relapse Of Concentration</strong></p><p><strong>“But the high places were not taken away out of Israel; nevertheless the heart of Asa was perfect all his days.” 2 Chronicles 15:17</strong></p><p>Asa was incomplete in his external obedience, he was right in the main but not entirely right. Beware of the thing of which you say – “Oh, that does not matter much.” The fact that it does not matter much to you may mean that it matters a very great deal to God. Nothing is a light matter with a child of God. How much longer are some of us going to keep God trying to teach us one thing? He never loses patience. You say – “I know I am right with God”; but still the “high places” remain, there is something over which you have not obeyed. Are you protesting that your heart is right with God, and yet is there something in your life about which He has caused you to doubt? Whenever there is doubt, quit immediately, no matter what it is. Nothing is a mere detail.</p><p>Are there some things in connection with your bodily life, your intellectual life, upon which you are not concentrating at all? You are all right in the main but you are slipshod; there is a relapse on the line of concentration. You no more need a holiday from spiritual concentration than your heart needs a holiday from beating. You cannot have a moral holiday and remain moral, nor can you have a spiritual holiday and remain spiritual. God wants you to be entirely His, and this means that you have to watch to keep yourself fit. It takes a tremendous amount of time. Some of us expect to “clear the numberless ascensions” in about two minutes.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160416.mp3",
		"id": 6390000016,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(16)",
		"title": "竭诚为主-4月16日",
		"textContent": "<p><strong>4月16日 信从这光</strong></p><p><strong>你们当趁着有光，信从这光。（约十二36）</strong></p><p>我们都有踌躇满志的时刻，那时便会说：“我觉得万事都能胜任，巴不得经常如此。”神的旨意并不要我们如此。那些时刻，是深入体验的时候，借着这种体验，要在平淡的日子里把真理活出来。若没有那高超的时刻，许多人就在日常生活的轮子上，颓废无用。我们应该把日常生活提升到灵程高处所体验的水平。</p><p>切勿让在高处所获的感受如烟云消散，也不要安于自逸的说：“如此的心境多么美妙啊！”要立即行动，进入事奉。你若不甘心地做，就更该去做。若在祷告中会见神，他叫你做什么，要立即去做。别说：“我会去做。”振作起来，把你与生俱来的惰性甩掉。懒惰的人总渴想得意的时刻，总爱谈怎样攀上高峰。但是，我们要学习照着山上所见的，行在灰暗的生活中。</p><p>你一次迷惑，不必气馁，重头再来吧。要烧绝栈道，义不回顾，心甘情愿地站在神面前，而且决不朝秦暮楚。你要认清所决志的，是根据在高山上所见的亮光。</p><p>祈祷◆噢，主啊，但愿我的一切思想、情感和言语都带着爱——对你完全的爱，并且透过这爱去接触人。</p><p><strong>April 16 Can You Come Down?</strong></p><p><strong>“While ye have light, believe in the light.” John 12:36</strong></p><p>We all have moments when we feel better than our best, and we say – “I feel fit for anything; if only I could be like this always!” We are not meant to be. Those moments are moments of insight which we have to live up to when we do not feel like it. Many of us are no good for this workaday world when there is no high hour. We must bring our commonplace life up to the standard revealed in the high hour.</p><p>Never allow a feeling which was stirred in you in the high hour to evaporate. Don’t put your mental feet on the mantelpiece and say – “What a marvellous state of mind to be in!” Act immediately, do something, if only because you would rather not do it. If in a prayer meeting God has shown you something to do, don’t say – “I’ll do it”; do it! Take yourself by the scruff of the neck and shake off your incarnate laziness. Laziness is always seen in cravings for the high hour; we talk about working up to a time on the mount. We have to learn to live in the grey day according to what we saw on the mount.</p><p>Don’t cave in because you have been baffled once, get at it again. Burn your bridges behind you, and stand committed to God by your own act. Never revise your decisions, but see that you make your decisions in the light of the high hour.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160417.mp3",
		"id": 6390000017,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(17)",
		"title": "竭诚为主-4月17日",
		"textContent": "<p><strong>4月17日 不顾一切</strong></p><p><strong>那时西门彼得赤着身子，一听见是主，就束上一件外衣，跳在海里。（约二十一7）</strong></p><p>曾否有一次经历叫你立意不顾一切撇下所有呢？这是意志的一关。你可能在外面碰过许多事，但对你没有丝毫改变。要真正撇下一切的，是在里面的改变，而不是外面的。表面上的撇弃，可能正表示你里面仍受捆绑。</p><p>你曾否破釜沉舟地顺服耶稣基督？这是一项意志的抉择，而非感情用事；感情只是整个抉择的附属品。你若把感情放在首位，就永远办不成这项交易。不要问神这交易的后果到底是怎样，只要就眼前可见的事来作个决定，不管这是简单还是困难的事。</p><p>你若在波涛汹涌中听见主的呼声，只管乘风破浪，凭着信念出去！只要保持你与主的关系，就不用怕一切的冲击！</p><p>祈祷◆“你们要将一切的忧虑卸给神，因为他顾念你们。” 噢，主啊，这句话是多么的奇妙！不良的思想总是偶尔出现，需要你经常将它们驱走。我仰赖你更新我的思想。</p><p><strong>April 17 Neck Or Nothing</strong></p><p><strong> “Now when Simon Peter heard that it was the Lord, he girt his fisher’s coat unto him . . . and did cast himself into the sea.” John 21:7</strong></p><p>Have you ever had a crisis in which you deliberately and emphatically and recklessly abandoned everything? It is a crisis of will. You may come up to it many times externally, but it amounts to nothing. The real deep crisis of abandonment is reached internally, not externally. The giving up of external things may be an indication of being in total bondage.</p><p>Have you deliberately committed your will to Jesus Christ? It is a transaction of will, not of emotion; the emotion is simply the gilt-edge of the transaction. If you allow emotion first, you will never make the transaction. Do not ask God what the transaction is to be, but make it in regard to the thing you do see, either in the shallow or the profound place.</p><p>If you have heard Jesus Christ’s voice on the billows, let your convictions go to the winds, let your consistency go to the winds, but maintain your relationship to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160418.mp3",
		"id": 6390000018,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(18)",
		"title": "竭诚为主-4月18日",
		"textContent": "<p><strong>4月18日 常作准备</strong></p><p><strong>神……呼叫说……他说，我在这里。（出三4）</strong></p><p>神说话的时候，我们却像在五里雾中，毫无反应。摩西的回答，表示他站在某一岗位上。常作准备的意思，就是与神有正常的关系，又知道自己目前所站的岗位。我们往往很急切地告诉神，我们想到哪里去。但那对神工作常作准备的人，呼召一临到，他们就夺得奖赏。我们总是等待特别的时机、特别的激情，当这临到，我们就会迅速回答：“我在这里。”耶稣基督被高举上升，我们就愿意与他一同上升；但对不为人所知的任务，我们往往不准备承担。</p><p>为神常作准备的意思，就是事无大小，我们都乐意去做。我们行事没有选择的余地；不论神的计划怎样，我们都乐于遵循。无论什么任务临到，我们听见神的声音，如同我们的主听见他父的声音一样。我们当存着活泼的爱，作好充分准备，随时待命而发。父怎样对待耶稣基督，他也盼望父照样对待我们。他可以任意差遣我们，叫我们承担愉快的任务，或卑微的任务；因为我们与主合一，正如父与主合一一样。“叫他们合而为一，像我们一样。”</p><p>要随时准备神突然来访。一个常作准备的人是不必再作准备的了。试想想神呼召我们后，我们花多少时间去作准备！那火烧的荆棘，正象征一个常作准备的心灵四周的景象，有神的同在，火烧得更熊。</p><p>祈祷◆噢，主啊，最能够感受你的，可能就是我自己，愿你的旨意能毫无障碍地在我里面并透过我得以成就。</p><p><strong>April 18 Readiness</strong></p><p><strong> “God called unto him and he said, Here am I” Exodus 3:4</strong></p><p>When God speaks, many of us are like men in a fog, we give no answer. Moses’ reply revealed that he was somewhere. Readiness means a right relationship to God and a knowledge of where we are at present. We are so busy telling God where we would like to go. The man or woman who is ready for God and His work is the one who carries off the prize when the summons comes. We wait with the idea of some great opportunity, something sensational, and when it comes we are quick to cry – “Here am I.” Whenever Jesus Christ is in the ascendant, we are there, but we are not ready for an obscure duty.</p><p>Readiness for God means that we are ready to do the tiniest little thing or the great big thing, it makes no difference. We have no choice in what we want to do, whatever God’s programme may be we are there, ready. When any duty presents itself we hear God’s voice as Our Lord heard His Father’s voice, and we are ready for it with all the alertness of our love for Him. Jesus Christ expects to do with us as His Father did with Him. He can put us where He likes, in pleasant duties or in mean duties, because the union is that of the Father and Himself. “That they may be one, even as We are one.”</p><p>Be ready for the sudden surprise visits of God. A ready person never needs to get ready. Think of the time we waste trying to get ready when God has called! The burning bush is a symbol of everything that surrounds the ready soul, it is ablaze with the presence of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160419.mp3",
		"id": 6390000019,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(19)",
		"title": "竭诚为主-4月19日",
		"textContent": "<p><strong>4月19日 绝不可能吗？</strong></p><p><strong>约押虽然没有归从押沙龙，却归从了亚多尼雅。（王上二28）</strong></p><p>约押在大考验中站得住，始终对大卫绝对效忠，没有随从那野心勃勃、欺世惑众的押沙龙。但到了晚年，却跟随了贪鄙的亚多尼雅。所以要常常提高警觉；有一个人可以这样倒退，众人都有这倒退的可能（林前十13）。你过了大难关吗？现在就要在最小的事上留心。那最不为人注意的小事，要懂得留心。</p><p>我们会很随意的说：“既然经过这样大的考验，就不会再回到世俗中去，留恋世事了。”不要自以为知道试探的来源；最不可能发生的事，往往是最致命的。在一次重大的属灵转变过后，那隐而不露的试探就开始出现了；这不会很昭彰明显，却潜藏在那里，若不警觉，就必把你绊倒。你在烈火的考验下曾经持守纯正，向神忠贞，如今却要当心暗潮。但不必无病呻吟，内省自疚，对前途恐惧不前，只要保持警觉，在神面前有一种清晰能力。没有防卫看守，力量就会变弱，那暗潮便会涌入，叫防守崩陷。圣经人物很多都在优点上失败，而不是在弱点上。</p><p> “蒙神能力保守”——这是唯一安全之方。</p><p>祈祷◆主啊，今天我要奉你的名讲道；求你使它借着你的能力而发放。使我的灵魂确实认识你，让我在所有深入和终极的意义上只专注于你。</p><p><strong>April 19 Is It Not In The Least Likely?</strong></p><p><strong> “For Joab had turned after Adonijah, though he turned not after Absalom.” 1 Kings 2:28</strong></p><p>Joab stood the big test, he remained absolutely loyal and true to David and did not turn after the fascinating and ambitious Absalom, but yet towards the end of his life he turned after the craven Adonijah. Always remain alert to the fact that where one man has gone back is exactly where any one may go back (see 1 Cor. 10:13). You have gone through the big crisis, now be alert over the least things; take into calculation the “retired sphere of the leasts.”</p><p>We are apt to say – “It is not in the least likely that having been through the supreme crisis, I shall turn now to the things of the world.” Do not forecast where the temptation will come, it is the least likely thing that is the peril. In the aftermath of a great spiritual transaction the “retired sphere of the leasts” begins to tell; it is not dominant, but remember it is there, and if you are not warned, it will trip you up. You have remained true to God under great and intense trials, now beware of the undercurrent. Do not be morbidly introspective, looking forward with dread, but keep alert; keep your memory bright before God. Unguarded strength is double weakness because that is where the “retired sphere of the leasts” saps. The Bible characters fell on their strong points, never on their weak ones.</p><p> “Kept by the power of God” – that is the only safety.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160420.mp3",
		"id": 6390000020,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(20)",
		"title": "竭诚为主-4月20日",
		"textContent": "<p><strong>4月20日 圣徒也谗谤神？</strong></p><p><strong>神的应许，不论有多少，在基督里都是是的，所以借着他也都是实在的。（林后一20）</strong></p><p>耶稣在马太福音二十五章所说的比喻，是一个警告，指出我们对自己的能力也会判断错误。这比喻所论到的与天然的禀赋毫不相涉，乃是指圣灵所赐给人的恩赐所言。属灵的才干决不是以学识或才智去衡量，而是以神的应许去衡量。我们所得的若少于神所要我们得的，过不多时，我们就会埋怨神，好像那仆人埋怨主人一样：“你对我要求这么高，却没有给我足够的能力，你太苛求了；你放我在这岗位上，我根本无法向你效忠。”这涉及神的全能的问题，切勿说“我不能”。千万别让天然的才干限制了你。我们若接受了圣灵，神就希望圣灵的工作在我们身上彰显出来。</p><p>但仆人事事自以为是，反倒处处怪责主人：“你的要求，与你所赋予我的才干，根本不成比例。”神说：“先求我的国和我的义，这些东西都要加给你们了。”你竟忧愁挂虑，对神大肆谤渎？忧虑意味着这仆人在想：“我知道你会在我遇危难时，丢下我不顾。”一个天生怠惰的人，总是吹毛求疵说：“我根本没有机会。”一个在属灵上怠惰的人，同样向神吹毛求疵。懒惰的人总爱我行我素，有他独创的主意。</p><p>不要忘记，在属灵上的才干，是以神的应许来量度的。神能成就他的应许吗？答案就视乎我们有没有接受圣灵。</p><p>祈祷◆噢，主啊，愿你今天与我们真实地同在——愿圣灵同在的极大喜乐弥漫四周。</p><p><strong>April 20 Can A Saint Slander God?</strong></p><p><strong> “For all the promises of God in Him are yea, and in Him Amen.” 2 Corinthians 1:20</strong></p><p>Jesus told the parable of the talents recorded in Matthew 25 as a warning that it is possible for us to misjudge our capacity. This parable has not to do with natural gifts, but with the Pentecostal gift of the Holy Ghost. We must not measure our spiritual capacity by education or by intellect; our capacity in spiritual things is measured by the promises of God. If we get less than God wants us to have, before long we will slander Him as the servant slandered his master: “You expect more than You give me power to do; You demand too much of me, I cannot stand true to You where I am placed.” When it is a question of God’s Almighty Spirit, never say “I can’t.” Never let the limitation of natural ability come in. If we have received the Holy Spirit, God expects the work of the Holy Spirit to be manifested in us.</p><p>The servant justified himself in everything he did and condemned his lord on every point – “Your demand is out of all proportion to what you give.” Have we been slandering God by daring to worry when He has said: “Seek ye first the Kingdom of God, and His righteousness; and all these things shall be added unto you”? Worrying means exactly what this servant implied – “I know You mean to leave me in the lurch.” The person who is lazy naturally is always captious – “I haven’t had a decent chance,” and the one who is lazy spiritually is captious with God. Lazy people always strike out on an independent line.</p><p>Never forget that our capacity in spiritual matters is measured by the promises of God. Is God able to fulfil His promises? Our answer depends on whether we have received the Holy Spirit.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160421.mp3",
		"id": 6390000021,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(21)",
		"title": "竭诚为主-4月21日",
		"textContent": "<p><strong>4月21日 不要伤主的心！</strong></p><p><strong>腓力，我与你们同在这样长久，你还不认识我吗？（约十四9）</strong></p><p>我们的主必定时常感到惊愕，稀奇我们为何不够单纯。人的主见，常显明自己的愚昧；我们若单纯一点，就不会愚昧，就能时时懂得分辨了。腓力期望获得神秘莫测的启示，却不从他所认识的主身上去找。神的奥秘并不在于将成的事，乃在现今；虽然我们预期那奥秘会在将来一些震撼、历史性的事件中揭示出来。我们顺服耶稣并不迟疑；但我们所发的问题，可能伤透他的心：“求主将父显给我们看。”他立刻回答说：“他就在这里，一直在这里，不在别处。”我们期望神向他儿女显现，但是，神却只在他儿女里面彰显他自己。当别人看见他，神的儿女却看不见。我们想要感觉到神在我们里面作工；但我们不能一面敏感于自己的意识，一面又保持清晰的头脑。我们若求神给我们经历，或追求感觉，就会伤主的心。我们所发的问题伤了主的心，因为那原不是儿女应问的问题。</p><p> “你们心里不要忧愁。”——我是否任由我的心忧虑、伤主的心？我若真正相信主，我的生活是否与信心相称？我有没有让什么烦扰我？有什么可怕的问题进来？我必须与主心心相印，以致我能接受一切临到我的事，都是从他而来的。神的引导从不延迟，他总是现在就引导。只要明白主是此时此地的主，就必即时大得释放。</p><p>祈祷◆噢，主啊，在这新一天，愿你的恩典帮助我完全感受到你的接近和你的大能。让我面对着你的荣耀，以致我可以“变成主的形状，荣上加荣。”</p><p><strong>April 21 Now Don’t Hurt The Lord!</strong></p><p><strong> “Have I been so long time with you, and yet hast thou not known Me, Philip?” John 14:9</strong></p><p>Our Lord must be repeatedly astounded at us – astounded at how un-simple we are. It is opinions of our own which make us stupid, when we are simple we are never stupid, we discern all the time. Philip expected the revelation of a tremendous mystery, but not in the One Whom he knew. The mystery of God is not in what is going to be, it is now; we look for it presently, in some cataclysmic event. We have no reluctance in obeying Jesus, but it is probable that we are hurting Him by the questions we ask. “Lord, show us the Father.” His answer comes straight back – “There He is, always here or nowhere.” We look for God to manifest Himself to His children: God only manifests Himself in His children. Other people see the manifestation, the child of God does not. We want to be conscious of God; we cannot be conscious of our consciousness and remain sane. If we are asking God to give us experiences, or if conscious experience is in the road, we hurt the Lord. The very questions we ask hurt Jesus because they are not the questions of a child.</p><p> “Let not your heart be troubled” – then am I hurting Jesus by allowing my heart to be troubled? If I believe the character of Jesus, am I living up to my belief? Am I allowing anything to perturb my heart, any morbid questions to come in? I have to get to the implicit relationship that takes everything as it comes from Him. God never guides presently, but always now. Realize that the Lord is here now, and the emancipation is immediate.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160422.mp3",
		"id": 6390000022,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(22)",
		"title": "竭诚为主-4月22日",
		"textContent": "<p><strong>4月22日 褪去的光</strong></p><p><strong>我们众人既然敞着脸，得以看见主的荣光……（林后三18）</strong></p><p>神的仆人必须时常独处，以致不觉得自己是孤单的。在信徒生活的初期，很容易灰心失意，本来是领导的人黯然消失，本来与我们一起事奉的人离开了。我们必须视为寻常，以致不觉得自己是孤单的。“没有人前来帮助，竟都离弃我…..惟有主站在我旁边。”（提后四16-17）。我们的信心，不是建立在会熄灭的光上，乃是在那不灭的光。我们会为“伟人”逝世而伤心，除非明白他们是命定要过去的。那不能消逝的，只有一件，就是仰望神的脸。</p><p>别让任何事物阻碍你仰望神，从他的面光中，去正视你自己和你的信念；每次讲道之前，记得先仰望向神，把事情全摆在他脸光之下；这样，必一直有他的荣光。主的工人必须不断的与神面对面，然后才去向人传道。基督工作的特色，就是有那不自觉的荣光同在。“摩西不知道自己的面有荣光，因耶和华和他说话而使他发光。”神从没有叫我们把疑惑显示出来，也没有叫我们把与神相交的喜乐张扬。神工人生活的秘诀，就是一直与神保持和谐的关系。</p><p>祈祷◆噢，主，我的神，你是何等的奇妙和大有能力，让我知道救赎是伟大地把启示实现。</p><p><strong>April 22 The Light That Fails</strong></p><p><strong> “We all with open face beholding . . . the glory of the Lord.” 2 Corinthians 3:18</strong></p><p>A servant of God must stand so much alone that he never knows he is alone. In the first phases of Christian life disheartenments come, people who used to be lights flicker out, and those who used to stand with us pass away. We have to get so used to it that we never know we are standing alone. “All men forsook me . . notwithstanding the Lord stood with me” (2 Tim. 4:16-17). We must build our faith, not on the fading light, but on the light that never fails. When “big” men go we are sad, until we see that they are meant to go, the one thing that remains is looking in the face of God for ourselves.</p><p>Allow nothing to keep you from looking God sternly in the face about yourself and about your doctrine, and every time you preach see that you look God in the face about things first, then the glory will remain all through. A Christian worker is one who perpetually looks in the face of God and then goes forth to talk to people. The characteristic of the ministry of Christ is that of unconscious glory that abides. “Moses wist not that the skin of his face shone while he talked with Him.”</p><p>We are never called on to parade our doubts or to express the hidden ecstasies of our life with God. The secret of the worker’s life is that he keeps in tune with God all the time.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160423.mp3",
		"id": 6390000023,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(23)",
		"title": "竭诚为主-4月23日",
		"textContent": "<p><strong>4月23日 崇拜工作</strong></p><p><strong>与神同工。（林前三9）</strong></p><p>当心别让任何为神的工作，叫你离开对神的专注。许多主的工人敬拜自己的工作。工人唯一应该关注的，是集中于神身上，其他生活的一切，如精神、道德、灵性等等，都像赤子般的自由——一个敬拜神的孩子，不是背逆的儿女。神的工人若没有这种认真对神专注的心，就很容易被工作打垮，以致身体、心思、精神，没有丝毫的自由；结果身体疲惫耗尽，心力交瘁，失去自由，生活也没有乐趣。精神、心思、心灵被重压到一个地步，以致神的祝福也无法临到。另一方面，当你真的专注在神身上，生活的各方面都自由了，因只有神在掌管。工作的责任不在你身上；你唯一的责任是保持与神有活泼不断的关系，不让任何事物阻碍你与他合作。成圣后的自由，是儿女的自由，一切叫生命受制的东西都没有了。但要记住，你的自由是单单为了一件事——绝对忠于你的同工。</p><p>我们没有权去命令神该放我们在哪里，或自作主张地要神在哪方面操练我们。神安排一切；不论他放我们在哪里，我们最大的目的是要在那工作上面尽我们的忠诚。“凡你手所当作的事，要尽力去作。”</p><p>祈祷◆主啊，我何其像那没有为午夜到访的友人预备什么的人！许多人正急待拯救，将责任完全承担起来吧！愿你恩慈的同在覆遍这地。</p><p><strong>April 23 The Worship Of The Work</strong></p><p><strong> “Labourers together with God.” 1 Corinthians 3:9</strong></p><p>Beware of any work for God which enables you to evade concentration on Him. A great many Christian workers worship their work. The one concern of a worker should be concentration on God, and this will mean that all the other margins of life, mental, moral and spiritual, are free with the freedom of a child, a worshipping child, not a wayward child. A worker without this solemn dominant note of concentration on God is apt to get his work on his neck; there is no margin of body, mind or spirit free, consequently he becomes spent out and crushed. There is no freedom, no delight in life; nerves, mind and heart are so crushingly burdened that God’s blessing cannot rest. But the other side is just as true – when once the concentration is on God, all the margins of life are free and under the dominance of God alone. There is no responsibility on you for the work; the only responsibility you have is to keep in living constant touch with God, and to see that you allow nothing to hinder your co-operation with Him. The freedom after sanctification is the freedom of a child, the things that used to keep the life pinned down are gone. But be careful to remember that you are freed for one thing only – to be absolutely devoted to your co-Worker.</p><p>We have no right to judge where we should be put, or to have preconceived notions as to what God is fitting us for. God engineers everything; wherever He puts us our one great aim is to pour out a whole-hearted devotion to Him in that particular work. “Whatsoever thy hand findeth to do, do it with thy might.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160424.mp3",
		"id": 6390000024,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(24)",
		"title": "竭诚为主-4月24日",
		"textContent": "<p><strong>4月24日 放纵的警告</strong></p><p><strong>然而不要因鬼服了你们就欢喜。（路十20）</strong></p><p>作主工人的，世俗不会成为网罗，罪恶也不会成为陷阱，可是属灵的放纵则会。这就是说，承受现今宗教潮流的模式，只专注于属灵的成功。除了神的赞许，千万不要追逐别的事物。要“出到营外就了他去，忍受他所受的凌辱。”耶稣吩咐门徒不要为事奉的成功而欢欣，但这却偏偏是大多数人最庆幸的。我们的眼光是很商业化的——有多少人得救、成圣、于是就感谢神，因一切都办妥了。神的恩已立好根基，我们乃是在这根基上作工；我们不是去拯救灵魂，乃是叫他们作门徒。救恩与成圣是神无限恩典的工作；身为他的门徒，我们的工作就是要使人作门徒，直至他们全然顺服神。一个全然归神的生命，比一百个仅仅被圣灵唤醒的人，更为神所珍贵。作为神的工人，我们必须在属灵上繁殖同类的生命，这要成为我们作神工人的明证。</p><p>神既借着恩典把我们带到更高的生活水平，我们就有责任使别人也达到这种水平。除非工人过的是与基督一样藏在神里面的生活，他势必成为惹人讨厌的独裁者，而不是一个在主里作门徒的人。我们不少人是独裁者，喜欢支配人，操纵聚会，唯我独尊。耶稣却从来没有这样对我们。主每逢提到作门徒，他便一定加一个“若”字，他从来不用强制的命令说“你必须”。作门徒是有选择的余地的。</p><p>祈祷◆我在多方面需要你！我赞美你，因为你让人寻见。主啊，让我寻见你；但惟有当你亲自来到，我才可以寻见你。</p><p><strong>April 24 The Warning Against Wantoning</strong></p><p><strong> “Notwithstanding in this rejoice not, that the spirits are subject unto you.” Luke 10:20</strong></p><p>As Christian workers, worldliness is not our snare, sin is not our snare, but spiritual wantoning is, viz.: taking the pattern and print of the religious age we live in, making eyes at spiritual success. Never court anything other than the approval of God, go “without the camp, bearing His reproach.” Jesus told the disciples not to rejoice in successful service, and yet this seems to be the one thing in which most of us do rejoice. We have the commercial view – so many souls saved and sanctified, thank God, now it is all right. Our work begins where God’s grace has laid the foundation; we are not to save souls, but to disciple them. Salvation and sanctification are the work of God’s sovereign grace; our work as His disciples is to disciple lives until they are wholly yielded to God. One life wholly devoted to God is of more value to God than one hundred lives simply awakened by His Spirit. As workers for God we must reproduce our own kind spiritually, and that will be God’s witness to us as workers. God brings us to a standard of life by His grace, and we are responsible for reproducing that standard in others.</p><p>Unless the worker lives a life hidden with Christ in God, he is apt to become an irritating dictator instead of an indwelling disciple. Many of us are dictators, we dictate to people and to meetings. Jesus never dictates to us in that way. Whenever Our Lord talked about discipleship, He always prefaced it with an “IF,” never with an emphatic assertion – “You must.” Discipleship carries an option with it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160425.mp3",
		"id": 6390000025,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(25)",
		"title": "竭诚为主-4月25日",
		"textContent": "<p><strong>4月25日 随时随地常作准备</strong></p><p><strong>无论得时不得时，总要专心。（提后四2）</strong></p><p>不少人有这一种病态情况，就是在“不得时”专心。“时”不是指时间，乃是指我们。“无论得时不得时”，就是不论我们喜欢或不喜欢。如果我们只做心想做的事，我们就永远会一事无成。在属灵的领域里，有好些派不上用场的人；也有属灵的老人，这等人若没有超然的启示，是不肯动一个指头的。其实要证明我们与神的关系，乃是本分，不管我们是否有感动。</p><p>作主工人很大的陷阱，就是高举自己某一刻的特殊经历。当神的灵给你启示与亮光，你就说：“从此我为神持守这个地位。”错了，你不能，神必使你不能如此。经历完全是神所赐的，你不能随私意据为己有。你若自称必能保持高峰状态，你就成为难以忍受的累赘；而你也要神不住地启示感动，否则就什么也不肯作。你若把自己超然的经历当作神，你会发觉神将从你生命中消失，除非你肯尽你的本分，学会不再崇信自己的超然经历。</p><p>祈祷◆主啊，我的灵魂今天最需要的，是解脱和美化。我来到你面前，我的肉身需要你成为救主和主，求你修补我对你失却热忱和敏锐的灵，以致我可以在这里为你发挥适当的影响力。</p><p><strong>April 25 Instant In Season</strong></p><p><strong> “Be instant in season, out of season.” 2 Timothy 4:2</strong></p><p>Many of us suffer from the morbid tendency to be instant “out of season.” The season does not refer to time, but to us – ‘Be instant in season, out of season,” whether we feel like it or not. If we do only what we feel inclined to do, some of us would do nothing for ever and ever. There are unemployables in the spiritual domain, spiritually decrepit people, who refuse to do anything unless they are supernaturally inspired. The proof that we are rightly related to God is that we do our best whether we feel inspired or not.</p><p>One of the great snares of the Christian worker is to make a fetish of his rare moments. When the Spirit of God gives you a time of inspiration and insight, you say – “Now I will always be like this for God.” No, you will not, God will take care you are not. Those times are the gift of God entirely. You cannot give them to yourself when you choose. If you say you will only be at your best, you become an intolerable drag on God; you will never do anything unless God keeps you consciously inspired. If you make a god of your best moments, you will find that God will fade out of your life and never come back until you do the duty that lies nearest, and have learned not to make a fetish of your rare moments.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160426.mp3",
		"id": 6390000026,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(26)",
		"title": "竭诚为主-4月26日",
		"textContent": "<p><strong>4月26日 攀高</strong></p><p><strong>你带着你的儿子……在我所要指示你的山上，把他献为燔祭。（创二十二2）</strong></p><p>一个人如何领会神的旨意，乃在于他的个性（参诗十八25-26）。亚伯拉罕对神命令的领会，就是要把儿子杀了。他只好把传统的观念抛在脑后，忍受极度痛苦的考验。神只有用这个方法去炼净他的信心。我们若存诚实的心顺服神，神自然会将我们从传统对他的误解中释放出来。有许多信念是我们要摒弃的，就如：神要把一个孩子取去，因为那母亲太爱他了。这简直是魔鬼的谎话，是嘲弄神的本性。魔鬼会不惜代价阻碍我们踏上登高之路，不让我们除掉对神误解的传统观念。可是，只要我们忠于神，他就会带我们经过考验，使我们从经验中更认识他。</p><p>亚伯拉罕对神信心的伟大处，在于他肯为神赴汤蹈火、在所不辞。他只一心听从神，不惜违反任何观念。亚伯拉罕并非一己信念的忠实信徒，否则他就会一意孤行，杀了以撒，说那天使的呼叫是魔鬼的声音了。这只是狂妄者的态度。只要你保持对神的忠诚，神必领你经过一切障碍，进入内室得以认识他；但其中有个关键，就是放弃传统的信念与看法。不要求神试验你，切勿像彼得那样宣称：“我什么都肯做，甚至愿与你同死。”亚伯拉罕并没有作此宣告，他始终对神忠诚，神也就炼净了他的信心。</p><p>祈祷◆噢，主啊，我投向你，我所感觉得到的，惟独是你。取去我那些繁赘、夸大和冲动的谎话，让我安静地等候你。</p><p><strong>April 26 The Supreme Climb</strong></p><p><strong> “Take now thy son . . and offer him there for a burnt-offering upon one of the mountains which I will tell thee of.” Genesis 22:2</strong></p><p>Character determines how a man interprets God’s will (cf. Psalm 18:25-26). Abraham interpreted God’s command to mean that he had to kill his son, and he could only leave this tradition behind by the pain of a tremendous ordeal. God could purify his faith in no other way. If we obey what God says according to our sincere belief, God will break us from those traditions that misrepresent Him. There are many such beliefs to be got rid of, e.g., that God removes a child because the mother loves him too much – a devil’s lie! and a travesty of the true nature of God. If the devil can hinder us from taking the supreme climb and getting rid of wrong traditions about God, he will do so; but if we keep true to God, God will take us through an ordeal which will bring us out into a better knowledge of Himself.</p><p>The great point of Abraham’s faith in God was that he was prepared to do anything for God. He was there to obey God, no matter to what belief he went contrary. Abraham was not a devotee of his convictions, or he would have slain Isaac and said that the voice of the angel was the voice of the devil. That is the attitude of a fanatic. If you will remain true to God, God will lead you straight through every barrier into the inner chamber of the knowledge of Himself; but there is always this point of giving up convictions and traditional beliefs. Don’t ask God to test you. Never declare as Peter did – “I will do anything, I will go to death with Thee.” Abraham did not make any such declaration, he remained true to God, and God purified his faith.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160427.mp3",
		"id": 6390000027,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(27)",
		"title": "竭诚为主-4月27日",
		"textContent": "<p><strong>4月27日 你要什么？</strong></p><p><strong>你为自己图谋大事吗？（耶四十五5）</strong></p><p>你是否正为自己图谋大事？你不是求成为一个伟人，而是为自己向神求大事。神盼望你与他更亲密的关系，过于领受他的恩赐，他要你认识他。大事是偶发的，会来也会去；神从来不会给我们一些偶然的东西。其实，与神建立正常的关系是最容易不过的，除非我们所要的不是神，而是他所赐的东西。</p><p>你若单向神求东西，那么在撇下一切归神的路上，你还未踏上第一步，你不过是照着自己的意思去作基督徒。“我曾经求神给我圣灵，但他并没有给我预期的平安与安息。”神马上就会指出原因——你根本不是寻求主，只是为自己有所图谋。耶稣说：“你们祈求，就给你们。”你要的可以向神求，但是你所求的若不对，就得不着。当你与神亲近，就不再是求东西了。“你们没有祈求以先，你们所需用的，你们的父早已知道了。”那么为何还要求呢？这是要你们更认识他吧。</p><p>你为自己图谋大事吗？“神啊，求你以圣灵给我施洗。”神若不应允，乃是由于你尚未完全归顺他，你还有些事不肯做的。你肯不肯扪心自问：你向神所求的到底是什么？为什么要这些？神总是为了最终的完美，而不顾现今暂时的好处。他不会只令你现今快乐幸福，而是为那最终的完美而作工——“叫他们合而为一，像我们合而为一。”</p><p>祈祷◆主啊，当我今天向你发声，愿你的亮光和恩典临到我们。愿我们“凡事尊荣我们救主神的道”。</p><p><strong>April 27 What Do You Want?</strong></p><p><strong> “Seekest thou great things for thyself?” Jeremiah 45:5</strong></p><p>Are you seeking great things for yourself? Not seeking to be a great one, but seeking great things from God for yourself. God wants you in a closer relationship to Himself than receiving His gifts, He wants you to get to know Him. A great thing is accidental, it comes and goes. God never gives us anything accidental. There is nothing easier than getting into a right relationship with God except when it is not God Whom you want but only what He gives.</p><p>If you have only come the length of asking God for things, you have never come to the first strand of abandonment, you have become a Christian from a standpoint of your own. “I did ask God for the Holy Spirit, but He did not give me the rest and the peace I expected.” Instantly God puts His finger on the reason – you are not seeking the Lord at all, you are seeking something for yourself. Jesus says – “Ask, and it shall be given you.” Ask God for what you want, and you cannot ask if you are not asking for a right thing. When you draw near to God, you cease from asking for things. “Your Father knoweth what things ye have need of, before ye ask Him.” Then why ask? That you may get to know Him.</p><p>Are you seeking great things for yourself? “O Lord, baptize me with the Holy Ghost.” If God does not, it is because you are not abandoned enough to Him, there is something you will not do. Are you prepared to ask yourself what it is you want from God and why you want it? God always ignores the present perfection for the ultimate perfection. He is not concerned about making you blessed and happy just now; He is working out His ultimate perfection all the time – “that they may be one even as We are.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160428.mp3",
		"id": 6390000028,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(28)",
		"title": "竭诚为主-4月28日",
		"textContent": "<p><strong>4月28日 你要得着什么？</strong></p><p><strong>但你无论往哪里去，我必使你以自己的命为掠物。（耶四十五5）</strong></p><p>主对信靠他的人，有一个坚定不移的秘密，就是“我要把你的生命给你”。除了生命，人还要什么呢？生命是最重要的。“以自己的命为掠物”，意思是不论你到哪里去，甚至进入地狱，你仍然能够带着生命出来，没有任何事物能害你的。我们多半被事物的荣美所吸引；其实受吸引的不该是属物质的产业，而是所蒙的祝福。一切都会过去；但有一样比这些更荣美，且永不过去－－就是“与基督一同藏在神里面的生命”。</p><p>你是否愿意与神联合，不再注目于你所谓的“大事”上？你愿否尽弃所有，付之东流？放弃一切就是不再问：“那么，这个又怎么办？”要提防一切的假设。一旦容让“怎么办”，就是意味着你仍未肯放弃一切，仍未肯完全信靠神。只要你肯放下一切，就不再担心神会怎样办。你若完全撇下给神，他就立即说：“我必使你以自己的命为掠物。”人对生命厌倦的原因，是神没有赏给他们什么，他们并未得着生命的掠物。要脱离这景况，就要完全向神降服。若向神完全顺服，你会成为地上最惊喜的人；神完全得着你，是把生命赐给你。但如果你尚未到达这地步，可能是你不肯顺服，也可能是你不够单纯。</p><p>祈祷◆噢，主啊，我的灵魂因着信靠你而发出赞美，愿我的灵魂紧随着你的抚摸和笑容，除去我任何混乱的思想或幻想，免致我在基督里的真纯遭受污染。</p><p><strong>April 28 What You Will Get</strong></p><p><strong> “Thy life will I give thee for a prey in all places whither thou goest.” Jeremiah 45:5</strong></p><p>This is the unshakable secret of the Lord to those who trust Him – “I will give thee thy life.” What more does a man want than his life? It is the essential thing. “Thy life for a prey” means that wherever you may go, even if it is into hell, you will come out with your life, nothing can harm it. So many of us are caught up in the shows of things, not in the way of property and possessions, but of blessings. All these have to go; but there is something grander that never can go – the life that is “hid with Christ in God.”</p><p>Are you prepared to let God take you into union with Himself, and pay no more attention to what you call the great things? Are you prepared to abandon entirely and let go? The test of abandonment is in refusing to say – “Well, what about this?” Beware of suppositions. Immediately you allow – What about this? – it means you have not abandoned, you do not really trust God. Immediately you do abandon, you think no more about what God is going to do. Abandon means to refuse yourself the luxury of asking any questions. If you abandon entirely to God, He says at once, “Thy life will I give thee for a prey.” The reason people are tired of life is because God has not given them anything, they have not got their life as a prey. The way to get out of that state is to abandon to God. When you do get through to abandonment to God, you will be the most surprised and delighted creature on earth; God has got you absolutely and has given you your life. If you are not there, it is either because of disobedience or a refusal to be simple enough.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160429.mp3",
		"id": 6390000029,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(29)",
		"title": "竭诚为主-4月29日",
		"textContent": "<p><strong>4月29日 未有确据而安之若素之恩典</strong></p><p><strong>将来如何，还未显明。（约壹三2）</strong></p><p>我们本性喜欢一五一十地计算得清清楚楚，于是视未确定的事为坏事。我们总爱假设一个可达的目标；其实，属灵生命的本质不是这样的。属灵生命的本质是在未确定的时候，便心里坚定；因此，我们不必到处筑巢，安身立命。理智会说：“唔，假如我在那情况之下……”但我们根本不能置身于自己尚未经历过的情况。</p><p>安稳是属世生活的表记，而在不稳定中靠主恩安详，是属灵生命的标志。相信神，就意味着我们对生活各方面的事情不肯定，因为我们不晓得一天将会发生什么事。这句话一般都是存着愁叹来说；其实，这应该是一句满有希望的说话才对。我们虽不知下一步如何，但我们相信神。</p><p>那只要将自己一切交给神，并尽上本份，神就会使我们每时每刻充满惊喜。可是，我们若只高举一些教条，死就进来了；我们不是相信神，而是相信他的信念。耶稣说：“你们若不……变成小孩子的样式……。”属灵生命是赤子的生命。我们对神并非不肯定，乃是不肯定他下一步怎样做。若我们只对信仰肯定，就是把自己抬高，变得严厉自尊，只对自己的见解下结论；但我们若与神有正常的关系，生命就充满自然的、欢乐的期望，因为对未来的事并没有把握。</p><p>耶稣说：“你们也当信我。”他不是说：“你们要信某些关于我的事。”完全交托他吧！虽然不知道他何时临到，但他必然会临到。持守对他的忠贞吧。</p><p>祈祷◆主啊，为着过去的那段时间，我敬拜你。你让我看见那许多的人，荣耀地与你进入正常的关系！它是那么奇妙，使我难有足够的言词去赞美你。</p><p><strong>April 29 The Graciousness Of Uncertainty</strong></p><p><strong>\"It doth not yet appear what we shall be.\" 1 John 3:2</strong></p><p>Naturally, we are inclined to be so mathematical and calculating that we look upon uncertainty as a bad thing. We imagine that we have to reach some end, but that is not the nature of spiritual life. The nature of spiritual life is that we are certain in our uncertainty, consequently we do not make our nests anywhere. Common sense says – “Well, supposing I were in that condition . . .” We cannot suppose ourselves in any condition we have never been in. Certainty is the mark of the common-sense life: gracious uncertainty is the mark of the spiritual life. To be certain of God means that we are uncertain in all our ways, we do not know what a day may bring forth. This is generally said with a sigh of sadness, it should be rather an expression of breathless expectation. We are uncertain of the next step, but we are certain of God. Immediately we abandon to God, and do the duty that lies nearest, He packs our life with surprises all the time. When we become advocates of a creed, something dies; we do not believe God, we only believe our belief about Him. Jesus said, “Except ye become as little children.” Spiritual life is the life of a child. We are not uncertain of God, but uncertain of what He is going to do next. If we are only certain in our beliefs, we get dignified and severe and have the ban of finality about our views; but when we are rightly related to God, life is full of spontaneous, joyful uncertainty and expectancy.</p><p>\"Believe also in Me,\" said Jesus, not – \"Believe certain things about Me.\" Leave the whole thing to Him, it is gloriously uncertain how He will come in, but He will come. Remain loyal to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Apr/Dvo160430.mp3",
		"id": 6390000030,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(30)",
		"title": "竭诚为主-4月30日",
		"textContent": "<p><strong>4月30日 自发的爱</strong></p><p><strong>爱是恒久忍耐，又有恩慈……（林前十三4-8）</strong></p><p>爱不是预先精打细算，而是自然流露的，是不知不觉地涌现。保罗所举出的爱，不是清单式地计算出来。我们不能说：“好，现在我不再思想恶事，我要凡事相信。”爱的特质是自动自发。我们不是把耶稣的话摆在面前，当准则去遵行；而是当他的灵在我们里面自由作工，我们就不知不觉地照着他的标准去生活。当我们回顾过去的经历，就会诧异某种感情是如此公正无私，这就证明有真爱自然流露在其中。神的生命在我们里面，但每每等到我们经历过后，才恍然发觉。</p><p>爱的泉源是在神里面，而不是在我们里面。若想在自己天然性情中去找神的爱，简直是缘木求鱼。只有当圣灵将神的爱浇灌在我们心里，我们才有真正的爱。</p><p>若我们想向神证明是多么爱他，这正表示我们并不爱他；若要证明爱他，就要让爱自动自发地流露出来。回想起来，也说不出为何我们会这样做，是神的爱在里面流露，故我们有这样的表现。神的生命是自然的彰显，因为爱的泉源是在圣灵里面（罗五5）</p><p>祈祷◆噢，主啊，我何等需要被你的同在所充满和振奋。赐我在你里面得着愉快而宁静的信心，它正是圣灵的凭证。</p><p><strong>April 30 The Spontaneity Of Love</strong></p><p><strong> “Love suffereth long, and is kind . . .” 1 Corinthians 13:4-8</strong></p><p>Love is not premeditated, it is spontaneous, i.e., it bursts up in extraordinary ways. There is nothing of mathematical certainty in Paul’s category of love. We cannot say – “Now I am going to think no evil; I am going to believe all things.” The characteristic of love is spontaneity. We do not set the statements of Jesus in front of us as a standard; but when His Spirit is having His way with us, we live according to His standard with out knowing it, and on looking back we are amazed at the disinterestedness of a particular emotion, which is the evidence that the spontaneity of real love was there. In everything to do with the life of God in us, its nature is only discerned when it is past.</p><p>The springs of love are in God, not in us. It is absurd to look for the love of God in our hearts naturally, it is only there when it has been shed abroad in our hearts by the Holy Spirit.</p><p>If we try to prove to God how much we love Him, it is a sure sign that we do not love Him. The evidence of our love for Him is the absolute spontaneity of our love, it comes naturally. In looking back we cannot tell why we did certain things, we did them according to the spontaneous nature of His love in us. The life of God manifests itself in this spontaneous way because the springs of love are in the Holy Ghost. (Romans 5:5)</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160501.mp3",
		"id": 6390000031,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(31)",
		"title": "竭诚为主-5月1日",
		"textContent": "<p><strong>5月1日 是真知而非感情</strong></p><p><strong>因我们行事为人，是凭着信心，不是凭着眼见。（林后五7）</strong></p><p>有些时候，我们感觉到神的关顾；之后，他就开始使用我们。不久，我们便装出一副可怜兮兮的样子，整天说什么试炼困难；其实，神一直训练我们在隐藏中尽自己的本分。属灵方面来说，除非是不得已，没有一个人愿意隐藏自己。神若关上天门，我们能尽什么本分？有些人整天想着头上有发光的金圈，做荣光四射的圣徒，充满了感动启示，并有圣徒经常造就。徒有外表（原文作镀金边）的圣徒是无用的，是不正常的。他无法过平凡的生活，而且根本不像神。我们活在地上，不是做行将长成的天使。我们在世作工，是因为我们已从上面而生，有极大无比的能力，得以在磨难中站立。</p><p>要是我们想把罕有的启示经历重演一遍，就表示我们要的不是神。我们只是宝贵与神说话的时刻，并且坚持要他再来一次。其实神是要我们行在信心中。我们多少人曾袖手旁观地说：“神若不向我显现，我是无能为力的。”他不会显现。这样，就是没有启示，没有神出奇不意的触摸，我们也得着手去做。那知，“原来他一直在这里，我竟然不知！”不要为那罕有的时刻而活，这只是惊喜的礼物。当神看我们没有走歪，就会将启示显明出来。千万别把启示的一刻作为标准，我们的标准乃是尽自己的本分。</p><p>祈祷◆噢，主啊，为着你的释放和鼓励，我感谢你。那近乎璀璨的喜乐已涌流在我心内。愿你那宁静的平安在此刻充满我。</p><p><strong>May 1 Insight Not Emotion</strong></p><p><strong>\"I have to lead my life in faith, without seeing Him.\" 2 Corinthians 5:7</strong></p><p>For a time we are conscious of God's attentions, then, when God begins to use us in His enterprises, we take on a pathetic look and talk of the trials and the difficulties, and all the time God is trying to make us do our duty as obscure people. None of us would be obscure spiritually if we could help it. Can we do our duty when God has shut up heaven? Some of us always want to be illuminated saints with golden haloes and the flush of inspiration, and to have the saints of God dealing with us all the time. A gilt-edged saint is no good, he is abnormal, unfit for daily life, and altogether unlike God. We are here as men and women, not as half-fledged angels, to do the work of the world, and to do it with an infinitely greater power to stand the turmoil because we have been born from above.</p><p>If we try to re-introduce the rare moments of inspiration, it is a sign that it is not God we want. We are making a fetish of the moments when God did come and speak, and insisting that He must do it again; whereas what God wants us to do is to \"walk by faith.\" How many of us have laid ourselves by, as it were, and said – \"I cannot do any more until God appears to me.\" He never will, and without any inspiration, without any sudden touch of God, we will have to get up. Then comes the surprise – \"Why, He was there all the time, and I never knew it!\" Never live for the rare moments, they are surprises. God will give us touches of inspiration when He sees we are not in danger of being led away by them. We must never make our moments of inspiration our standard; our standard is our duty.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160502.mp3",
		"id": 6390000032,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(32)",
		"title": "竭诚为主-5月2日",
		"textContent": "<p><strong>5月2日 忍耐的情操</strong></p><p><strong>虽然迟延，还要等候。（哈二3）</strong></p><p>忍耐不是置之不理；忍耐是一座极其坚强的磐石，受得起一切的打击。忍耐的根源，是看见了神的异象；因为看见神，就带来品德上的启示。摩西之所以能坚忍，不是因为他对正义与责任的理想，而是因为看见了神。他恒心忍耐，“如同看见那不能看见的主。”一个有神异象的人，不是投身于一件工作或某一项任务，而是献身于神自己。异象是否出于神，是看得出来的，只要看所带来的启示便可知；生命会变得广大和滋润，因为一切由神发动。神若在属灵上给你一段旷野试探的时期，像他儿子所经历的，完全没他的话语，你就要忍耐；恒心忍耐，是因为你看见神。</p><p>“虽然迟延，还要等候。”要证明我们的确看见了异象，是要伸手去抓住那超乎我们所能抓住的（意即竭力追求）。属灵的自满是不好的。诗人说：“我拿什么报答耶和华？”“我要举起救恩的杯。”我们很容易自满自足－－“现在我得着了；现在我完全圣洁了；现在我能够忍受了。”这样我们马上就会跌倒。我们的目标必须超越实际的。“我不是以为自己已经得着了，已经完全了。”我们有的若只是经历，就一无所有了；但我们若有神异象的启示，那所有的就远超过所经历的了。要当心属灵懈怠的危险。</p><p>祈祷◆噢，主啊，在我自觉的生活中，但愿能流露更多的爱、怜悯、敬虔和对你的热爱。求你使我对周围的人能有善意的表现，并以忍耐和温柔去待他们。</p><p><strong>May 2 The Passion Of Patience</strong></p><p><strong>“Though it linger, wait for it.” Habakkuk 2:3</strong></p><p>Patience is not indifference; patience conveys the idea of an immensely strong rock withstanding all onslaughts. The vision of God is the source of patience, because it imparts a moral inspiration. Moses endured, not because he had an ideal of right and duty, but because he had a vision of God. He “endured, as seeing Him Who is invisible.” A man with the vision of God is not devoted to a cause or to any particular issue; he is devoted to God Himself. You always know when the vision is of God because of the inspiration that comes with it; things come with largeness and tonic to the life because everything is energized by God. If God gives you a time spiritually, as He gave His Son actually, of temptation in the wilderness, with no word from Himself at all, endure, and the power to endure is there because you see God.</p><p>“Though it tarry, wait for it.” The proof that we have the vision is that we are reaching out for more than we have grasped. It is a bad thing to be satisfied spiritually. “What shall I render unto the Lord?” said the Psalmist. “I will take the cup of salvation.” We are apt to look for satisfaction in ourselves – “Now I have got the thing; now I am entirely sanctified; now I can endure.” Instantly we are on the road to ruin. Our reach must exceed our grasp. “Not as though I had already attained, either were already perfect.” If we have only what we have experienced, we have nothing; if we have the inspiration of the vision of God, we have more than we can experience. Beware of the danger of relaxation spiritually.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160503.mp3",
		"id": 6390000033,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(33)",
		"title": "竭诚为主-5月3日",
		"textContent": "<p><strong>5月3日 有力的代求</strong></p><p><strong>靠着圣灵，随时多方祷告祈求。（弗六18）</strong></p><p>我们代求的时候，会发觉对神的顺服，与别人的得失有极大的关系，这是我们想不到的。但有一个危机，就是那些神听了祷告而逐渐被提升到另一个不同领域里的人，我们用人的同情心去代求。一旦我们从与神同心去关怀别人，退到用同情心去代祷，那与神息息相关的联系就失去了。我们把同情心掺入代祷中，便是故意顶撞神。</p><p>除非我们完全认识神，否则无法作有效的代求。我们与神的关系最大的分化力，就是个人的同情与偏见。认同是代求的钥匙，一旦停止与神同心，就是同情心而不是罪在作祟，不一定是罪阻碍我们与神的关系，同情心也会。对自己的同情，对别人的同情，令我们说：“我不要让这样的事发生。”这样，与神密切的关系就立时中断。</p><p>代求根本没有时间，也没有倾向于为自己的愁肠祷告。你不用排除自己的忧愁，因为根本不应该有自己的成分在里面。你这时是与神同心，完完全全地关怀别人。神呼召我们代求，是要明辨，不是要吹毛求疵、</p><p>祈祷◆主啊，当我们开始在晨祷中“为我们的国家代求”，恳求你的灵指引我们。</p><p><strong>May 3 Vital Intercession</strong></p><p><strong>\"Praying always with all prayer and supplication in the Spiritt.\" Ephesians 6:18</strong></p><p>As we go on in intercession we may find that our obedience to God is going to cost other people more than we thought. The danger then is to begin to intercede in sympathy with those whom God was gradually lifting to a totally different sphere in answer to our prayers. Whenever we step back from identification with God's interest in others into sympathy with them, the vital connection with God has gone, we have put our sympathy, our consideration for them in the way, and this is a deliberate rebuke to God.</p><p>It is impossible to intercede vitally unless we are perfectly sure of God, and the greatest dissipator of our relationship to God is personal sympathy and personal prejudice. Identification is the key to intercession, and whenever we stop being identified with God, it is by sympathy, not by sin. It is not likely that sin will interfere with our relationship to God, but sympathy will, sympathy with ourselves or with others which makes us say – “I will not allow that thing to happen.” Instantly we are out of vital connection with God.</p><p>Intercession leaves you neither time nor inclination to pray for your own “sad sweet self.” The thought of yourself is not kept out, because it is not there to keep out; you are completely and entirely identified with God's interests in other lives.</p><p>Discernment is God's call to intercession, never to fault finding.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160504.mp3",
		"id": 6390000034,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(34)",
		"title": "竭诚为主-5月4日",
		"textContent": "<p><strong>5月4日 替代的代求</strong></p><p><strong>弟兄们，我们既因耶稣的血，得以坦然进入至圣所。（来十19）</strong></p><p>当心别以为代求是把自己的同情心带到神面前，然后要求他照我们所求的成就。我们能亲近神，完全是由于主耶稣作成这赎罪的工作。我们是“因耶稣的血，坦然进入至圣所”。</p><p>属灵的固执是代求中最大的障碍。因为同情心的根据，是我们里面和别人里面那些自以为不必用血来救赎的部分。我们以为还有些好处与德行，是不必用血来救赎的。这观念所产生的障碍，叫我们无法代求。我们没有与神爱人的心合一，我们生神的气；我们总有自己的主意，代求就成为天然同情心的自我吹擂。耶稣自己成为罪，就把人所有的同情心彻底地改变了。替代式的代求，就是立志把我们对人的天然同情心，换上神对人爱顾的心。</p><p>我是固执的还是被神的心替代了？与神的关系是失调还是和谐？在闹意气还是属灵？偏行己路还是与神同心？</p><p>祈祷◆主啊，你最明白在展开未来之前那种奇异的感觉。此刻极之需要提升我的情绪、思想和心态。求你确证我的思想。</p><p><strong>May 4 Vicarious Intercession</strong></p><p><strong>“Having therefore, brethren, boldness to enter into the holiest by the blood of Jesus.” Hebrews 10:19</strong></p><p>Beware of imagining that intercession means bringing our personal sympathies into the presence of God and demanding that He does what we ask. Our approach to God is due entirely to the vicarious identification of our Lord with sin. We have “boldness to enter into the holiest by the blood of Jesus.”</p><p>Spiritual stubbornness is the most effectual hindrance to intercession, because it is based on sympathy with that in ourselves and in others that we do not think needs atoning for. We have the notion that there are certain right and virtuous things in us which do not need to be based on the Atonement, and just in the domain of “stodge” that is produced by this idea we cannot intercede. We do not identify ourselves with God's interests in others, we get petulant with God; we are always ready with our own ideas, and intercession becomes the glorification of our own natural sympathies. We have to realize that the identification of Jesus with sin means the radical alteration of all our sympathies. Vicarious intercession means that we deliberately substitute God's interests in others for our natural sympathy with them.</p><p>Am I stubborn or substituted? Petted or perfect in my relationship to God? Sulky or spiritual? Determined to have my own way or determined to be identified with Him?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160505.mp3",
		"id": 6390000035,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(35)",
		"title": "竭诚为主-5月5日",
		"textContent": "<p><strong>5月5日 在爱的渊中受审判</strong></p><p><strong>因为时候到了，审判要从神的家起首。（彼前四17）</strong></p><p>作主的工人必须记住，救恩是从神来的，不是人自己可以得到；因此，这是一道测不透的深渊。救恩是神一个极高超伟大的意念，而不是一个经历。经历只不过是一道门，让救恩进入我们的生命里。千万别传扬经历，乃要传扬经历背后神伟大的意念。我们传道，并不是宣布人怎样可以得救，脱离地狱，变成有道德、圣洁的人；我们乃是传达神的好消息。</p><p>在耶稣基督的教训中总夹着审判，这是神爱的表征。若有人觉得接近神是件难事，我们不必表示同情，因为这不是神的错。我们也不必设法解释困难的缘故，只要把神真理讲出来，圣灵就会指出毛病所在。传道最大的考验，就是要把各人带进审判里去。神的灵会个别对付每一个人。</p><p>耶稣若给我们一条命令，而不给我们力量去实行的话，他就是个说谎者。若我们让自己的无力实行成为顺服的拦阻，那就是在对神说，他有些事考虑不周详。任何的自倚自恃，都必须被神粉碎。完全的软弱与信赖，往往是圣灵彰显他能力的时候。</p><p>祈祷◆噢，主啊，愿你的赐福今天临到我们，那么多人正需要你。求你拯救的大能在我们当中运行，掌管和振奋我们。</p><p><strong>May 5 Judgment On The Abyss Of Love</strong></p><p><strong>“For the time is come that judgment must begin at the house of God.” 1 Peter 4:17</strong></p><p>The Christian worker must never forget that salvation is God's thought, not man's; therefore it is an unfathomable abyss. Salvation is the great thought of God, not an experience. Experience is only a gateway by which salvation comes into our conscious life. Never preach the experience; preach the great thought of God behind. When we preach we are not proclaiming how man can be saved from hell and be made moral and pure; we are conveying good news about God.</p><p>In the teachings of Jesus Christ the element of judgment is always brought out, it is the sign of God's love. Never sympathize with a soul who finds it difficult to get to God, God is not to blame. It is not for us to find out the reason why it is difficult, but so to present the truth of God that the Spirit of God will show what is wrong. The great sterling test in preaching is that it brings everyone to judgment. The Spirit of God locates each one to himself.</p><p>If Jesus ever gave us a command He could not enable us to fulfil, He would be a liar; and if we make our inability a barrier to obedience, it means we are telling God there is something He has not taken into account. Every element of self-reliance must be slain by the power of God. Complete weakness and dependence will always be the occasion for the Spirit of God to manifest His power.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160506.mp3",
		"id": 6390000036,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(36)",
		"title": "竭诚为主-5月6日",
		"textContent": "<p><strong>5月6日 福音里的自由</strong></p><p><strong>基督释放了我们，叫我们得以自由。（加五1）</strong></p><p>一个有属灵深度的人，绝不会要求你说：“你要信这个信那个。”他只会要求你的生活能够符合耶稣的标准。神没有叫我们相信圣经，乃是叫我们相信圣经所显示的那一位主（比较约五39－40）。我们蒙召是传扬良心得释放，而不是见解上得自由。我们若在基督的自由里得释放，那么别人也会被带进同样的自由里－－那自由就是认识耶稣基督统驭万有的权柄。</p><p>总要照耶稣的标准去量度你的生活。你的颈项只可以套上主的轭，绝不负别的轭；同时，要当心别替人家套上那不是出于耶稣基督的轭。我们常以为人人都要与我们有同一样的观点，否则就是错的。神从不这样看，因此他要花许多时间去纠正我们的错误。自由只有一种，就是耶稣在我们的心里作工，使我们能够做合宜的事。</p><p>不要烦躁不安、失去耐性，要记住神怎样对待你－－用忍耐与温柔；但却不要减弱神的真理。让主的道自由作工，不必为它歉疚。耶稣说：“去，使万民作我的门徒”，而不是使人信服你的见解。</p><p>祈祷◆噢，主啊，你是何等奇妙、伟大和有力量，我要投向你。除了你以外，使我拒绝任何的统治。</p><p><strong>May 6 Liberty On The Abyss Of The Gospel</strong></p><p><strong>“Stand fast therefore in the liberty wherewith Christ hath made us free.” Galatians 5:1</strong></p><p>A spiritually minded man will never come to you with the demand – “Believe this and that;” but with the demand that you square your life with the standards of Jesus. We are not asked to believe the Bible, but to believe the One Whom the Bible reveals （cf. John 5:39-40）. We are called to present liberty of conscience, not liberty of view. If we are free with the liberty of Christ, others will be brought into that same liberty – the liberty of realizing the dominance of Jesus Christ.</p><p>Always keep your life measured by the standards of Jesus. Bow your neck to His yoke alone, and to no other yoke whatever; and be careful to see that you never bind a yoke on others that is not placed by Jesus Christ. It takes God a long time to get us out of the way of thinking that unless everyone sees as we do, they must be wrong. That is never God’s view. There is only one liberty, the liberty of Jesus at work in our conscience enabling us to do what is right.</p><p>Don’t get impatient, remember how God dealt with you – with patience and with gentleness; but never water down the truth of God. Let it have its way and never apologize for it. Jesus said, “Go and make disciples,” not “make converts to your opinions.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160507.mp3",
		"id": 6390000037,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(37)",
		"title": "竭诚为主-5月7日",
		"textContent": "<p><strong>5月7日 永恒的建造</strong></p><p><strong>你们哪一个要盖一座楼，不先坐下算计花费，能盖成不能呢？（路十四28）</strong></p><p>主所指的代价，不是要我们去计算，他已经计算好了。就是三十年在拿撒勒，三年被人拥戴、毁谤和憎恨，客西马尼园无底的痛苦，加略山上被宰杀－－成为整个时间与永恒转动的枢轴。</p><p>耶稣基督已计算了代价。所以世人最终也无法指着他说：“这人动了工，却不能完工。”在26、27及33节中，主陈明作门徒的条件；在他建造大工所用的人，是他已经为他们付上一切代价的人。“人到我这里来，若不恨……就不能作我的门徒。”主的意思是在他建造大工上用得着的人，是那些热切地、忠心地爱他超过地上任何最亲密者的人。条件非常严格，但却是荣耀的。</p><p>我们一切所建造的都要经神检验。神察验的火，是否发觉在主的根基上竟建立了我们自己的事业？现在正是建立事业的大好机会，是我们努力为神工作的日子，可是其中却密布着网罗。其实认真地说，我们根本不能为神作工。耶稣把我们放在他的工程上，完全放在他建造的大计中，我们是没有权选择要被放在什么地方。</p><p>祈祷◆主啊，引导我们的心思进入你的计划中。许多人已步向你那荣耀却带有危险的开放境地。主啊，请倾注你那浩大的能力，来纠正我们的生命，使它成为焕发着健康的丰盛生命。</p><p><strong>May 7 Building For Eternity</strong></p><p><strong>“For which of you, intending to build a tower, sitteth not down first, and counteth the cost, whether he have sufficient to finish it?” Luke 14:28</strong></p><p>Our Lord refers not to a cost we have to count, but to a cost which He has counted. The cost was those thirty years in Nazareth, those three years of popularity, scandal and hatred, the deep unfathomable agony in Gethsemane, and the onslaught at Calvary – the pivot upon which the whole of Time and Eternity turns. Jesus Christ has counted the cost. Men are not going to laugh at Him at last and say – “This man began to build, and was not able to finish.”</p><p>The conditions of discipleship laid down by Our Lord in vv. 26, 27 and 33 mean that the men and women He is going to use in His mighty building enterprises are those in whom He has done everything. “If any man come to Me, and hate not . . . he cannot be My disciple.” Our Lord implies that the only men and women He will use in His building enterprises are those who love Him personally, passionately and devotedly beyond any of the closest ties on earth. The conditions are stern, but they are glorious.</p><p>All that we build is going to be inspected by God. Is God going to detect in His searching fire that we have built on the foundation of Jesus some enterprise of our own? These are days of tremendous enterprises, days when we are trying to work for God, and therein is the snare. Profoundly speaking, we can never work for God. Jesus takes us over for His enterprises, His building schemes entirely, and no soul has any right to claim where he shall be put.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160508.mp3",
		"id": 6390000038,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(38)",
		"title": "竭诚为主-5月8日",
		"textContent": "<p><strong>5月8日 信心的忍耐</strong></p><p><strong>你既遵守我忍耐的道。（启三10）</strong></p><p>忍耐不单是忍受。圣徒的生命在神手中，有如弓箭在射箭者的手上。神正瞄准一些我们看不见的东西，在用力拉开弓；圣徒却说：“我再也受不了。”神不加理会，反而继续拉紧，直至目标在望，才松手让箭射出。放心把自己放在神手中。你现在正要忍耐什么呢？只要用忍耐的信心，保持你与耶稣基督的关系。“他虽然杀我，我仍要等候他。”</p><p>信心不是悲观的情绪，乃是强而有力的信任，是建造在神圣洁的爱上。你如今看不见他，也不明白他在做什么，但你是认识他的。我们心灵的平稳，在乎我们是否建立在神至圣的爱这永恒的真理上；否则，信心必如船触礁而覆没。信心是你人生中最英勇的奋斗，是不顾一切的把自己交托神，一心投靠他。</p><p>神在耶稣基督里已赴汤蹈火、不顾一切地救了我们；如今他要我们不惜牺牲一切，全心信靠他。我们里面还有许多地方是信心尚未耕耘过的，就是神的生命尚未触摸到的。在耶稣基督的生命里，却没有这样的光景，我们也不该有。“认识你……这就是永生。”永生的真正意义，就是一种面对任何事情而不动摇的生命。我们若有这种看见，人生就成为一页罗曼史，能够每时每刻经历到奇妙的事。神一直在操练我们，好使我们进入这能力的中心里去。</p><p>祈祷◆主啊，我理应成为何等样的人！我那充满恩典的生命在你的掌管下是那么奇妙；然而，我仍发觉自己是那么气量狭小。主啊，我还可以说什么呢！</p><p><strong>May 8 The Patience Of Faith</strong></p><p><strong>“Because thou hast kept the word of My patience.” Revelation 3:10</strong></p><p>Patience is more than endurance. A saint's life is in the hands of God like a bow and arrow in the hands of an archer. God is aiming at something the saint cannot see, and He stretches and strains, and every now and again the saint says – “I cannot stand any more.” God does not heed, He goes on stretching till His purpose is in sight, then He lets fly. Trust yourself in God's hands. For what have you need of patience just now? Maintain your relationship to Jesus Christ by the patience of faith. “Though He slay me, yet will I wait for Him.”</p><p>Faith is not a pathetic sentiment, but robust vigorous confidence built on the fact that God is holy love. You cannot see Him just now, you cannot understand what He is doing, but you know Him. Shipwreck occurs where there is not that mental poise which comes from being established on the eternal truth that God is holy love. Faith is the heroic effort of your life, you fling yourself in reckless confidence on God.</p><p>God has ventured all in Jesus Christ to save us, now He wants us to venture our all in abandoned confidence in Him. There are spots where that faith has not worked in us as yet, places untouched by the life of God. There were none of those spots in Jesus Christ's life, and there are to be none in ours. “This is life eternal, that they might know Thee.” The real meaning of eternal life is a life that can face anything it has to face without wavering. If we take this view, life becomes one great romance, a glorious opportunity for seeing marvelous things all the time. God is disciplining us to get us into this central place of power.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160509.mp3",
		"id": 6390000039,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(39)",
		"title": "竭诚为主-5月9日",
		"textContent": "<p><strong>5月9日 没有开展的把持</strong></p><p><strong>没有异象，民就放肆。（箴二十九18）</strong></p><p>理想与异象是不同的。理想没有道德性的启示；异象则有。沉湎在理想中的人，甚少有所作为。一个人可以用对神的看法，作为逃避责任的藉口。约拿曾自辩说，神既然是公义怜悯的，因此一切都必妥当。我也许对神有十分正确的观念，但这可能成为我不尽本分的理由。若有异象，生命必然公义正直，因为异象带来道德的催逼。</p><p>理想可以缓顿以至消灭，试审察一下你的属灵状况，看看是只有理想，还是真有异象。“啊，人所达致的，该超过他所把握的，否则，天堂何价？”“没有异象……”一旦看不见神，我们就会放肆，不受约束，不作祷告，在小事上把神撇在一边，依照自己的意思行事。我们若一手包办，自作主张，不期望神介入，我们就在走下坡，失去了异象。我们今日的态度，是否从神的异象而来的呢？我们期望神行大事，胜于往日吗？我们属灵的展望是否活泼有力？</p><p>祈祷◆噢，主啊，某些情绪似乎很容易令人悄悄地从你的身边和你的计划中溜走。可是，主啊，我不相信这是现在的情况；我所相信的，是人可能像一头野兽那样进入你的计划中，没有判断能力，也缺乏异象。主啊，我深愿成为你的儿子。</p><p><strong>May 9 Grasp Without Reach</strong></p><p><strong>“Where there is no vision, the people cast off restraint.” Proverbs 29:18 （R.V.）</strong></p><p>There is a difference between an ideal and a vision. An ideal has no moral inspiration; a vision has. The people who give themselves over to ideals rarely do anything. A man's conception of Deity may be used to justify his deliberate neglect of his duty. Jonah argued that because God was a God of justice and of mercy, therefore everything would be all right. I may have a right conception of God, and that may be the very reason why I do not do my duty. But wherever there is vision, there is also a life of rectitude because the vision imparts moral incentive.</p><p>Ideals may lull to ruin. Take stock of yourself spiritually and see whether you have ideals only or if you have vision.</p><p>“Ah, but a man's reach should exceed his grasp, Or what's a heaven for?”</p><p>“Where there is no vision. . . .” When once we lose sight of God, we begin to be reckless, we cast off certain restraints, we cast off praying, we cast off the vision of God in little things, and begin to act on our own initiative. If we are eating what we have out of our own hand, doing things on our own initiative without expecting God to come in, we are on the downward path, we have lost the vision. Is our attitude today an attitude that springs from our vision of God? Are we expecting God to do greater things than He has ever done? Is there a freshness and vigour in our spiritual out look?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160510.mp3",
		"id": 6390000040,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(40)",
		"title": "竭诚为主-5月10日",
		"textContent": "<p><strong>5月10日 采取主动</strong></p><p><strong> “…有了信心，又要加上德行…” （彼后1:5）</strong></p><p>“加上”的意思是要有所行动。我们常有一个危险，就是忘记我们不能作上帝作的事，上帝也不会作我们能作的。我们不能救自己，也不能叫自己成圣–那是上帝作的事。上帝既不会给我们好的习惯或者性格，也不会强迫我们行在他的旨意里。我们自己必须作这些事。神在我们里面作工，但我们自己必须“作成”我们“得救的功夫”（腓2:12）。“加上”意味着我们必须养成作事情的习惯，而这在一开始总是很困难。采取主动要有一个开头–把自己带到必走之路上。</p><p>要警醒本来清楚知道神的旨意却要反复询问的倾向。采取主动–停止犹豫–迈开第一步。当上帝告诉你他的心意时，靠信心马上就付诸行动，永远都不要再考虑或者改变最初的决定。如果当神要你去做一件事，你却犹犹豫豫，那你就在不经意间摒弃了神的恩典。自己要采取主动，现在就做出决定，不要让自己那么容易就回头。破釜沉舟之时，告诉自己，“我要写那封信”，或者“我要把那笔债还掉”；然后就去作吧！不要轻易改变！</p><p>我们必须养成在一切事情上仔细聆听神声音的习惯，明白他的心意并听从他的命令。如果当灾难到来时，我们能条件反射般地转向神，我们就知道自己已经养成了这种习惯了。采取主动必须从目前所站的岗位上开始，而不是那些我们还没有经历过的。</p><p><strong>May 10 Take The Initiative</strong></p><p><strong>“Add to your faith virtue. . .” （“Furnish your faith with resolution.”） （MOFFATT.） 2 Peter 1:5</strong></p><p>“Add” means there is something we have to do. We are in danger of forgetting that we cannot do what God does, and that God will not do what we can do. We cannot save ourselves nor sanctify ourselves, God does that; but God will not give us good habits, He will not give us character, He will not make us walk aright. We have to do all that ourselves, we have to work out the salvation God has worked in. “Add” means to get into the habit of doing things, and in the initial stages it is difficult. To take the initiative is to make a beginning, to instruct yourself in the way you have to go.</p><p>Beware of the tendency of asking the way when you know it perfectly well. Take the initiative, stop hesitating, and take the first step. Be resolute when God speaks, act in faith immediately on what He says, and never revise your decisions. If you hesitate when God tells you to do a thing, you endanger your standing in grace. Take the initiative, take it yourself, take the step with your will now, make it impossible to go back. Burn your bridges behind you – “I will write that letter”; “I will pay that debt.” Make the thing inevitable.</p><p>We have to get into the habit of hearkening to God about everything, to form the habit of finding out what God says. If when a crisis comes, we instinctively turn to God, we know that the habit has been formed. We have to take the initiative where we are, not where we are not.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160511.mp3",
		"id": 6390000041,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(41)",
		"title": "竭诚为主-5月11日",
		"textContent": "<p><strong>5月11日 你不能一蹴而就</strong></p><p><strong>有了爱弟兄的心，又要加上爱众人的心。（彼后一7）</strong></p><p>对大多数人来说，爱的意义是模糊的；人谈论爱，却不知爱是什么。爱是一个人对另一个人超出一切的欣赏。属灵方面，耶稣要求我们拣选他超过一切（路十四26）。当圣灵将神的爱浇灌在我们心里，耶稣基督就很自然的居首位了。从此，我们就能活出彼得在此所列举的种种德行了。</p><p>首先，神要把我的伪装、外表的敬虔，一概拆除。圣灵显明神爱我，不是因为我可爱，而是因为他爱的本性。他对我说：“好了，如今你要用同样的爱去爱别人。”“我怎样爱你们，你们也要怎样相爱。”“我会把好些你看不在眼内的人，摆在你周围，你必须用我的爱去爱他们，像我爱你们一样。”爱是不能矫揉造作的。不少人试着这样作，但不久就厌倦了。</p><p>“主长久忍耐……”让我看看自己，又看看他怎样待我。神爱我到一个地步，以致我一切的罪恶、卑鄙、自私、恶行，他都不追究；因此我就能活在世上，以神的爱去爱人。神对我的爱既是用之不竭，我对别人的爱也必须如此。若我一动怒，在恩典中的长进就会停止。我所以发怒，是因为要与一个怪癖的人共处。但试想，从前我与神相处，叫他多么难堪！我们是否愿意与主耶稣合而为一，让他的生命与温馨每时每刻流露出来？不论人性的爱，或神圣的爱，都需要加以培育，才能存留。爱虽然是自然流露的，却要操练去持守。</p><p>祈祷◆噢，主啊，以你活泼的能力、恩赐和美善，影响我们生活的每一方面，使它能反映出你脸上的荣光。这似乎是我全部的祷告。</p><p><strong>May 11 You Won't Reach It On Tiptoe</strong></p><p><strong>“Add to your brotherliness . . . love.” 2 Peter 1:7</strong></p><p>Love is indefinite to most of us, we do not know what we mean when we talk about love. Love is the sovereign preference of one person for another, and spiritually Jesus demands that that preference be for Himself （cf. Luke 14:26）. When the love of God is shed abroad in our hearts by the Holy Ghost, Jesus Christ is easily first; then we must practise the working out of these things mentioned by Peter.</p><p>The first thing God does is to knock pretence and the pious pose right out of me. The Holy Spirit reveals that God loved me not because I was lovable, but because it was His nature to do so. Now, He says to me, show the same love to others – “Love as I have loved you.” “I will bring any number of people about you whom you cannot respect, and you must exhibit My love to them as I have exhibited it to you.” You won't reach it on tiptoe. Some of us have tried to, but we were soon tired.</p><p>“The Lord suffereth long. . . .” Let me look within and see His dealings with me. The knowledge that God has loved me to the uttermost, to the end of all my sin and meanness and selfishness and wrong, will send me forth into the world to love in the same way. God's love to me is inexhaustible, and I must love others from the bedrock of God's love to me. Growth in grace stops the moment I get huffed. I get huffed because I have a peculiar person to live with. Just think how disagreeable I have been to God! Am I prepared to be so identified with the Lord Jesus that His life and His sweetness are being poured out all the time? Neither natural love nor Divine love will remain unless it is cultivated. Love is spontaneous, but it has to be maintained by discipline.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160512.mp3",
		"id": 6390000042,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(42)",
		"title": "竭诚为主-5月12日",
		"textContent": "<p><strong>5月12日 不为习惯所束缚</strong></p><p><strong>你们若充充足足的有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。（彼后一8）</strong></p><p>习惯开始形成时，我们是知道的。好些时候，我们自觉在德行、忍耐、虔诚上有了长进，但这不过是生命的初阶。但若老是停留在这地步，在灵性上必定趾高气扬，夜郎自大。而正确的做法是把习惯溶在主的生命里，直至每一种习惯，都不再是自觉的表现。属灵的生命需要经常自省，因为还有好些品质未加上去。到了最终，与主的关系就极为单纯了。</p><p>神可能只是你的一套信徒习惯，在指定的时间内祈祷读经。假若你崇拜的是这些习惯，而不是习惯所象征的意义－－“我现在没空，我正在祷告，这是我亲近神的时间。”天父可能会把那些时间颠倒。这只是你习惯的时间，你身上仍缺少一些品质。要找出缺点，然后在需要加上去的品质上多多操练。</p><p>爱不是习惯，是到了忘掉习惯的地步，达到不自觉的境地。你若自觉圣洁，那么必然有些事你认为是干不来的，在某些关系上你也未够单纯；那就是说你还要加上的品质。只有耶稣所过的生活，才是超人的生活，他随时随地都与神同在，没有丝毫隔膜。你有没有什么地方与神有隙，不能与他契合无间？让神在特别的环境下施以压力，知道你得着他。那时，你的生命就如婴孩一般单纯。</p><p>祈祷◆噢，主啊，求你向我们解明真理，让我们明白，并使我们在你里面得以刚强。</p><p><strong>May 12 Make A Habit Of Having No Habits</strong></p><p><strong>“For if these things are yours and abound, they make you to be not idle nor unfruitful.” 2 Peter 1:8 （R.V.）</strong></p><p>When we begin to form a habit we are conscious of it. There are times when we are conscious of becoming virtuous and patient and godly, but it is only a stage; if we stop there we shall get the strut of the spiritual prig. The right thing to do with habits is to lose them in the life of the Lord, until every habit is so practised that there is no conscious habit at all. Our spiritual life continually resolves into introspection because there are some qualities we have not added as yet. Ultimately the relationship is to be a completely simple one.</p><p>Your god may be your little Christian habit, the habit of prayer at stated times, or the habit of Bible reading. Watch how your Father will upset those times if you begin to worship your habit instead of what the habit symbolizes – I can't do that just now, I am praying; it is my hour with God. No, it is your hour with your habit. There is a quality that is lacking in you. Recognize the defect and then look for the opportunity of exercising yourself along the line of the quality to be added.</p><p>Love means that there is no habit visible, you have come to the place where the habit is lost, and by practice you do the thing unconsciously. If you are consciously holy, there are certain things you imagine you cannot do, certain relationships in which you are far from simple; that means there is something to be added. The only supernatural life is the life the Lord Jesus lived, and He was at home with God anywhere. Is there anywhere where you are not at home with God? Let God press through in that particular circumstance until you gain Him, and life becomes the simple life of a child.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160513.mp3",
		"id": 6390000043,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(43)",
		"title": "竭诚为主-5月13日",
		"textContent": "<p><strong>5月13日 养成良心无亏的习惯</strong></p><p><strong>对神、对人，常存无亏的良心。（徒二十四16）</strong></p><p>神的命令，是向他儿子而发的，也就是向我们这些有他儿子在里面的人而发的。他的命令固然难行，但若一旦听从，就有从天上来的能力，便变得容易。良心使我依附最高的标准，并且告诉我什么是最高的要求，教我应该怎样去行。它是心灵的眼睛，可以举目向神，又或举目向他所定的最高的标准，因此良心的标准因人而异。我若经常仰望神，我的良心必然向着神完全的律法，指示我所当行的。问题是我肯不肯顺从？我必须保持良心的敏锐，使我行事不至于冲撞神。我与神儿子应该同心同德，就是不论在任何境况下，心意都得以更新，叫我知道“何为神的善良、纯全可喜悦的旨意”。</p><p>神对我们的管教是极其彻底的。我的耳朵是否敏锐地听得见圣灵最微小的声音而知道当作的是什么？“不要叫神的灵担忧”，他的声音并不如雷霆；他的声音是极其微小，很容易就被疏略过去。要使良心对神敏感，就要养成经常向神敞开的习惯。一有迟疑，须即停止。“我为什么不可以这样？”那你已在歧路上了。良心一说话，就再没有迟疑的余地。你若让一件事拦阻了你与神在隐密处的交通，那太冒险了。不管是什么，放下它吧！要常保持内心视野清晰。</p><p>祈祷◆主啊，求祢抚摸我，让我生命的堤岸沐浴祢爱所赐的平安中，我便充满了赞美。</p><p><strong>May 13 The Habit Of A Good Conscience</strong></p><p><strong>“A conscience void of offence toward God, and toward men.” Acts 24:16</strong></p><p>God's commands are given to the life of His Son in us, consequently to the human nature in which His Son has been formed, His commands are difficult, but immediately we obey they become divinely easy.</p><p>Conscience is that faculty in me which attaches itself to the highest that I know, and tells me what the highest I know demands that I do. It is the eye of the soul which looks out either towards God or towards what it regards as the highest, and therefore conscience records differently in different people. If I am in the habit of steadily facing myself with God, my conscience will always introduce God's perfect law and indicate what I should do. The point is, will I obey? I have to make an effort to keep my conscience so sensitive that I walk without offence. I should be living in such perfect sympathy with God's Son, that in every circumstance the spirit of my mind is renewed, and I “make out” at once “what is that good, and acceptable, and perfect, will of God.”</p><p>God always educates us down to the scruple. Is my ear so keen to hear the tiniest whisper of the Spirit that I know what I should do? “Grieve not the Holy Spirit.” He does not come with a voice like thunder; His voice is so gentle that it is easy to ignore it. The one thing that keeps the conscience sensitive to Him is the continual habit of being open to God on the inside. When there is any debate, quit. “Why shouldn't I do this?” You are on the wrong track. There is no debate possible when conscience speaks. At your peril, you allow one thing to obscure your inner communion with God. Drop it, whatever it is, and see that you keep your inner vision clear.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160514.mp3",
		"id": 6390000044,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(44)",
		"title": "竭诚为主-5月14日",
		"textContent": "<p><strong>5月14日 逆来顺受的习惯</strong></p><p><strong>使耶稣的生，也显明在我们身上。（林后四10）</strong></p><p>要养成述说神在我们身上所成就的恩典的习惯。这不是从地狱里得拯救的问题，而是我们得救之后，在肉身上如何彰显神儿子的生命问题。在不愉快的事上，正显示我们有没有彰显神的生命。我是流露神儿子的温良，还是表现离开神后自我的怒气？唯一令我欣然接受不愉快的事情的，就是神儿子的生命在我身上彰显的热切期望。不管事情多么不如意，只要说：“主，我乐意在这事上遵从你。”神儿子即时就会出现，在我的生命中彰显祂的荣耀。</p><p>千万不可迟疑，一旦你顺服那光，神的儿子就从那里透射出来。要是你心里争辩，就必叫圣灵担忧。你必须保持内在情况良好，让神儿子的生命彰显出来。若给自怜留地步，你就不健康了。我们生活的环境，是表彰神儿子何等完全、何等圣洁的机会。什么事情叫你心慌意乱，就是表彰神又一新的机会。自己选择不愉快的事与因神的安排而有不愉快的事，是截然不同的。若神放在你那里，祂是绰有裕余地供应你。</p><p>保持心灵健壮，好彰显神儿子的生命。不可沉湎在记忆里，让神的话活泼有力地活在你里面吧！</p><p>祈祷◆噢，主啊，求祢今天向我们彰显祢的生命。让这里的每一个人，开始呼吸到自由的空气，并归向祢，在敬虔和恩典中得以坚固。</p><p><strong>May 14 The Habit Of Enjoying The Disagreeable</strong></p><p><strong>“That life also of Jesus might be made manifest in our mortal flesh.” 2 Corinthians 4:10</strong></p><p>We have to form habits to express what God's grace has done in us. It is not a question of being saved from hell, but of being saved in order to manifest the life of the Son of God in our mortal flesh, and it is the disagreeable things which make us exhibit whether or not we are manifesting His life. Do I manifest the essential sweetness of the Son of God, or the essential irritation of “myself” apart from Him? The only thing that will enable me to enjoy the disagreeable is the keen enthusiasm of letting the life of the Son of God manifest itself in me. No matter how disagreeable a thing may be, say – “Lord, I am delighted to obey Thee in this matter,” and instantly the Son of God will press to the front, and there will be manifested in my human life that which glorifies Jesus.</p><p>There must be no debate. The moment you obey the light, the Son of God presses through you in that particular; but if you debate you grieve the Spirit of God. You must keep yourself fit to let the life of the Son of God be manifested, and you cannot keep yourself fit if you give way to self-pity. Our circumstances are the means of manifesting how wonderfully perfect and extraordinarily pure the Son of God is. The thing that ought to make the heart beat is a new way of manifesting the Son of God. It is one thing to choose the disagreeable, and another thing to go into the disagreeable by God's engineering. If God puts you there, He is amply sufficient.</p><p>Keep your soul fit to manifest the life of the Son of God. Never live on memories; let the word of God be always living and active in you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160515.mp3",
		"id": 6390000045,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(45)",
		"title": "竭诚为主-5月15日",
		"textContent": "<p><strong>5月15日 把握机会，面对现实</strong></p><p><strong>使你们知道他的恩召有何等指望。（弗一18）</strong></p><p>要记得你蒙拯救的目的是什么－－是叫神儿子的生命在你必朽的肉身上彰显出来。要殚精竭虑，去体会成为神儿女的恩召；要每次正面面对所遭遇的。</p><p>你虽然没有办法救自己，却必须有所事事，以表彰所得的救恩。你要把神做在你身上的表扬出来。你有没有用舌头、脑筋、精神去努力表扬？你若仍然是昔日可怜的老样子，孤行己意，那么你说神已拯救你，并叫你成圣，这不过是谎话。</p><p>神是大工程师，他容许困难临到你身上，要看你能否越过－－“我靠着神跳过墙垣”。神不会放松对他儿女的要求。彼得说：“有火炼的试验临到你们，不要以为奇怪。”把握机会，面对现实，付诸行动！不管痛苦多大，只要神有机会藉着你彰显他自己就好了。</p><p>但愿神不再看见我们里面的怨叹，却看见我们充满属灵的果敢与奋勇，准备面对任何从神而来的事物。我们必须操练自己，叫神儿子可以在我们必朽的肉身上彰显出来。生命唯一的目标，就是彰显神的儿子，并且不再向神发号施令。我们的主从来没有指挥他的父，我们在此也不得指挥神；我们在世上是要顺服他的旨意，使他能在我们身上成就他所要成就的。我们若明白这点，神就会使我们成为擘开的饼、倾出来的酒，去喂养与滋润别人。</p><p>祈祷◆主啊，你已经启示了很多真理，还有不少事情要告诉我们，可是，我感到自己的生活太少按着你所指示的去行。主啊，加力给我，让我彰显你的荣耀。</p><p><strong>May 15 The Habit Of Rising To The Occasion</strong></p><p><strong>“That ye may know what is the hope of His calling...” Ephesians 1:18</strong></p><p>Remember what you are saved for – that the Son of God might be manifested in your mortal flesh. Bend the whole energy of your powers to realize your election as a child of God; rise to the occasion every time.</p><p>You cannot do anything for your salvation, but you must do something to manifest it, you must work out what God has worked in. Are you working it out with your tongue, and your brain and your nerves? If you are still the same miserable crosspatch, set on your own way, then it is a lie to say that God has saved and sanctified you.</p><p>God is the Master Engineer, He allows the difficulties to come in order to see if you can vault over them properly – “By my God have I leaped over a wall.” God will never shield you from any of the requirements of a son or daughter of His. Peter says – “Think it not strange concerning the fiery trial which is to try you.” Rise to the occasion; do the thing. It does not matter how it hurts as long as it gives God the chance to manifest Him self in your mortal flesh.</p><p>May God not find the whine in us any more, but may He find us full of spiritual pluck and athleticism, ready to face anything He brings. We have to exercise ourselves in order that the Son of God may be manifested in our mortal flesh. God never has museums. The only aim of the life is that the Son of God may be manifested, and all dictation to God vanishes. Our Lord never dictated to His Father, and we are not here to dictate to God; we are here to submit to His will so that He may work through us what He wants. When we realize this, He will make us broken bread and poured out wine to feed and nourish others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160516.mp3",
		"id": 6390000046,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(46)",
		"title": "竭诚为主-5月16日",
		"textContent": "<p><strong>5月16日 常觉富足的习惯</strong></p><p><strong>与神的性情有份。（彼后一4）</strong></p><p>我们既是凭应许与神的性情有份，就必须习惯地把神的性情“运用”在我们的人性里。这样，首先要养成的习惯，就是明白神的供给。我们说：“呀！我没有这能力，买不起哩！”这句话藏着最大的谎话。在大自然里谈金钱，颇令人觉得不是味道；在属灵上也是如此。在我们说话里，似乎说神对我们非常的吝啬！我们以为在一天结束时说“好了，这天刚好够用，总算挣扎过去”，这样才是真的谦逊，其实在主耶稣里，全能的神的一切都是我们的。我们若顺服神，他可以吩咐最后一粒沙、最远的一颗星来祝福我们。环境困苦又有何妨？难道环境不可以困难吗？我们若纵容自己自怜自悯，享受自怨自艾的凄凉，就是弃绝神给我们的丰盛，也拦阻别人得着他的供应。没有罪比自怜的罪更大，因为它遮掩了神，把自我放在宝座上。它叫我们口吐怨言，使我们的生命成为不知足的属灵海绵，一点也不美，也不大方。</p><p>当神开始对我们满意，他就会把一切虚浮的财富挪开，直至我们认识一切泉源都在他里面。神的恩惠、权能，若不能在我们身上彰显（我们不自觉的），神就要追究我们。“神能将各样的恩惠，多多的加给你们。”所以要学习把神的恩惠施予别人。身上常带着神的印记，这样，神的祝福必常藉你流露。</p><p>祈祷◆主啊，让你能力的甜美和完全，在今天临到我。让我得着伟大、丰富、充满恩慈和喜乐的属神生命。</p><p><strong>May 16 The Habit Of Wealth</strong></p><p><strong>“Partakers of the divine nature.” 2 Peter 1:4</strong></p><p>We are made partakers of the Divine nature through the promises; then we have to “manipulate” the Divine nature in our human nature by habits, and the first habit to form is the habit of realizing the provision God has made. “Oh, I can't afford it,” we say – one of the worst lies is tucked up in that phrase. It is ungovernably bad taste to talk about money in the natural domain, and so it is spiritually, and yet we talk as if our Heavenly Father had cut us off with a shilling! We think it a sign of real modesty to say at the end of a day – “Oh, well, I have just got through, but it has been a severe tussle.” And all the Almighty God is ours in the Lord Jesus! And He will tax the last grain of sand and the remotest star to bless us if we will obey Him. What does it matter if external circumstances are hard? Why should they not be! If we give way to self-pity and indulge in the luxury of misery, we banish God's riches from our own lives and hinder others from entering into His provision. No sin is worse than the sin of self-pity, because it obliterates God and puts self-interest upon the throne. It opens our mouths to spit out murmurings and our lives become craving spiritual sponges, there is nothing lovely or generous about them.</p><p>When God is beginning to be satisfied with us He will impoverish everything in the nature of fictitious wealth, until we learn that all our fresh springs are in Him. If the majesty and grace and power of God are not being manifested in us （not to our consciousness）, God holds us responsible. “God is able to make all grace abound,” then learn to lavish the grace of God on others. Be stamped with God's nature, and His blessing will come through you all the time.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160517.mp3",
		"id": 6390000047,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(47)",
		"title": "竭诚为主-5月17日",
		"textContent": "<p><strong>5月17日 他的升天与我们的合一</strong></p><p><strong>正祝福的时候，他就离开他们，被带到天上去了。（路二十四51）</strong></p><p>主登山变像之后的经历，是我们没法体验的。从那时起，主的生命完全是为了代赎。登山之前，他过的是正常人的生活；登山之后，经过客西马尼、十字架，以至复活，都不是我们所熟悉的。他的十字架，是人类进入神生命的门；他的复活，使他有赐人永生的权柄；他的升天，使天门为人敞开。</p><p>在升天的山上，登山变像的意义就明显了。耶稣若在登山变像时升了天，他就是独自而去，对我们只是一个荣耀的形像而已。可是，他纡尊降贵，从山上下来，与堕落的人类等量齐观。</p><p>升天是登山变像的实现，我们的主这时回到他原有的荣耀里去；可是他不单是以神儿子的身份回去，也以人子的身份回到神那里去。因为人子升天，人就有自由的通道直接去到神宝座前。</p><p>作为人子，耶稣故意限制了他的权能、全知，以及无所不在的自由；升天后却全部在他掌管之中了。耶稣基督为人子，有着神宝座的一切权能，从他升天之日起直到今天，他是万王之王，万主之主。</p><p>祈祷◆主啊，我的每一方面，都彻底、完全和绝对需要你。我是一个等待你注满的庞大潭穴，以你的荣耀和美善注满我，直至涌流不息。</p><p><strong>May 17 His Ascension And Our Union</strong></p><p><strong>“And it came to pass, while He blessed them, He was parted from them, and carried up into heaven.” Luke 24:51</strong></p><p>We have no corresponding experience to the events in Our Lord's life after the Transfiguration. From then onwards Our Lord's life was altogether vicarious. Up to the time of the Transfiguration He had exhibited the normal perfect life of a man; from the Transfiguration onwards – Gethsemane, the Cross, the Resurrection – everything is unfamiliar to us. His Cross is the door by which every member of the human race can enter into the life of God; by His Resurrection He has the right to give eternal life to any man, and by His Ascension Our Lord enters heaven and keeps the door open for humanity.</p><p>On the Mount of Ascension the Transfiguration is completed. If Jesus had gone to heaven from the Mount of Transfiguration, He would have gone alone; He would have been nothing more to us than a glorious Figure. But He turned His back on the glory, and came down from the Mount to identify Himself with fallen humanity.</p><p>The Ascension is the consummation of the Transfiguration. Our Lord does now go back into His primal glory; but He does not go back simply as Son of God; He goes back to God as Son of Man as well as Son of God. There is now freedom of access for anyone straight to the very throne of God by the Ascension of the Son of Man. As Son of Man Jesus Christ deliberately limited omnipotence, omnipresence and omniscience in Himself. Now they are His in absolute full power. As Son of Man Jesus Christ has all power at the throne of God. He is King of kings and Lord of lords from the day of His Ascension until now.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160518.mp3",
		"id": 6390000048,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(48)",
		"title": "竭诚为主-5月18日",
		"textContent": "<p><strong>5月18日 不合理的忧虑</strong></p><p><strong>你们看那天上的飞鸟，……你想野地里的百合花……。（太六26-28）</strong></p><p>试想想野地的百合花怎样长起来，它们无非是顺应自然而生！又试想想大海、空气、太阳、星星、月亮－－这一切就是这样存在，然而，它们所达成的是何等的任务！许多时候，我们凭着自己的努力，去作一个言行一致、有用的人，反而将神原要我们对别人的影响破坏了。耶稣说，属灵的生长只有一个途径，就是在神自己。“不要顾虑自己对被人是否有帮助，相信我吧！”</p><p>注目在至高的源头上，你就有生命的活水流出来。我们若用人的常识本能，是无法得着生命的泉源；所以耶稣教导我们不是靠自己的守望，乃是专注在天父身上。天父知道我们所处的景况，只要我们专心仰望他，就可像百合花一般生长。</p><p>对我们影响最大的人，不是那些整天唠唠叨叨教训我们的人，而是那些生活如星辰、如野地百合花般单纯真诚的人。这样的生命才足以模造我们。你要是想合神使用，就要与耶稣基督建立正常的关系，这样，他便会叫你一生在不知不觉中时刻为他所使用。</p><p>祈祷◆今早我怀着崇敬的心靠近你，感到你是我的天父，并且完全知悉你忍耐着我不真实的一面。但是，主啊，我现在似乎不关心自己是否真实，因为你本身就是最伟大的实体。</p><p><strong>May 18 Careful Unreasonableness</strong></p><p><strong>“Behold the fowls of the air.” . . . “Consider the lilies of the field.” Matthew 6:26, 28</strong></p><p>Consider the lilies of the field, how they grow, they simply are! Think of the sea, the air, the sun, the stars and the moon – all these are, and what a ministration they exert. So often we mar God's designed influence through us by our self-conscious effort to be consistent and useful. Jesus says that there is only one way to develop spiritually, and that is by concentration on God. “Do not bother about being of use to others; believe on Me” – pay attention to the Source, and out of you will flow rivers of living water. We cannot get at the springs of our natural life by common sense, and Jesus is teaching that growth in spiritual life does not depend on our watching it, but on concentration on our Father in heaven. Our heavenly Father knows the circumstances we are in, and if we keep concentrated on Him we will grow spiritually as the lilies.</p><p>The people who influence us most are not those who buttonhole us and talk to us, but those who live their lives like the stars in heaven and the lilies in the field, perfectly simply and unaffectedly. Those are the lives that mould us.</p><p>If you want to be of use to God, get rightly related to Jesus Christ and He will make you of use unconsciously every minute you live.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160519.mp3",
		"id": 6390000049,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(49)",
		"title": "竭诚为主-5月19日",
		"textContent": "<p><strong>5月19日 重整旗鼓</strong></p><p><strong>谁能使我们与基督的爱隔绝呢？（罗八35）</strong></p><p>神并不叫人与患难绝缘；他说：“在患难中，我要与他同在。”人生不管遭受怎样重大苦难的打击，一概都不能叫人与神的关系隔绝。我们“在这一切事上已经得胜有余了”，保罗在此并不是说些虚幻的事，而是指一些极其真实的事；他说我们在这些事上所以是优胜者，不是靠一己的机智，一己的勇气，也不是靠任何其他事物，乃是根据一件事实；我们与神在基督耶稣里的关系，而这关系不是任何事物可以影响的。不管对也好错也好，我们的景况就是这样，环境际遇就是这样。那些环境一帆风顺的基督徒，我为他们感到可惜。</p><p>“难道是患难吗……？”患难绝不是什么赏心乐事；它所包罗的范围极大，举凡困倦、屈辱、劳累等都接踵而至，但都不能叫我们与神的爱隔绝。千万别让忧虑和患难阻碍你认识神爱你这事实。</p><p>“是困苦吗……？”当事事不如意，人说神的爱只是谎言，而正义也不存在，神的爱仍然靠得住吗？“是饥饿吗……？”我们饿着肚子的时候，是否仍然相信神的爱，而且得胜有余呢？除非耶稣基督是个骗子，把保罗蒙在鼓里；否则，必定有极不寻常发生在这个人身上，叫他在万事不如意之中，仍然抓紧神的爱。在这一切事情上，逻辑已经失去它的功用。只有一件事可作解释－－就是神在耶稣基督里的爱。让我重整旗鼓，再接再厉吧！</p><p>祈祷◆主啊，为着我身处的地方，我赞美你；可是在我里面正开始猜想－－这是否你为我预备的地方？求你牢牢地拖带我实行你的旨意。我可能只是烦躁不安，求你使我安静和得力，以致我不会因疑惑而得罪你。</p><p><strong>May 19 “Out Of The Wreck I Rise”</strong></p><p><strong>“Who shall separate us from the love of Christ?” Romans 8:35</strong></p><p>God does not keep a man immune from trouble; He says – “I will be with him in trouble.” It does not matter what actual troubles in the most extreme form get hold of a man's life, not one of them can separate him from his relationship to God. We are “more than conquerors in all these things.” Paul is not talking of imaginary things, but of things that are desperately actual; and he says we are super-victors in the midst of them, not by our ingenuity, or by our courage, or by anything other than the fact that not one of them affects our relationship to God in Jesus Christ. Rightly or wrongly, we are where we are, exactly in the condition we are in. I am sorry for the Christian who has not something in his circumstances he wishes was not there.</p><p>“Shall tribulation . . . ?” Tribulation is never a noble thing; but let tribulation be what it may – exhausting, galling, fatiguing, it is not able to separate us from the love of God. Never let cares or tribulations separate you from the fact that God loves you.</p><p>“Shall anguish . . . ?” – can God's love hold when everything says that His love is a lie, and that there is no such thing as justice?</p><p>“Shall famine . . . ?” – can we not only believe in the love of God but be more than conquerors, even while we are being starved?</p><p>Either Jesus Christ is a deceiver and Paul is deluded, or some extraordinary thing happens to a man who holds on to the love of God when the odds are all against God's character. Logic is silenced in the face of every one of these things. Only one thing can account for it – the love of God in Christ Jesus. “Out of the wreck I rise” every time.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160520.mp3",
		"id": 6390000050,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(50)",
		"title": "竭诚为主-5月20日",
		"textContent": "<p><strong>5月20日 真实的领域</strong></p><p><strong>你们常存忍耐，就必保存灵魂。（路二十一19）</strong></p><p>人重生了，他的思想和理智有一段时候就没有往日那样明达。我们要把新生命表现出来，要培养基督的心。“要用忍耐保存灵魂。”我们大多数人宁可站在信徒生活的门槛上，而不根据神所赋予里头的新生命来建立自己的灵命。我们失败，是因为不明白自己的本相，在许多事上，只一意抵赖魔鬼，而不归咎在自己那不受约束的本性上。试想想我们受激动时那副样子便可知了。</p><p>有些事是我们不可祈求的：例如情绪。情绪不是祷告可以驱散的，是要一脚把它踢开。人的情绪，多半是根据肉体的情况而定，与德性无关。要经常竭力拒绝听从因肉体情况而生发的情绪，一秒钟也不可容让。我们要揪着自己的领口，振作起来，就会发觉能够做自己以为不能做的事。我们不肯做，就成了自己的咒诅。信徒的生命，是属灵勇气在肉身的一种表现。</p><p>祈祷◆主啊，为着你的说话－－“你们常存忍耐，就必保存灵魂\"－－我赞美你。当我正按着你的心意，努力要得着灵魂时，为着你那将要临到的恩典，我赞美你。</p><p><strong>May 20 The Realm Of The Real</strong></p><p><strong>“In your patience possess ye your souls.” Luke 21:19</strong></p><p>When a man is born again, there is not the same robustness in his thinking or reasoning for a time as formerly. We have to make an expression of the new life, to form the mind of Christ. “Acquire your soul with patience.” Many of us prefer to stay at the threshold of the Christian life instead of going on to construct a soul in accordance with the new life God has put within. We fail because we are ignorant of the way we are made, we put things down to the devil instead of our own undisciplined natures. Think what we can be when we are roused!</p><p>There are certain things we must not pray about – moods, for instance. Moods never go by praying, moods go by kicking. A mood nearly always has its seat in the physical condition, not in the moral. It is a continual effort not to listen to the moods which arise from a physical condition, never submit to them for a second. We have to take ourselves by the scruff of the neck and shake ourselves, and we will find that we can do what we said we could not. The curse with most of us is that we won't. The Christian life is one of incarnate spiritual pluck.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160521.mp3",
		"id": 6390000051,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(51)",
		"title": "竭诚为主-5月21日",
		"textContent": "<p><strong>5月21日 信心的神圣推论</strong></p><p><strong>你们要先求他的国和他的义，这些东西都要加给你们了。（太六33）</strong></p><p>我们一听到耶稣这句话，会觉得是极度革命性的，是前所未闻的论调。耶稣说要“先求神的国”，我们的理论则刚好相反；就是最体贴圣灵的人也会说：“我要生活呀，我一定要赚这么多的钱；一定要有衣有食才行。”可见我们一生最关注的，不是神的国，而是怎样谋生过活。耶稣却把次序倒转过来；你当先与神建立良好的关系，当作人生当务之急，而千万别把注意力转移到其他事物之上。“不要为生命忧虑……”主指出我们为生活而挂虑，是完全没有理由的。他不是说什么都不思想的人是有福的，因这样的人是愚不可及。耶稣是教导门徒要把与神的关系视作生命的重心，而其他事则视作等闲。耶稣这里的意思是：别把吃什么喝什么作为你生命的决定因素，只要专注在神身上。有些人由于不注意饮食，而招致损害；有些人则不注意衣着，而不修边幅；他们都忽略地上的事，神却要他们自己承担。耶稣的意思是要把与神的关系，放在人生的首位，其他一切都属次要。</p><p>让圣灵把耶稣这番话的教训溶在我们里面，这是信徒生命中最严格的训练。</p><p>祈祷◆主啊，今天早上，求你使我与那些奇异的景象和声音隔绝；将我从那些联系着现今和最近的东西中解脱出来，以你的灵完完全全地充满这天。</p><p><strong>May 21 Divine Reasonings Of Faith</strong></p><p><strong>“But seek ye first the kingdom of God, and His righteousness; and all these things shall be added unto you.” Matthew 6:33</strong></p><p>Immediately we look at these words of Jesus, we find them the most revolutionary statement human ears ever listened to. “Seek ye first the kingdom of God.” We argue in exactly the opposite way, even the most spiritually-minded of us – “But I must live; I must make so much money; I must be clothed; I must be fed.” The great concern of our lives is not the kingdom of God, but how we are to fit ourselves to live. Jesus reverses the order: Get rightly related to God first, maintain that as the great care of your life, and never put the concern of your care on the other things.</p><p>“Take no thought for your life. . . .” Our Lord points out the utter unreasonableness from His standpoint of being so anxious over the means of living. Jesus is not saying that the man who takes thought for nothing is blessed – that man is a fool. Jesus taught that a disciple has to make his relationship to God the dominating concentration of his life, and to be carefully careless about everything else in comparison to that. Jesus is saying – “Don't make the ruling factor of your life what you shall eat and what you shall drink, but be concentrated absolutely on God.” Some people are careless over what they eat and drink, and they suffer for it; they are careless about what they wear, and they look as they have no business to look; they are careless about their earthly affairs, and God holds them responsible. Jesus is saying that the great care of the life is to put the relationship to God first, and everything else second.</p><p>It is one of the severest disciplines of the Christian life to allow the Holy Spirit to bring us into harmony with the teaching of Jesus in these verses.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160522.mp3",
		"id": 6390000052,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(52)",
		"title": "竭诚为主-5月22日",
		"textContent": "<p><strong>5月22日 这就是答案</strong></p><p><strong>使他们都合而为一，正如你父在我里面，我在你里面，使他们也在我们里面。（约十七21）</strong></p><p>你的道路若是孤单，请读约翰福音第十七章。你可以在这里得到正确的解释－－耶稣正求父叫你与父合一，如同他与父合一一样。你是尽力使这祷告得到答允？还是你的人生另有目标？</p><p>你既成为门徒，就不能像昔日一般独立自主了。神的目的不是要应允我们的祈求，而是藉我们的祷告，叫我们能分辨他的心意，这在约翰福音第十七章已显示出来。有一个祷告是神必然应允的，就是主耶稣的祷告－－“叫他们合而为一，如同我们合而为一”。我们与主耶稣是这样亲密吗？</p><p>神关注的并不是我们的计划。他不曾说：“你愿意经历这痛苦的困扰吗？”他容让这些事发生，自有他的目的。我们所经历的事，要不是叫我们变得更温柔、更完美、更高贵，就会叫我们更吹毛求疵、更挑剔、更坚持己意。经历可以叫我们成为妖魔，也可以叫我们变作圣徒，关键完全在乎我们与神的关系。我们若说：“愿你的旨意成就。”就能得着约翰福音第十七章的安慰，就知道天父以智慧行万事。当我们知道神的用心，就不会卑鄙无耻。耶稣所祷告的，是要我们完全与他合一，正如他与父合一一样。有些人仍离得很远，但神不会任凭我们，必使我们真正与他合一，因为耶稣已为我们祷告，盼望我们可以达到这境界。</p><p>祈祷◆对于在世上为你结果子，我是那么无助，我是那么胸襟狭小，多么的不像你。求你赦免我，并且愿我因着住在耶稣里面，可以多结果子，荣耀天父。</p><p><strong>May 22 Now This Explains It</strong></p><p><strong>“That they all may be one; as thou, Father, are in me, and I in thee, that they also may be one in us.” John 17:21</strong></p><p>If you are going through a solitary way, read John 17, it will explain exactly why you are where you are – Jesus has prayed that you may be one with the Father as He is. Are you helping God to answer that prayer, or have you some other end for your life? Since you became a disciple you cannot be as independent as you used to be.</p><p>The purpose of God is not to answer our prayers, but by our prayers we come to discern the mind of God, and this is revealed in John 17. There is one prayer God must answer, and that is the prayer of Jesus – “that they may be one, even as We are One.” Are we as close to Jesus Christ as that?</p><p>God is not concerned about our plans; He does not say – Do you want to go through this bereavement, this upset? He allows these things for His own purpose. The things we are going through are either making us sweeter, better, nobler men and women; or they are making us more captious and fault-finding, more insistent upon our own way. The things that happen either make us fiends, or they make us saints; it depends entirely upon the relationship we are in to God. If we say – “Thy will be done,” we get the consolation of John 17, the consolation of knowing that our Father is working according to His own wisdom. When we understand what God is after we will not get mean and cynical. Jesus has prayed nothing less for us than absolute oneness with Himself as He was one with the Father. Some of us are far off it, and yet God will not leave us alone until we are one with Him, because Jesus has prayed that we may be.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160523.mp3",
		"id": 6390000053,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(53)",
		"title": "竭诚为主-5月23日",
		"textContent": "<p><strong>5月23日 忧虑与不信</strong></p><p><strong>不要为生命忧虑吃什么、喝什么，为身体忧虑穿什么。（太六25）</strong></p><p>耶稣把信徒合乎理智的忧虑，当作不信。我们若受了圣灵，他一定会追问我们说：“在朋友当中，这一天安排妥当的假期，这些新书中，神的位置在哪里？”他总要追问我们，直到我们以神为首。什么时候我们把别的东西摆在首位，就会产生混乱。</p><p>“不要忧虑。”不要把未来临的事压在自己肩上。忧虑不但是错，而且是不信；因为忧虑就是不信神能解决我们生活上实际的细节问题，而我们的忧虑往往是这些问题。你有没有留意主耶稣说什么会挤住神的道？魔鬼吗？不是！乃是今生的思虑，这些总是琐琐碎碎的忧虑。我看不见，就信不过，这就是不信的起头。唯一能救治不信的，乃是顺服圣灵。耶稣对门徒所说的一句重要的话，就是撇下。</p><p>祈祷◆无所不能的主神，我的灵是何等欣喜地知道，你看顾麻雀，亦数算我们的头发！主啊，向我吹气，直至我的身体和思想都敬拜你。</p><p><strong>May 23 Careful Infidelity</strong></p><p><strong>“Take no thought for your life, what ye shall eat, or what ye shall drink; nor yet for your body what ye shall put on.” Matthew 6:25</strong></p><p>Jesus sums up common-sense carefulness in a disciple as infidelity. If we have received the Spirit of God, He will press through and say – Now where does God come in in this relationship, in this mapped out holiday, in these new books? He always presses the point until we learn to make Him our first consideration. Whenever we put other things first, there is confusion.</p><p>“Take no thought . . .” don't take the pressure of forethought upon yourself. It is not only wrong to worry, it is infidelity, because worrying means that we do not think that God can look after the practical details of our lives, and it is never any thing else that worries us. Have you ever noticed what Jesus said would choke the word He puts in? The devil? No, the cares of this world. It is the little worries always. I will not trust where I cannot see, that is where infidelity begins. The only cure for infidelity is obedience to the Spirit.</p><p>The great word of Jesus to His disciples is abandon.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160524.mp3",
		"id": 6390000054,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(54)",
		"title": "竭诚为主-5月24日",
		"textContent": "<p><strong>5月24日 绝望中的兴奋</strong></p><p><strong>我一看见，就仆倒在他脚前，像死了一样。（启一17）</strong></p><p>也许你像约翰一样，与主耶稣相知甚深。但当他突然以完全陌生的面貌出现，你只能仆倒他脚前像死去一样。有时神不能以别的办法显示他自己，就只好以他的威严显现。那异象中的威荣，叫你在绝望中心怀兴奋。那时，你要再起来，就必须捉着神的手了。</p><p>“他用右手按着我说。”在惊恐中，有人触摸你，你便晓得那是耶稣基督的右手。不是阻止、纠正或管教的右手，而是永在的父的右手。无论他的手什么时候放在你身上，总有难以形容的平安与安慰，因为知道有永远的膀臂在扶持，就得着供应、安慰与力量。神的抚摸一来，就再没有什么能叫你恐惧的了。主耶稣带着天上的荣耀，对一个微不足道的门徒说：“不要惧怕。”他的仁慈是那样的温柔，我对他有这样的认识吗？</p><p>留心那些令人绝望的事物。有一种绝望是没有喜乐、没有展望、没有曙光。可是只要我知道“在我里头，就是在我肉体之中，没有良善”，那时绝望中的喜乐就来了。在神荣耀的彰显之中，我必须谦恭俯伏。若要起来，神必亲手搀扶。除非我到了一切的尽头，否则神不能为我作什么。</p><p>祈祷◆噢，主啊，在属灵和各方面，愿你加倍地保守这圣灵的殿。赐给我们你所喜悦的光辉和明亮。</p><p><strong>May 24 The Delight Of Despair</strong></p><p><strong>“And when I saw Him, I fell at His feet as dead.” Revelation 1:17</strong></p><p>It may be that like the apostle John you know Jesus Christ intimately, when suddenly He appears with no familiar characteristic at all, and the only thing you can do is to fall at His feet as dead. There are times when God cannot reveal Himself in any other way than in His majesty, and it is the awfulness of the vision which brings you to the delight of despair; if you are ever to be raised up, it must be by the hand of God.</p><p>“He laid His right hand upon me.” In the midst of the awfulness, a touch comes, and you know it is the right hand of Jesus Christ. The right hand not of restraint nor of correction nor of chastisement, but the right hand of the Everlasting Father. Whenever His hand is laid upon you, it is ineffable peace and comfort, the sense that “underneath are the everlasting arms,” full of sustaining and comfort and strength. When once His touch comes, nothing at all can cast you into fear again. In the midst of all His ascended glory the Lord Jesus comes to speak to an insignificant disciple, and to say – “Fear not.” His tenderness is ineffably sweet. Do I know Him like that?</p><p>Watch some of the things that strike despair. There is despair in which there is no delight, no horizon, no hope of anything brighter; but the delight of despair comes when I know that “in me （that is, in my flesh） dwelleth no good thing.” I delight to know that there is that in me which must fall prostrate before God when He manifests Himself, and if I am ever to be raised up it must be by the hand of God. God can do nothing for me until I get to the limit of the possible.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160525.mp3",
		"id": 6390000055,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(55)",
		"title": "竭诚为主-5月25日",
		"textContent": "<p><strong>5月25日 自利的考验</strong></p><p><strong>你向左，我就向右；你向右，我就向左。（创十三9）</strong></p><p>你一开始过信靠神的生活，就会有许多满有吸引和有利的机会出现在你面前，而这些都是你理所应得的。可是你若凭信心生活，就会主动放弃这些权益，让神替你选择。神有时让你置身于试验之中，若你不是凭信而活，图谋切身的福利并不算错。但你既然信靠神，就当快快乐乐地放下自己的权利，让神替你去选择。这个操练，是藉着对神话语的顺服，使人天然的本质改造成属灵的样式。</p><p>人生若以权利来做指南，就会把属灵的生命窒息了。在信靠神的生活中，最大的敌人并不是罪，而是不及标准的善良。善良永远是至善的仇敌。亚伯拉罕易地而居，本是世间最明智之举，因他有主权。但他不作选择，以致周遭的人都视他为愚妄。我们许多人灵性不长进，是因为要自己选择自以为好的，不信靠神去替我们选择。我们要学习注目在神的标准上生活。“你当在我面前。”</p><p>祈祷◆主啊，你的道路就像你那般完美；而我的道路就像我自己那样不完全。感动我，让我今天能有效地认同你的感觉和你的道路。</p><p><strong>May 25 The Test Of Self-Interest</strong></p><p><strong>“If thou will take the left hand, then I will go to the right; or if thou depart to the right hand, then I will go to the left.” Genesis 13:9</strong></p><p>As soon as you begin to live the life of faith in God, fascinating and luxurious prospects will open up before you, and these things are yours by right; but if you are living the life of faith you will exercise your right to waive your rights, and let God choose for you. God sometimes allows you to get into a place of testing where your own welfare would be the right and proper thing to consider if you were not living a life of faith; but if you are, you will joyfully waive your right and leave God to choose for you. This is the discipline by means of which the natural is transformed into the spiritual by obedience to the voice of God.</p><p>Whenever right is made the guidance in the life, it will blunt the spiritual insight. The great enemy of the life of faith in God is not sin, but the good which is not good enough. The good is always the enemy of the best. It would seem the wisest thing in the world for Abraham to choose, it was his right, and the people around would consider him a fool for not choosing. Many of us do not go on spiritually because we prefer to choose what is right instead of relying on God to choose for us. We have to learn to walk according to the standard which has its eye on God. “Walk before Me.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160526.mp3",
		"id": 6390000056,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(56)",
		"title": "竭诚为主-5月26日",
		"textContent": "<p><strong>5月26日 照耶稣所说的去思想</strong></p><p><strong>不住的祷告。（帖前五17）</strong></p><p>我们对祷告的观念，会影响我们对祷告态度的正误。我们若视祷告如胸中的呼吸，如心中的血液，这就对了。血不停地流，呼吸也不间断；我们虽不自觉，它却一直在运行着。耶稣使我们与神联合，我们未必时常感觉得到。若我们顺服他，就知道他实在是时常如此。祷告不是一项活动，乃是生命。当心那些阻碍随时祷告的东西。“不住祷告”，保持赤子般的习惯，随时在心中向神祷告。</p><p>耶稣从未提及落空的祷告。他确实知道祷告必蒙应允。我们有没有靠着圣灵，有主耶稣对祷告那种不可言状的信心？还是觉得神有时不听人祷告？“祈求就得着。”我们说：“但……但……”。</p><p>神用最奇妙的办法应允祷告，不是有时听有时不听，乃是时时都听。不过祷告得应允，未必是照我们所要的。我们指望神答允祷告吗？我们的危险就是把耶稣所说的简化，使之符合人的常理；其实若只是常理，就不值得说出了。耶稣所讲的祷告，是超然的启示。</p><p>祈祷◆噢，主啊，有太多的事需要祈求，有太多的人需要拯救。我何等渴望地仰望你。</p><p><strong>May 26 Think As Jesus Taught</strong></p><p><strong>“Pray without ceasing.” 1 Thessalonians 5:17</strong></p><p>We think rightly or wrongly about prayer according to the conception we have in our minds of prayer. If we think of prayer as the breath in our lungs and the blood from our hearts, we think rightly. The blood flows ceaselessly, and breathing continues ceaselessly; we are not conscious of it, but it is always going on. We are not always conscious of Jesus keeping us in perfect joint with God, but if we are obeying Him, He always is. Prayer is not an exercise, it is the life. Beware of anything that stops ejaculatory prayer. “Pray without ceasing,” keep the childlike habit of ejaculatory prayer in your heart to God all the time.</p><p>Jesus never mentioned unanswered prayer, He had the boundless certainty that prayer is always answered. Have we by the Spirit the unspeakable certainty that Jesus had about prayer, or do we think of the times when God does not seem to have answered prayer? “Every one that asketh receiveth.” We say – “But . . . , but . . .” God answers prayer in the best way, not sometimes, but every time, although the immediate manifestation of the answer in the domain in which we want it may not always follow. Do we expect God to answer prayer?</p><p>The danger with us is that we want to water down the things that Jesus says and make them mean something in accordance with common sense; if it were only common sense, it was not worth while for Him to say it. The things Jesus says about prayer are supernatural revelations.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160527.mp3",
		"id": 6390000057,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(57)",
		"title": "竭诚为主-5月27日",
		"textContent": "<p><strong>5月27日 活的生命</strong></p><p><strong>你们要在城里等候，直到你们领受从上头来的能力。（路二十四49）</strong></p><p>门徒要等候五旬节的来临，不单是为了准备自己，更是要等主得荣耀，成为一件历史事实。他得荣耀就怎样了？“他既被神的右手高举，又从父受了所应许的圣灵，就把你们所看见所听见的，浇灌下来”。约翰福音七章39节所作的注解－－“那时还没有赐下圣灵来，因为耶稣尚未得着荣耀。”并不适用在我们身上，因为圣灵已经赐下来了，主也得了荣耀。我们所等候的，不是神旨，而是自己有没有预备好。</p><p>五旬节前，圣灵的感动与能力已在作工，但他并不在那里。主一升天得荣耀，圣灵就降临世间，而且一直在这里了。我们必须领受这个启示，知道他在这里。接受圣灵，是信徒必须一直持守的。我们接受了圣灵，就从升天的主接受了生气蓬勃的生命。</p><p>叫人改变的并不是圣灵的洗，乃是升天的基督藉圣灵进入人生命中。我们往往把新约中不可分割的事分割开来。圣灵的洗不是一种在耶稣基督之外的经历，而是基督升了天的明证。</p><p>圣灵的洗不会叫你想到时间和永恒，却令你想到宝贵的现今。“认识你……这就是永生。”现在就开始认识他，直到永远。</p><p>祈祷◆噢，主啊，我感谢你的话语－－“不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事。”今天，我祈求你的灵给予我这种帮助，让我可以使你满意。</p><p><strong>May 27 The Life That Lives</strong></p><p><strong>“Tarry ye in the city of Jerusalem, until ye be endued with power from on high.” Luke 24:49</strong></p><p>The disciples had to tarry until the day of Pentecost not for their own preparation only; they had to wait until the Lord was glorified historically. As soon as He was glorified, what happened? “Therefore being by the right hand of God exalted, and having received of the Father the promise of the Holy Ghost, He hath shed forth this, which ye now see and hear.” The parenthesis in John 7:39 （“For the Holy Ghost was not yet given; because that Jesus was not yet glorified”） does not apply to us; the Holy Ghost has been given, the Lord is glorified; the waiting depends not on God's providence, but on our fitness.</p><p>The Holy Spirit's influence and power were at work before Pentecost, but He was not here. Immediately Our Lord was glorified in Ascension, the Holy Spirit came into this world, and He has been here ever since. We have to receive the revelation that He is here. The reception of the Holy Spirit is the maintained attitude of a believer. When we receive the Holy Spirit, we receive quickening life from the ascended Lord.</p><p>It is not the baptism of the Holy Ghost which changes men, but the power of the ascended Christ coming into men's lives by the Holy Ghost that changes them. We too often divorce what the New Testament never divorces. The baptism of the Holy Ghost is not an experience apart from Jesus Christ: it is the evidence of the ascended Christ.</p><p>The baptism of the Holy Ghost does not make you think of Time or Eternity, it is one amazing glorious NOW. “This is life eternal that they might know Thee.” Begin to know Him now, and finish never.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160528.mp3",
		"id": 6390000058,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(58)",
		"title": "竭诚为主-5月28日",
		"textContent": "<p><strong>5月28日 不需求问的启示</strong></p><p><strong>到那日，你们什么也就不问我了。（约十六23）</strong></p><p>那日是指什么时候呢？就是当升天的主使你与父神合一之日。那日你与父合一，正如耶稣与父合一。耶稣说：“到那日你什么都不用问我了。”耶稣复活的生命尚未在你身上彰显时，你总要问这个问那个；然而过了不久，什么问题都没有了，因为再也没有什么要问的。你已经达到全心倚靠复活主的地步，神的旨意与你完全契合。你现今是过着这样的生活吗？若不是的话，为什么呢？</p><p>也许还有无数令你难以了解的事，可是这些并不能成为你与神之间的阻隔。“到那日，你们什么也就不问我了。”－－你不用问，因为你确实知道神必使他的旨意成就。约翰福音四十章1节成为你心灵的状况的话，便再没有什么要问的了。若有任何险奥难明的事介入你与神之间，切勿用自己的智慧求答案，要在性情中去找，因症结就在那里。当你肯降服主耶稣，理智就会清醒了。那时你就经历到父子之间无差距的关系，因为主使你与父合一了。“到那日，你什么也就不问我了。”</p><p>祈祷◆噢，主啊，我内心极之渴望得到一个标记，表明你注视我。愿你赐予我一个记号，让我知道我在你的计划中被你所使用。</p><p><strong>May 28 Unquestioned Revelation</strong></p><p><strong>“And in that day ye shall ask Me nothing.” John 16:23</strong></p><p>When is “that day”? When the Ascended Lord makes you one with the Father. In that day you will be one with the Father as Jesus is, and “in that day,” Jesus says, “ye shall ask Me nothing.” Until the resurrection life of Jesus is manifested in you, you want to ask this and that; then after a while you find all questions gone, you do not seem to have any left to ask. You have come to the place of entire reliance on the resurrection life of Jesus which brings you into perfect contact with the purpose of God. Are you living that life now? If not, why shouldn't you?</p><p>There may be any number of things dark to your understanding, but they do not come in between your heart and God. “And in that day ye shall ask Me no question” – you do not need to, you are so certain that God will bring things out in accordance with His will. John 14:1 has become the real state of your heart, and there are no more questions to be asked. If anything is a mystery to you and it is coming in between you and God, never look for the explanation in your intellect, look for it in your disposition, it is that which is wrong. When once your disposition is willing to submit to the life of Jesus, the understanding will be perfectly clear, and you will get to the place where there is no distance between the Father and His child because the Lord has made you one, and “in that day ye shall ask Me no question.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160529.mp3",
		"id": 6390000059,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(59)",
		"title": "竭诚为主-5月29日",
		"textContent": "<p><strong>5月29日 无法阻止的关系</strong></p><p><strong>到那日，你们要奉我的名祈求……父自己爱你们。（约十六26-27）</strong></p><p>“到那日，你们要奉我的名祈求”，就是依神的本性祈求，并不是“用我的名作为符咒”，乃是“你既与我如此亲密，就必与我合而为一”了。“那日”不是将来的某一日，而是指此时此地。“父自己爱你们”－－那合一是如此的完整与绝对！主并非说，人生从此就没有逆境；而是他深知父神的心意，便藉着圣灵的洗，把我们提升到天上，在那里将神的旨意显明给我们。</p><p>“你们若向父求什么……”“那日”，是神与圣徒的关系不受拦阻的日子。耶稣如何站在父神面前，洁白无暇，我们也藉着圣灵的洗所产生的大能功效，同样被提升到那关系里去－－“使他们合而为一，像我们一样。”</p><p>“……他就必因我的名，赐给你们。”耶稣说，父神知道我们的祷告。何等大的挑战！因着耶稣复活升天的大能，并神所差下来的圣灵，我们得以进到与父神至高的旨意联合。在耶稣基督放我们在这高贵的地位上，我们得以奉他的名，以他的性情祷告；这性情也就是圣灵赐给我们的。</p><p>耶稣说：“你们奉我的名，无论向父求什么，他就赐给你们。”耶稣基督至尊的品德，是经得起他自己话语的考验的。</p><p>祈祷◆噢，主啊，今天是大施恩福的日子。为着你伟大的计划，我感谢你；噢，主啊，以你的能力和恩典来推行你的计划。</p><p><strong>May 29 Undisturbed Relationship</strong></p><p><strong>“At that day ye shall ask in My name . . .” “The Father Himself loveth you.” John 16:26, 27</strong></p><p>“At that day ye shall ask in My name,” i.e., in My nature. Not – “You shall use My name as a magic word,” but – “You will be so intimate with Me that you will be one with Me.” “That day” is not a day hereafter, but a day meant for here and now. “The Father Himself loveth you” – the union is so complete and absolute. Our Lord does not mean that life will be free from external perplexities, but that just as He knew the Father’s heart and mind, so by the baptism of the Holy Ghost He can lift us into the heavenly places where He can reveal the counsels of God to us.</p><p>“Whatsoever ye shall ask the Father in My name. . . .” “That day” is a day of undisturbed relationship between God and the saint. Just as Jesus stood unsullied in the presence of His Father, so by the mighty efficacy of the baptism of the Holy Ghost, we can be lifted into that relationship – “that they may be one, even as We are One.”</p><p>“He will give it you.” Jesus says that God will recognize our prayers. What a challenge! By the Resurrection and Ascension power of Jesus, by the sent-down Holy Ghost, we can be lifted into such a relationship with the Father that we are at one with the perfect sovereign will of God by our free choice even as Jesus was. In that wonderful position, placed there by Jesus Christ, we can pray to God in His name, in His nature, which is gifted to us by the Holy Ghost, and Jesus says – “What soever ye shall ask the Father in My name, He will give it you.” – The sovereign character of Jesus Christ is tested by His own statements.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160530.mp3",
		"id": 6390000060,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(60)",
		"title": "竭诚为主-5月30日",
		"textContent": "<p><strong>5月30日 “好的－－但！”</strong></p><p><strong>主，我要跟从你，但……（路九61）</strong></p><p>假如神叫你做一件与常理大相径庭的事，你会怎样呢？退缩？在肉身上养成的习惯，须以坚定的决心去改变，否则就会一直做下去。在属灵上，也是如此。你屡次遵主的话起来，但到了某一关头，就会裹足不前，甚至毅然放弃。“好的，但－－假定我在这事上顺服神，……又怎样？”“好了，我心顺服神，只要他让我用自己的智慧，不踏足在黑暗中。”耶稣基督要求倚靠他的人，有天然的那种冒险精神。若有人要做一件有价值的事，他有时必须孤注一掷。属灵的领域里，主也要求你用理智所坚持的一切撇下，投入他的话语里去。你这样做，就会发现他所说的合符理智。在常理下，耶稣基督的话似乎是疯狂的；可是，在信心跟前，你就会惊讶地发现这正是神的话。要全心信靠神，当他领你去探险，要立刻接受。我们在危机之中，往往表现得像不信的人。所以千万人中也许只有一个，肯将信心寄放在神身上。</p><p>祈祷◆噢，主啊，靠着你的恩典，我的思想能够明白那么多，所说的话也能那么多－－求你使我的心灵和行为不单与思想踏着同一步伐，更能够超越它。</p><p><strong>May 30 “Yes – But . . . !”</strong></p><p><strong>“Lord, I will follow Thee; but . . .” Luke 9:61</strong></p><p>Supposing God tells you to do something which is an enormous test to your common sense, what are you going to do? Hang back? If you get into the habit of doing a thing in the physical domain, you will do it every time until you break the habit determinedly; and the same is true spiritually. Again and again you will get up to what Jesus Christ wants, and every time you will turn back when it comes to the point, until you abandon resolutely. “Yes, but – supposing I do obey God in this matter, what about . . . ?” “Yes, I will obey God if He will let me use my common sense, but don't ask me to take a step in the dark.” Jesus Christ demands of the man who trusts Him the same reckless sporting spirit that the natural man exhibits. If a man is going to do anything worth while, there are times when he has to risk everything on his leap, and in the spiritual domain Jesus Christ demands that you risk everything you hold by common sense and leap into what He says, and immediately you do, you find that what He says fits on as solidly as common sense. At the bar of common sense Jesus Christ's statements may seem mad; but bring them to the bar of faith, and you begin to find with awestruck spirit that they are the words of God. Trust entirely in God, and when He brings you to the venture, see that you take it. We act like pagans in a crisis, only one out of a crowd is daring enough to bank his faith in the character of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/May/Dvo160531.mp3",
		"id": 6390000061,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(61)",
		"title": "竭诚为主-5月31日",
		"textContent": "<p><strong>5月31日 神为首</strong></p><p><strong>以信靠神为首。“耶稣却不将自己交托他们，因为他知道万人。”（约二24-25）</strong></p><p>我们的主不信赖人，可是他对任何人都从来不存疑心、不怀苦毒、不失盼望，因为他先依靠神。他完全信得过神为每一个人行事那颗恩慈的心。我若把信心先放在人身上，结果就会失望。我会变得苦毒，因为硬要人做到十全十美，而这却是没有人能达致的。所以，除了神的恩典之外，无论对自己、对人，都不可信赖。</p><p>以神的需要为首。“我来了为要照你的旨意行。”（来十9）</p><p>人的顺服，往往是看见某一种需要才有所摆上。但主的顺服，乃是遵行他父的旨意。今日的呼声是“要去工作。外邦人因没有神而走向死亡，我们要把耶稣传给他们。”可是在作工之先，我们必须先让神在我们身上得到满足。“你们在此等候，直到……”等候的目的，就是要我们好好的连接在神的需要上。当神对我们的需求达到了，他就会开路，使我们知道在别处的需要。</p><p>以神所托付的为首。“凡为我的名，接待一个像这小孩子的，就是接待我。”（太十八5）</p><p>神把自己当作一个婴孩托付了我，期望我的生命像“伯利恒”。我天然的生命有没有藉着神儿子内住的生命而变化更新？神终极的目的，是要在我这必死的身上，彰显他儿子的荣耀。</p><p>祈祷◆主啊，我知道你有丰盛的恩典，也一直满有平安；求你将恩典与平安赐给我。你最清楚知道，我们的属灵生命是如何倚赖着肉身所感受到的平安。</p><p><strong>May 31 God First</strong></p><p><strong>Put God First in Trust. “Jesus did not commit Himself unto them . . . for He knew what was in man.” John 2:24-25</strong></p><p>Our Lord trusted no man; yet He was never suspicious, never bitter, never in despair about any man, because He put God first in trust; He trusted absolutely in what God's grace could do for any man. If I put my trust in human beings first, I will end in despairing of everyone; I will become bitter, because I have insisted on man being what no man ever can be – absolutely right. Never trust anything but the grace of God in yourself or in anyone else.</p><p>Put God's Needs First. “Lo, I come to do Thy will, 0 God.” Hebrews 10:9</p><p>A man's obedience is to what he sees to be a need; Our Lord's obedience was to the will of His Father. The cry to-day is – “We must get some work to do; the heathen are dying without God; we must go and tell them of Him.” We have to see first of all that God's needs in us personally are being met. “Tarry ye until. . . .” The purpose of this College is to get us rightly related to the needs of God. When God's needs in us have been met, then He will open the way for us to realize His needs elsewhere.</p><p>Put God's Trust First. “And whoso receiveth one such little child in my name receiveth Me.” Matthew 18:5</p><p>God's trust is that He gives me Himself as a babe. God expects my personal life to be a “Bethlehem.” Am I allowing my natural life to be slowly transfigured by the indwelling life of the Son of God? God's ultimate purpose is that His Son might be manifested in my mortal flesh.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160601.mp3",
		"id": 6390000062,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(62)",
		"title": "竭诚为主-6月1日",
		"textContent": "<p><strong>6月1日 惊人的问题</strong></p><p><strong>人子啊，这些骸骨能复活吗？（结三十七3）</strong></p><p>那个罪人能够转为圣徒吗？那扭曲的生命能变得正直吗？唯一的回答是：“主啊，你是知道的，我不知道。”切勿捧出属灵的道理轻蔑地说：“那当然，只要多读点圣经，好好灵修祷告，我看就没有问题了。”</p><p>动手做点事总比信靠神来得容易；我们往往把冲动误认为感动。因此，真正与神同工的人就寥寥无几，而为神工作的人却很多。我们宁可为神工作，而不愿信靠他。我真相信神能成就我所不能做的吗？我对人绝望到什么程度，就视乎神为我做了什么。我是否经历神奇妙的大能，以致我不再对任何人感到绝望？到底有没有丝毫属灵的果效成就在我身上？愈是惊惧，就愈缺乏属灵的经历。</p><p>“我的民哪，我开你们的坟墓。”神要让你看见人离开神的本相前，就必先让你看看你自己。神的灵若让你看见离开神恩典的光景（只有圣灵作工才会这样），你就会发现任何罪行，只不过是你罪性的一半而已，你也可能犯上同样的罪。我的坟墓被神打开，“我也知道，在我里头，就是在我肉体之中，没有良善。”神的灵不断地揭开人的本性，就是他离开神恩典时的本相。</p><p>祈祷◆主啊，我愿意在你面前倾出我的心－－我的灵此刻并没有卓越的经验，我的悟性也不灵敏，它们都反应迟缓；然而，我敬拜你，你永不迟缓或疲惫，你最清楚认识我的构造。</p><p><strong>June 1 The Staggering Question</strong></p><p><strong>“Son of man, can these bones live?” Ezekiel 37:3</strong></p><p>Can that sinner be turned into a saint? Can that twisted life be put right? There is only one answer: “O Lord, Thou knowest, I don't.” Never trample in with religious common sense and say – “Oh, yes, with a little more Bible reading and devotion and prayer, I see how it can be done.”</p><p>It is much easier to do something than to trust in God; we mistake panic for inspiration. That is why there are so few fellow workers with God and so many workers for Him. We would far rather work for God than believe in Him. Am I quite sure that God will do what I cannot do? I despair of men in the degree in which I have never realized that God has done anything for me. Is my experience such a wonderful realization of God's power and might that I can never despair of anyone I see? Have I had any spiritual work done in me at all? The degree of panic is the degree of the lack of personal spiritual experience.</p><p>“Behold, O my people, I will open your graves.” When God wants to show you what human nature is like apart from Himself, He has to show it you in yourself. If the Spirit of God has given you a vision of what you are apart from the grace of God （and He only does it when His Spirit is at work）, you know there is no criminal who is half so bad in actuality as you know yourself to be in possibility. My “grave” has been opened by God and “I know that in me （that is, in my flesh） dwelleth no good thing.” God's Spirit continually reveals what human nature is like apart from His grace.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160602.mp3",
		"id": 6390000063,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(63)",
		"title": "竭诚为主-6月2日",
		"textContent": "<p><strong>6月2日 缠绕你的是什么？</strong></p><p><strong>谁敬畏耶和华？（诗二十五12）</strong></p><p>你被什么缠绕着？你会说：“没有。”其实人都有些东西缠绕着，而这通常就是我们自己；若是信徒，缠绕我们的，就是我们的经历。诗人说我们要被神缠绕不息。要生命持续不息的，应该是与神同在，而不是单单想念他。我们内外的生命，应该被神无间歇地萦绕着。像一个小孩子对母亲的紧缠；虽然他并没有刻意想着她，可是一有危难，那常存的关系就是他母亲。因此，我们生活、作工、存留，都在于神。我们通过神来观察事物，因为对神常存的知觉，每时每刻都浮现在我们眼前。</p><p>神若在我们周遭萦绕不歇，就没有什么可以进袭－－没有忧虑、患难、焦急。这样，我们就明白为何主这样强调忧虑的罪。神若围绕我们，我们岂敢对他毫无信心？神的围绕，是抵御敌害的最有效屏障。</p><p>“他必安然居住。”生命若与基督一同藏在神里面，即使在患难、误会、谗谤围攻之下，他也必保守我们安然无恙。对于神时刻同行的奇妙体会，我们往往失之交臂。“神是我们的避难所”－－什么也透不过这荫庇。</p><p>祈祷◆呀，主啊，你的面容、你的感动、你的赐福，是我心所寻求的。主啊，感动我，直至我的每一部分，都被你恩慈和带有能力的平安所震撼和振奋。</p><p><strong>June 2 What Are You Haunted By?</strong></p><p><strong>“What man is he that feareth the Lord?” Psalm 25:12</strong></p><p>What are you haunted by? You will say – By nothing, but we are all haunted by something, generally by ourselves, or, if we are Christians, by our experience. The Psalmist says we are to be haunted by God. The abiding consciousness of the life is to be God, not thinking about Him. The whole of our life inside and out is to be absolutely haunted by the presence of God. A child's consciousness is so mother-haunted that although the child is not consciously thinking of its mother, yet when calamity arises, the relationship that abides is that of the mother. So we are to live and move and have our being in God, to look at everything in relation to God, because the abiding consciousness of God pushes itself to the front all the time.</p><p>If we are haunted by God, nothing else can get in, no cares, no tribulation, no anxieties. We see now why Our Lord so emphasized the sin of worry. How can we dare be so utterly unbelieving when God is round about us? To be haunted by God is to have an effective barricade against all the onslaughts of the enemy.</p><p>“His soul shall dwell at ease.” In tribulation, misunderstanding, slander, in the midst of all these things, if our life is hid with Christ in God, He will keep us at ease. We rob ourselves of the marvellous revelation of this abiding companionship of God. “God is our Refuge” – nothing can come through that shelter.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160603.mp3",
		"id": 6390000064,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(64)",
		"title": "竭诚为主-6月3日",
		"textContent": "<p><strong>6月3日 主的秘密</strong></p><p><strong>耶和华与敬畏他的人亲密，他必将自己的约指示他们。（诗二十五14）</strong></p><p>朋友的标记是什么？是他把隐藏的愁苦告诉你？不是的，是他把隐藏的喜乐告诉你。许多人会把心底的愁苦向人倾诉，但是倾吐心底的喜乐才是亲密的最高表现。我们是让神向我们吐露他的喜乐，还是不断地把自己的心事向他倾吐，不容他有机会向我们说话？初信主的时候，对神有一大堆的请求；后来就发现神希望我们与他建立关系，摸着他的心意。耶稣对祷告的观念－－照你的旨意而行－－我们有没有紧紧遵守，以致获得神的奥秘？我们觉得宝贵的往往不是神所赐的大福，而是一些细微的事物。因为这些表示他与我们奇妙无比的亲密，深知我们生命的任何细节。</p><p>“……耶和华必指示他当选择的道路。”起初我们所要的，知道神爱引导；后来既然知道日益活在神里面，就不需要追问他的旨意是什么，因为根本没有想过还有其他可选择的旨意。我们得救成圣了，神就依我们一般的选择来引导我们；若我们选了神不喜悦的，他就会阻止，我们就要听从。一有疑惑，要立刻止步。切勿诸多辩驳说：“为什么不可以？”神借我们的选择教导我们，也就是说，他引导我们依常理来选择，我们不必经常问：“主啊，你的旨意怎样？”这样反阻碍了圣灵的工作。</p><p>祈祷◆啊，主啊，愿意跟从你是何等有益和重要的事。我愿意和极之渴望你的旨意得以成就。当我预期没有东西比你的旨意那样满有荣耀，我整个人都深深地感到喜乐。</p><p><strong>June 3 The Secret Of The Lord</strong></p><p><strong>“The secret （friendship R.V.） of the Lord is with them that fear Him.” Psalm 25:14</strong></p><p>What is the sign of a friend? That he tells you secret sorrows? No, that he tells you secret joys. Many will confide to you their secret sorrows, but the last mark of intimacy is to confide secret joys. Have we ever let God tell us any of His joys, or are we telling God our secrets so continually that we leave no room for Him to talk to us? At the beginning of our Christian life we are full of requests to God, then we find that God wants to get us into relationship with Himself, to get us in touch with His purposes. Are we so wedded to Jesus Christ's idea of prayer – “Thy will be done” – that we catch the secrets of God? The things that make God dear to us are not so much His great big blessings as the tiny things, because they show His amazing intimacy with us; He knows every detail of our individual lives.</p><p>“. . . him shall He teach in the way that He shall choose.” At first we want the consciousness of being guided by God, then as we go on we live so much in the consciousness of God that we do not need to ask what His will is, because the thought of choosing any other will never occur to us. If we are saved and sanctified God guides us by our ordinary choices, and if we are going to choose what He does not want, He will check, and we must heed. Whenever there is doubt, stop at once. Never reason it out and say – “I wonder why I shouldn't?” God instructs us in what we choose, that is, He guides our common sense, and we no longer hinder His Spirit by continually saying – “Now, Lord, what is Thy will?”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160604.mp3",
		"id": 6390000065,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(65)",
		"title": "竭诚为主-6月4日",
		"textContent": "<p><strong>6月4日 永不失信的神</strong></p><p><strong>因为主曾说：“我总不撇下你，也不丢弃你。”（来十三5）</strong></p><p>我思想的路向如何？是转向神的话，还是转向自己的恐惧？我有没有学习不去讲述神说什么，而是先听他说些什么，然后才开口？“主曾说：‘我总不撇下你，也不丢弃你。’所以我们可以放胆说：‘主是帮助我的，我必不惧怕，人能把我怎么样呢？’”</p><p>“我总不失信。”（中文圣经作“我总不撇下你”）－－不管我是罪污、自私、固执、背逆，神总不撇下我。我真有让神对我说：“我总不失信”？若我曾听过神如此说，让我如今听他再说吧。</p><p>“我总不丢弃你。”有时并非是困难叫我觉得神丢弃我，而是枯燥乏味的生活。没有困难的高山可以攀登，也没有异象赐下，更没有什么兴奋美丽的东西，只是日复一日的平凡生活－－在这景况下，我有听见神如此说呢？</p><p>在我们的意念中，总以为神会行奇事，装备我们将来要成就伟大的工作。可是，我们若在神的恩中生活，便会发现神就在此时此地荣耀他自己。我们若有“神如此说”作后盾，就有最奇异莫名的能力临到，使我们在平凡的生活中欢呼歌唱。</p><p>祈祷◆噢，主啊，求你荣耀的复活，进入我们的生命、路程和行动中。求你今天的医治、盼望、恩典和美善，强而有力地临到。</p><p><strong>June 4 The Never-Failing God</strong></p><p><strong>“For He hath said, I will never leave thee, nor forsake thee.” Hebrews 13:5</strong></p><p>What line does my thought take? Does it turn to what God says or to what I fear? Am I learning to say not what God says, but to say something after I have heard what He says? “He hath said, I will never leave thee, nor forsake thee. So that we may boldly say, The Lord is my helper, and I will not fear what man shall do unto me.”</p><p>“I will in no wise fail thee” – not for all my sin and selfishness and stubbornness and waywardness. Have I really let God say to me that He will never fail me? If I have listened to this say-so of God's, then let me listen again.</p><p>“Neither will I in any wise forsake thee.” Sometimes it is not difficulty that makes me think God will forsake me, but drudgery. There is no Hill Difficulty to climb, no vision given, nothing wonderful or beautiful, just the commonplace day in and day out – can I hear God's say-so in these things?</p><p>We have the idea that God is going to do some exceptional thing, that He is preparing and fitting us for some extraordinary thing by and bye, but as we go on in grace we find that God is glorifying Himself here and now, in the present minute. If we have God's say-so behind us, the most amazing strength comes, and we learn to sing in the ordinary days and ways.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160605.mp3",
		"id": 6390000066,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(66)",
		"title": "竭诚为主-6月5日",
		"textContent": "<p><strong>6月5日 神如此说</strong></p><p><strong>主曾说……所以我们可以放胆说……（来十三5-6）</strong></p><p>“我如此说”必须以“神如此说”做根基。神既说：“我总不撇下你。”我就可以勇敢地说：“主是帮助我的，我必不惧怕。”－－我不会被恐惧侵扰。这不是说我不会有恐惧的试探，乃是我知道神曾如此说。这样我就会鼓起勇气，像孩子一鼓作气似的，竭力达到父亲所要求的水平。不少人在恐惧中信心动摇，忘记了神曾“如此说”，忘记了在圣灵里深深地吸一口气。唯一脱离恐惧的方法，就是听神“如此说”。</p><p>你害怕的是什么？你不是懦夫，你要面对现实，可是总有一种恐惧的感觉。你在孤独无援之中，要说：“主是帮助我的，就在此时此地。”你有没有学习先听神的话，然后才开口说话？抑或你擅自发言，然后企图拿神的话来支持？你当抓住父神的“如此说”，然后勇气十足地说：“我必不惧怕。”路上的凶险不要紧，因他已说过：“我总不撇下你。”</p><p>另一样阻隔神“如此说”的，就是意志薄弱。我们在难处中，往往很柔弱；难处就成为强大的巨人，而我们反而像蚱蜢，就像神不存在一般。要记住神如此说：“我总不撇下你。”我们是否学会听见神的主音响起就唱和？我们是否时常有这勇气：“主是帮助我的。”还是就此一蹶不振？</p><p>祈祷◆主啊，现在向我说话，为着今天的日子激励我；那深沉而具有破坏力的暗晦，似乎正紧紧操纵着我的能力。主啊，与我们同在。</p><p><strong>June 5 God's Say-So</strong></p><p><strong>“He hath said . . . so that we may boldly say . . .” Hebrews 13:5-6</strong></p><p>My say-so is to be built on God's say-so. God says – “I will never leave thee,” then I can with good courage say – “The Lord is my helper, I will not fear – ” I will not be haunted by apprehension. This does not mean that I will not be tempted to fear, but I will remember God's say-so. I will be full of courage, like a child “bucking himself up” to reach the standard his father wants. Faith in many a one falters when the apprehensions come, they forget the meaning of God's say-so, forget to take a deep breath spiritually. The only way to get the dread taken out of us is to listen to God's say-so.</p><p>What are you dreading? You are not a coward about it, you are going to face it, but there is a feeling of dread. When there is nothing and no one to help you, say – “But the Lord is my Helper, this second, in my present outlook.” Are you learning to say things after listening to God, or are you saying things and trying to make God's word fit in? Get hold of the Father's say-so, and then say with good courage – “I will not fear.” It does not matter what evil or wrong may be in the way, He has said – “I will never leave thee.”</p><p>Frailty is another thing that gets in between God's say-so and ours. When we realize how feeble we are in facing difficulties, the difficulties become like giants, we become like grasshoppers, and God becomes a nonentity. Remember God's say-so – “I will in no wise fail you.” Have we learned to sing after hearing God's key-note? Are we always possessed with the courage to say – “The Lord is my helper,” or are we succumbing?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160606.mp3",
		"id": 6390000067,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(67)",
		"title": "竭诚为主-6月6日",
		"textContent": "<p><strong>6月6日 活出神在我里面所成就的</strong></p><p><strong>作成你们得救的功夫。（腓二12-13）</strong></p><p>你的意志是与神一致的，但你肉体中有一种倾向，叫你无法实行所该行的。当主进入你的心，良心就会唤醒意志，而意志必定是与神一致的。你会说：“可是我不知道自己的意志是否与神的一致。”仰望耶稣，你就必发现你的良心与意志是与他相合的。那在你里面叫你说“我不会”的，是比意志更薄弱的背逆顽梗，它们永远与神背道而驰。在人最深处的是他的意志，而不是罪。意志是神创造人最基本的元素；罪确实闯进人心的偏颇性情。一个重生的人意志的根源是全能的神。“因为你们立志行事，都是神在你们心里运行，为要成就他的美意。”</p><p>你要把神在你身上所成就的，谨慎地活出来。你不是自己去成全救恩，而是活出救恩，以坚定不移的信心倚靠主完全的救赎，作为根基。这样，你心里所发出来的意志，就不会与神相违；神的旨意就是你的旨意，你顺其自然的选择就会跟神的旨意一致，生命乃像呼吸一样自然。神是你意向的根源。因此你可以完成他的旨意。顽梗是不明智的楔子，阻碍真理，不肯受光照；唯一的方法是用炸药把它炸开，这炸药就是对圣灵的顺服。</p><p>我相信全能的神是我意志的源头吗？神不但期望我遵行他的旨意，他更在我里面实行出来。</p><p>祈祷◆主啊，当我仰望你的时候，求你高举我。求你将你的脸光光照我，让我可以将它反照给你。</p><p><strong>June 6 Work Out What God Works In</strong></p><p><strong>“Work out your own salvation.” Philippians 2:12-13</strong></p><p>Your will agree with God, but in your flesh there is a disposition which renders you powerless to do what you know you ought to do. When the Lord is presented to the conscience, the first thing conscience does is to rouse the will, and the will always agree with God. You say – “But I do not know whether my will is in agreement with God.” Look to Jesus and you will find that your will and your conscience are in agreement with Him every time. The thing in you which makes you say “I shan't” is something less profound than your will; it is perversity, or obstinacy, and they are never in agreement with God. The profound thing in man is his will, not sin. Will is the essential element in God's creation of man: sin is a perverse disposition which entered into man. In a regenerated man the source of will is almighty. “For it is God which worketh in you both to will and to do of His good pleasure.” You have to work out with concentration and care what God works in; not work your own salvation, but work it out, while you base resolutely in unshaken faith on the complete and perfect Redemption of the Lord. As you do this, you do not bring an opposed will to God's will, God's will is your will, and your natural choices are along the line of God's will, and the life is as natural as breathing. God is the source of your will, therefore you are able to work out His will. Obstinacy is an unintelligent ‘wadge’ that refuses to be enlightened; the only thing is for it to be blown up with dynamite, and the dynamite is obedience to the Holy Spirit.</p><p>Do I believe that Almighty God is the source of my will? God not only expects me to do His will, but He is in me to do it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160607.mp3",
		"id": 6390000068,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(68)",
		"title": "竭诚为主-6月7日",
		"textContent": "<p><strong>6月7日 切勿松懈</strong></p><p><strong>你们奉我的名，无论求什么，我必成就。（约十四13）</strong></p><p>我有没有从事这内在的事奉？代祷没有网罗、没有沉迷或骄傲的危险，是一种隐藏的事奉，它所结出的果子可以荣耀父神。我是让属灵生命消磨虚耗，还是把一切集于一点－－我主的代赎？耶稣基督在我生命里头，是否愈来愈占据掌管？如果我生命中唯一的重心、最大的原动力是主的代赎，这样我生活的每一方面都必为他结果子了。</p><p>我必须花工夫去体察哪里是能力的枢纽。我有没有花上片刻的时间去注意这件事？“你们若常在我里面”－－要从这中心不断地去实行、去思想、去工作－－“你们无论求什么，我必成就。”</p><p>我是住在他里面吗？我有花时间去住在他里面吗？我生命中最大的能力源头是什么？是工作、事奉、为人牺牲，还是尽力为神工作？在我生命中产生最大能力的，应该是主的救赎。影响我们最厉害的，并非花时间最多的事物，而是那些在我们心里产生最大的能力。我们必须限制以及集中自己的心力。</p><p>“你们奉我的名，无论求什么，我必成就。”住在耶稣里的门徒，就是神的心意；他表面上自由的选择，乃是神预定的旨意。很神秘吗？逻辑上矛盾荒谬吗？不错，但对圣徒却是荣耀的真理。</p><p>祈祷◆噢，主啊，为着那恩典的宝座，让我在耶稣基督里可以坦然无惧地领受怜悯，并得着今天的恩典去荣耀你，我赞美你。</p><p><strong>June 7 Don't Slack Off</strong></p><p><strong>“Whatsoever ye shall ask in My name, that will I do.” John 14:13</strong></p><p>Am I fulfilling this ministry of the interior? There is no snare or any danger of infatuation or pride in intercession, it is a hidden ministry that brings forth fruit whereby the Father is glorified. Am I allowing my spiritual life to be frittered away, or am I bringing it all to one centre – the Atonement of my Lord? Is Jesus Christ more and more dominating every interest in my life? If the one central point, the great exerting influence in my life is the Atonement of the Lord, then every phase of my life will bear fruit for Him.</p><p>I must take time to realize what is the central point of power. Do I give one minute out of sixty to concentrate upon it? “If ye abide in Me” – continue to act and think and work from that centre – “ye shall ask what ye will, and it shall be done unto you.” Am I abiding? Am I taking time to abide? What is the greatest factor of power in my life? Is it work, service, sacrifice for others, or trying to work for God? The thing that ought to exert the greatest power in my life is the Atonement of the Lord. It is not the thing we spend the most time on that moulds us most; the greatest element is the thing that exerts most power. We must determine to be limited and concentrate our affinities.</p><p>“Whatsoever ye shall ask in My name, that will I do.” The disciple who abides in Jesus is the will of God, and his apparently free choices are God's fore-ordained decrees. Mysterious? Logically contradictory and absurd? Yes, but a glorious truth to a saint.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160608.mp3",
		"id": 6390000069,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(69)",
		"title": "竭诚为主-6月8日",
		"textContent": "<p><strong>6月8日 下一步是什么？</strong></p><p><strong>你们既知道这事，若是去行就有福了。（约十三17）</strong></p><p>你若不切断锚索，神就会用风暴来把它们折断，好送你出去。把所有的交给神，在他旨意的狂澜中出去，你的眼就必开启。你若相信耶稣，就不可老是留在风平浪静的港口内，满心快乐地度日，被缆绳一直拴住。你必须从港口出来，进入神的深处，亲自探索，要得属灵的亮光，能以分辨是非。</p><p>若是做了该做的事，你随即就知道得更多。试检讨一下你的灵性在什么地方停滞了。你就必发现在某一件该做的事上你没有去做，因为觉得没有逼切的呼召。如今你失去了知觉与分辨力了。在紧要关头上，你的灵性分了心，不能收敛起来。不继续求知，是很危险的。</p><p>虚伪的顺服，就是制造自我牺牲，误把热情当做明辨。牺牲自己比达成属灵任务容易很多，这就是罗马书十二章1至2节所说的。察验神的心意，成全他在你身上的旨意，比自我牺牲的壮举要好很多。“听命胜于献祭。”当神要在你身上成就还未成就的，要追忆你往日听见神的光景。“若是去行……就知道……”。</p><p>祈祷◆主啊，在关于人的事情上，我的思想模糊。求你成为他们的坚固城堡，因为似乎没有人注意或关心他们。让他们免受敌人的压迫，因着他们对你的忠心，愿你保存他们。主啊，愿你以大能承担此事。</p><p><strong>June 8 What Next?</strong></p><p><strong>“If ye know these things, happy are ye if ye do them.” John 13:17</strong></p><p>If you do not cut the moorings, God will have to break them by a storm and send you out. Launch all on God, go out on the great swelling tide of His purpose, and you will get your eyes open. If you believe in Jesus, you are not to spend all your time in the smooth waters just inside the harbour bar, full of delight, but always moored; you have to get out through the harbour bar into the great deeps of God and begin to know for yourself, begin to have spiritual discernment.</p><p>When you know you should do a thing, and do it, immediately you know more. Revise where you have become stodgy spiritually, and you will find it goes back to a point where there was something you knew you should do, but you did not do it because there seemed no immediate call to, and now you have no perception, no discernment; at a time of crisis you are spiritually distracted instead of spiritually self-possessed. It is a dangerous thing to refuse to go on knowing.</p><p>The counterfeit of obedience is a state of mind in which you work up occasions to sacrifice yourself; ardour is mistaken for discernment. It is easier to sacrifice yourself than to fulfil your spiritual destiny, which is stated in Romans 12:1-2. It is a great deal better to fulfil the purpose of God in your life by discerning His will than to perform great acts of self-sacrifice. “To obey is better than sacrifice.” Beware of harking back to what you were once when God wants you to be something you have never been. “If any man will do . . . he shall know.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160609.mp3",
		"id": 6390000070,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(70)",
		"title": "竭诚为主-6月9日",
		"textContent": "<p><strong>6月9日 第二步妙法</strong></p><p><strong>因为凡祈求的就得着。（路十一10）</strong></p><p>没有一件事比祈求更难的了。我们会渴望、爱慕，甚至受煎熬；但非等到山穷水尽，无路可走，我们决不会祈求。只有一种不现实的感觉才催使我们去祈求。你有没有从德性贫乏的深坑中向神祈求？“你们中间若有缺少智慧的，可以向神求……”但千万要弄清楚你是真的缺少智慧，你无法照自己的意思随时面对实际的事物。你若觉得没有属灵的实在，第二步最佳的办法就是照主的话求圣灵（参路十一13）。圣灵的工作就是把耶稣为你所成就的一切，变成真实。</p><p>“凡祈求的就得着。”这不是说，你不求就得不着（比较太五45），而是说你未去到求的地方，就始终不能从神领受什么。领受的意思就是已与神建立父子的关系，在理智上、精神上，以及属灵的悟性上，都知道是从神而来的。</p><p>“你们中间若有缺少智慧的……”你知道自己的缺乏，因为你摸着了属灵的实际。请勿把你理智的闪灯亮起。人们会说：“传简单的福音给我们吧；不用叫我们成为圣洁，因为这使人觉得自己一贫如洗，这感觉并不好受。”“求”就是乞求的意思。有些人家徒四壁而安于贫穷，我们中间一些人在属灵上也是如此。心目中若有目的去求，就永不会从神获得；因为是出于情欲，而不是由于贫穷。乞丐求乞，除了一贫如洗的理由之外，便没有别的理由。因此他并不耻于求乞－－灵里贫穷的人有福了。</p><p>祈祷◆主啊，为着这教会，我称颂你，因为她正证明你是“穷乏人的力量、是急难中困苦人的力量，是波浪中的避难所、是热气下的庇荫”。</p><p><strong>June 9 The Next Best Thing To Do</strong></p><p><strong>“For every one that asketh receiveth.” Luke 11:10</strong></p><p>There is nothing more difficult than to ask. We will long and desire and crave and suffer, but not until we are at the extreme limit will we ask. A sense of unreality makes us ask. Have you ever asked out of the depths of moral poverty? “If any of you lack wisdom, let him ask of God . . . ”but be sure that you do lack wisdom. You cannot bring yourself up against reality when you like. The next best thing to do if you are not spiritually real, is to ask God for the Holy Spirit on the word of Jesus Christ （see Luke 11:13）. The Holy Spirit is the One who makes real in you all that Jesus did for you.</p><p>“For every one that asketh receiveth.” This does not mean you will not get if you do not ask （cf. Matt. 5:45）, but until you get to the point of asking you won't receive from God. To receive means you have come into the relationship of a child of God, and now you perceive with intelligent and moral appreciation and spiritual understanding that these things come from God.</p><p>“If any of you lack wisdom . . .” If you realize you are lacking, it is because you have come in contact with spiritual reality; do not put your reasonable blinkers on again. People say – Preach us the simple gospel: don't tell us we have to be holy, because that produces a sense of abject poverty, and it is not nice to feel abjectly poor. “Ask” means beg. Some people are poor enough to be interested in their poverty, and some of us are like that spiritually. We will never receive if we ask with an end in view; if we ask, not out of our poverty but out of our lust. A pauper does not ask from any other reason than the abject panging condition of his poverty, he is not ashamed to beg. – Blessed are the paupers in spirit.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160610.mp3",
		"id": 6390000071,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(71)",
		"title": "竭诚为主-6月10日",
		"textContent": "<p><strong>6月10日 第二步妙法</strong></p><p><strong>寻找就寻见。（路十一9）</strong></p><p>“你们求也得不着，因为你们妄求。”你求的若是今生的事物，而不是从神来的，就是妄求，就是出于实现自我的欲望。你愈是实现自我，就愈不会寻求神。“寻找就寻见。”去实行吧，聚精会神在寻找方面。你是全心寻求神，还是在受刺激痛楚之下，向神没精打采地哀求？寻找，要专心，那你就寻见。</p><p>“你们一切干渴的都当就近水来。”你是渴慕神，还是漠然不关心－－只满足于自己的经历，以致对神再无所求？经历是个通道，不是目的。要谨慎，不要把信心建筑在经历之上，那铿然之声必随即响起，加以责难，因你无法把所找到的传给别人，你只能叫他羡慕你所得着的。</p><p>“叩门，就给你们开门。”“要亲近神。”叩门－－那门是关闭的，叩的时候你会心惊胆战。“洁净你们的手”－－稍为用力一点叩，就会发现自己的污秽。“洁净你们的心”－－这一层更加深切了；这是你很真诚逼切，什么都肯做了。“要受苦”－－你曾否因你内在的光景在神面前受苦？这时你已没有丝毫自怜了，只有一种因诧异而来的心碎，因发觉原来自己的本相是这样的。“自卑”－－叩神的门是一件卑躬屈膝的事－－你要与那被钉十架的大盗同叩门。“叩门的就给他开门。”</p><p>祈祷◆噢，主啊，但愿我对你有更活泼的感应，而你的丰盛一直与我同在。</p><p><strong>June 10 The Next Best Thing To Do</strong></p><p><strong>“Seek, and ye shall find.” Luke 11:9</strong></p><p>“Ye ask, and receive not, because ye ask amiss.” If you ask for things from life instead of from God, you ask amiss, i.e., you ask from a desire for self-realization. The more you realize yourself the less will you seek God. “Seek, and ye shall find.” Get to work, narrow your interests to this one. Have you ever sought God with your whole heart, or have you only given a languid cry to Him after a twinge of moral neuralgia? Seek, concentrate, and you will find.</p><p>“Ho, every one that thirsteth, come ye to the waters.” Are you thirsty, or smugly indifferent – so satisfied with your experience that you want nothing more of God? Experience is a gateway, not an end. Beware of building your faith on experience, the metallic note will come in at once, the censorious note. You can never give another person that which you have found, but you can make him homesick for what you have.</p><p>“Knock, and it shall be opened unto you.” “Draw nigh to God.” Knock – the door is closed, and you suffer from palpitation as you knock. “Cleanse your hands” – knock a bit louder, you begin to find you are dirty. “Purify your heart” – this is more personal still, you are desperately in earnest now – you will do anything. “Be afflicted” – have you ever been afflicted before God at the state of your inner life? There is no strand of self-pity left, but a heartbreaking affliction of amazement to find you are the kind of person that you are. “Humble yourself” – it is a humbling business to knock at God’s door – you have to knock with the crucified thief. “To him that knocketh, it shall be opened.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160611.mp3",
		"id": 6390000072,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(72)",
		"title": "竭诚为主-6月11日",
		"textContent": "<p><strong>6月11日 到主那里去</strong></p><p><strong>到我这里来。（太十一28）</strong></p><p>我想到那里去吗？现在就可以去了。人生真正重大的问题本来是极少的，而这些问题都在“到我这里来”这句话里得了答案。不是做这个，不做那个；而是“到我这里来”。只要来到耶稣跟前，生活就会按照我真正的渴望度过；我会真的脱离罪，真正找到主所赐的乐歌。</p><p>你曾否到耶稣这里来？当心你心中的顽梗，叫你宁愿做许多别的事，也不甘愿像个天真的孩子般“到我这里来”。你若真想断绝罪，就必须来就耶稣。耶稣基督拿自己做试金石。请留意他如何用“来”这个字。在人最意想不到的时刻，主微声说“到我这里来”，你立即就被他吸引过去。</p><p>与基督的接触，会改变人的一切。你要绝圣去智，成为愚拙，来亲就耶稣，照他所说的去行。“来”的态度就是肯完全放弃一切，立志将所有的交付他。</p><p>“我就使你们得安息”，就是说“我会扶持你”。不是“我会把你送上床，执着你的手，哼着眠歌，把你送入梦乡”。而是“我要叫你从床上起来，从颓废疲惫中出来，从半生不死得状况下出来；我要以生命的灵充满你，你便有完全的生命。”我们有时会可怜兮兮地说：“为神的旨意而受苦！”这种态度，哪能彰显儿子无上的生命力与大能呢？</p><p>祈祷◆“如甘霖滋润田地”；“如露水降在以色列”－－噢，主啊，今天早上这些话来到我的脑海中，是带着甜蜜的迫切感。愿你今天好像甘霖、露水般临到我们当中，滋润、塑造和赐福我们。我怀着极大和欢欣的期望来到你的面前。</p><p><strong>June 11 Getting There</strong></p><p><strong>“Come unto Me.” Matthew 11:28</strong></p><p>Do I want to get there? I can now. The questions that matter in life are remarkably few, and they are all answered by the words – “Come unto Me.” Not – Do this, or don't do that; but – “Come unto Me.” If I will come to Jesus my actual life will be brought into accordance with my real desires; I will actually cease from sin, and actually find the song of the Lord begin.</p><p>Have you ever come to Jesus? Watch the stubbornness of your heart, you will do anything rather than the one simple childlike thing – “Come unto Me.” If you want the actual experience of ceasing from sin, you must come to Jesus.</p><p>Jesus Christ makes Himself the touchstone. Watch how He used the word “Come.” At the most unexpected moments there is the whisper of the Lord – “Come unto Me,” and you are drawn immediately. Personal contact with Jesus alters everything. Be stupid enough to come and commit yourself to what He says. The attitude of coming is that the will resolutely lets go of everything and deliberately commits all to Him.</p><p>“. . . and I will give you rest,” i.e., I will stay you. Not – I will put you to bed and hold your hand and sing you to sleep; but – I will get you out of bed, out of the languor and exhaustion, out of the state of being half dead while you are alive; I will imbue you with the spirit of life, and you will be stayed by the perfection of vital activity. We get pathetic and talk about “suffering the will of the Lord!” Where is the majestic vitality and might of the Son of God about that?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160612.mp3",
		"id": 6390000073,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(73)",
		"title": "竭诚为主-6月12日",
		"textContent": "<p><strong>6月12日 到主那里去</strong></p><p><strong>拉比，在哪里住？……你们来看……来跟从我。（约一38-39）</strong></p><p>“这一天便与他同住。”我们中间不少往往就是这样，一觉之后，清醒过来，又去面对现实。一己的利益来到，就不再与主同住了。其实，任何的一种生活情况都不足以阻碍我们，使我们不与主同住（即不住在主里）。</p><p>“你是西门，你要称为矶法。”神在我们生命中，只有在骄傲、自满、自利被抹除的地方，写下新的名字。有些人的新名是斑点式的，像属灵的麻疹一般。在某些地方，我们看来很不错。当属灵情绪高昂，我们会认为自己是高等圣徒；不过，在情绪低落的时候，请别看我们了。作门徒的，是全身都写满了新名；自私自利、骄傲自满等，全都被抹掉了。</p><p>骄傲即是神化自我。对今人来说，这已不是法利赛人的模式，乃是税吏的模式了。“啊，我不是圣徒哩”，这个说法在人的傲气中，是可以接受的；可是却无形中是对神的亵渎。其实际上的意思是说：你抗拒神，不要他使你成为圣徒。“我太软弱，无可救药，救恩对我也无济于事。”在人面前的谦逊，可能无形中亵渎了神。你为什么不是圣徒？是你不要作圣徒，还是你不信神能使你成为圣徒？你说：“神若救我，把我直接带上天堂就好了。”其实这正是他要做的！“我们来就他，与他同住吧。”不要作茧自缚，要让耶稣成为你的一切；这样，他就必带着你一同归家，直到永永远远。</p><p>祈祷◆噢，主啊，我的思想有多少部分被近来环绕身边的兴趣所占据，以致这些身旁的东西都成了中心。愿你自己成为我生命中固定的中心，和环绕我身边的一切。</p><p><strong>June 12 Getting There</strong></p><p><strong>“Master, where dwellest Thou? . . Come and see.” “Come with Me.” John 1:39</strong></p><p>“They abode with Him that day.” That is about all some of us ever do, then we wake up to actualities, self-interest arises and the abiding is passed. There is no condition of life in which we cannot abide in Jesus.</p><p>“Thou are Simon, thou shall be called Cephas.” God writes the new name on those places only in our lives where He has erased the pride and self-sufficiency and self-interest. Some of us have the new name in spots only, like spiritual measles. In sections we look all right. When we have our best spiritual mood on, you would think we were very high-toned saints; but don't look at us when we are not in that mood. The disciple is one who has the new name written all over him; self-interest and pride and self-sufficiency have been completely erased.</p><p>Pride is the deification of self, and this today in some of us is not of the order of the Pharisee, but of the publican. To say “Oh, I'm no saint,” is acceptable to human pride, but it is unconscious blasphemy against God. It literally means that you defy God to make you a saint, “I am much too weak and hopeless, I am outside the reach of the Atonement.” Humility before men may be unconscious blasphemy before God. Why are you not a saint? It is either that you do not want to be a saint, or that you do not believe God can make you one. It would be all right, you say, if God saved you and took you straight to heaven. That is just what He will do! “We will come unto Him, and make our abode with Him.” Make no conditions, let Jesus be everything, and He will take you home with Him not only for a day, but for ever.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160613.mp3",
		"id": 6390000074,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(74)",
		"title": "竭诚为主-6月13日",
		"textContent": "<p><strong>6月13日 到主那里去</strong></p><p><strong>来跟从我。（可一17）</strong></p><p>跟从耶稣最大的阻碍之一是性情做藉口。自己的性情加上天然的倾向，往往成为我们就近主的障碍。来到主面前，首先会发现他并不理会我们天然的倾向。我们都有一种概念，以为可以把自己的天赋才能奉献给神。其实，你根本不可能把不属于你的东西奉献出来，只有一样是你可以奉献的，就是你的主权（罗十二1）。只要你把自己的主权交给神，他就会在你身上作一项神圣的试验；而他的试验是必然成功的。圣徒的标志之一，就是在德行上的创新力，这种创新力是从向主耶稣完全降服而来的。在圣徒的生命中，有一股奇异的活泉不断的涌出来，把生命重生。神的灵是一口水井，他所涌出来的泉水是万古常新的。圣徒知道是神安排各种环境际遇，因此不怨叹愁苦，反而不顾一切地奔向耶稣。切勿从经验中制造原则；神在别人身上所做创新的工作，必作在你身上。</p><p>你若完全委身于耶稣，他叫你“来”，你就来，这样他就会继续透过你说“来”；你在世上就不断的发出基督“来”的呼声。这是每个降服主，到耶稣跟前来的人必然的结果。我有没有来就耶稣？我现在肯不肯来？</p><p>祈祷◆噢，主啊，你伟大而荣耀的计划，在我们众人心灵的目光前，已经成就和正在成就。主啊，我们虽不见前路，却认识和信靠你。愿你保守我们的思想和心灵，在你里面得以刚强和平静。</p><p><strong>June 13 Getting There</strong></p><p><strong>“Come ye after Me.” Mark 1:17</strong></p><p>One of the greatest hindrances in coming to Jesus is the excuse of temperament. We make our temperament and our natural affinities barriers to coming to Jesus. The first thing we realize when we come to Jesus is that He pays no attention whatever to our natural affinities. We have the notion that we can consecrate our gifts to God. You cannot consecrate what is not yours; there is only one thing you can consecrate to God, and that is your right to yourself （Romans 12:1）. If you will give God your right to yourself, He will make a holy experiment out of you. God's experiments always succeed. The one mark of a saint is the moral originality which springs from abandonment to Jesus Christ. In the life of a saint there is this amazing wellspring of original life all the time; the Spirit of God is a well of water springing up, perennially fresh. The saint realizes that it is God who engineers circumstances, consequently there is no whine, but a reckless abandon to Jesus. Never make a principle out of your experience; let God be as original with other people as He is with you.</p><p>If you abandon to Jesus, and come when He says “Come,” He will continue to say “Come” through you; you will go out into life reproducing the echo of Christ's “Come.” That is the result in every soul who has abandoned and come to Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160614.mp3",
		"id": 6390000075,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(75)",
		"title": "竭诚为主-6月14日",
		"textContent": "<p><strong>6月14日 赶快行动！</strong></p><p><strong>你们要常在我里面。（约十五4）</strong></p><p>藉着救赎，耶稣的灵进到我里面。此后，我就得完全按照主的心意耐心地被塑造。神不会使我像耶稣一样去思想，我必须自己去做，我必须将所有的心意夺回，使之顺服基督。“常在我里面。”－－在知识上、金钱上，并在一切与人生有关的事上。我们不是活在一个匣子里。</p><p>我有没有阻挠神行事；认为这些事会妨碍我与他的交通？这是鲁莽的态度。环境怎样根本不重要，重要的是我是否确实的住在主里，正如我在祷告中与主同住一样。我无须自行改变或调整环境；对于主，这种内住的光景是分毫不受影响的。主无论置身何处，都与神同住。他从不挑选环境，只柔和谦卑的顺服父神为他所作的一切安排。试想主的人生是何等的闲适！至于我们，却把神置于紧张关头，没有与基督一同藏在神里面的那种平稳。</p><p>想想那些妨碍你与主同住的东西：“主啊，是的，不过等一下，我要先做这个；是的，我完成了这个就与你同住；过了这个星期就没事了，那时就可以与你同住。”赶快行动吧！现在就住在主里！在起初的阶段，要不断的努力工作，直至成为生命的律，使你在不知不觉中便与他同住。所以，你无论置身何处，都要立志住在耶稣里面。</p><p>祈祷◆噢，主啊，我怀着赞美和感恩来到你面前，但仍然渴求对你的良善自觉地有更深的欣赏。求你在今天赐福予我，让我有更广阔的胸怀和能力去赞美你。</p><p><strong>June 14 Get A Move On</strong></p><p><strong>“Abide in Me.” John 15:4</strong></p><p>The Spirit of Jesus is put into me by the Atonement, then I have to construct with patience the way of thinking that is exactly in accordance with my Lord. God will not make me think like Jesus, I have to do it myself; I have to bring every thought into captivity to the obedience of Christ. “Abide in Me” – in intellectual matters, in money matters, in every one of the matters that make human life what it is. It is not a bandbox life.</p><p>Am I preventing God from doing things in my circumstances because I say it will hinder my communion with Him? That is an impertinence. It does not matter what my circumstances are, I can be as sure of abiding in Jesus in them as in a prayer meeting. I have not to change and arrange my circumstances myself. With Our Lord the inner abiding was unsullied; He was at home with God wherever His body was placed. He never chose His own circumstances, but was meek towards His Father’s dispensations for Him. Think of the amazing leisure of Our Lord’s life! We keep God at excitement point, there is none of the serenity of the life hid with Christ in God about us.</p><p>Think of the things that take you out of abiding in Christ – Yes, Lord, just a minute, I have got this to do; Yes, I will abide when once this is finished; when this week is over, it will be all right, I will abide then. Get a move on; begin to abide now. In the initial stages it is a continual effort until it becomes so much the law of life that you abide in Him unconsciously. Determine to abide in Jesus wherever you are placed.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160615.mp3",
		"id": 6390000076,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(76)",
		"title": "竭诚为主-6月15日",
		"textContent": "<p><strong>6月15日 赶快行动！</strong></p><p><strong>有了……加上……（彼后一5）</strong></p><p>彼得说（4节），你们既承受了属天的性情，如今就要专心一致，竭力养成良好的习惯。“加上”的意义，是就品格方面而言。不论是天然的或超然的，人的品格绝不是与生俱来的，他必须加以后天的培养。习惯也不是与生俱来的，我们要根据神所赐的新生命，去养成习惯。神的意思不是要我们做闪闪发光的标本，而是要我们在日常平凡的生活中，表现出他恩惠的奇妙。一般的俗务乃是人格的试金石；属灵生命的大障碍就是要做大事。“耶稣……拿一条毛巾……洗门徒的脚。”</p><p>有时生活缺乏亮光，便没有什么值得兴奋的，只是日复一日，从事平凡的作业。神却用例行的事务，给我们启示。别期望神天天给你兴奋的时刻，要学习靠着神的能力，活在常务中。“加上”是难的，我们常说不指望神用舒适的花轿将我们抬进天堂，但我们的行事为人却往往与此相反。我所顺服的不论是多微小的事，都有神恩典的大能在背后。我之所以尽本分，不是因为职责所在，乃是因我信神安排的一切；这样，我一顺服，神超然的恩惠就透过救赎临到我身上。</p><p>祈祷◆噢，主啊，我的灵经历你的新恩，然而我在你大能的恩典中成长是何等缓慢！求你速速临到我身上，使我今天的体验，如自然界一般延展至壮阔的地平线。</p><p><strong>June 15 Get A Move On</strong></p><p><strong>“And beside this . . . add . .” 2 Peter 1:5</strong></p><p>You have inherited the Divine nature, says Peter （v.4）, now screw your attention down and form habits, give diligence, concentrate. “Add” means all that character means. No man is born either naturally or supernaturally with character, he has to make character. Nor are we born with habits; we have to form habits on the basis of the new life God has put into us. We are not meant to be illuminated versions, but the common stuff of ordinary life exhibiting the marvel of the grace of God. Drudgery is the touchstone of character. The great hindrance in spiritual life is that we will look for big things to do. “Jesus took a towel...and began to wash the disciples' feet.”</p><p>There are times when there is no illumination and no thrill, but just the daily round, the common task. Routine is God's way of saving us between our times of inspiration. Do not expect God always to give you His thrilling minutes, but learn to live in the domain of drudgery by the power of God.</p><p>It is the “adding” that is difficult. We say we do not expect God to carry us to heaven on flowery beds of ease, and yet we act as if we did! The tiniest detail in which I obey has all the omnipotent power of the grace of God behind it. If I do my duty, not for duty's sake, but because I believe God is engineering my circumstances, then at the very point of my obedience the whole superb grace of God is mine through the Atonement.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160616.mp3",
		"id": 6390000077,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(77)",
		"title": "竭诚为主-6月16日",
		"textContent": "<p><strong>6月16日 你怎样对这事？</strong></p><p><strong>人为朋友舍命，人的爱心没有比这个大的。……我乃称你们为朋友。（约十五13、15）</strong></p><p>耶稣虽然没有叫我为他死，却要我为他把生命放下。彼得说：“我愿意为你舍命。”他说的是真心话，他的英雄意识是伟大的。若不能像彼得那样宣告，实在太差劲了。我们的责任感只有藉着英雄意识，发挥出来。主曾否问你说：“你不愿意为我舍命吗？”在平凡的生活中，因不忘从上而来的呼召而放下生命，比一死了之困难得多。人生不是为壮烈的一刻而活，乃是在平凡的路上，行在启示的光中。耶稣一生中，也只有一个壮烈的时刻，就是在登山变像的时候；后来他再度从荣耀中倒空自己，下到鬼附的山谷里。三十年之久，耶稣摆上自己的生命来遵行父神的旨意。</p><p>约翰说：“我们也当为弟兄舍命。”这样行是违反人性的。我若是耶稣的朋友，就要定意为他放下自己的生命。难是难的，感谢神，难并不要紧！救恩是易得的，因为神付出了重大的代价，但要在我生命中彰显出来，却是困难重重。神救了一个人，把圣灵赐给他，然后认真的对他说：“好了，要忠于我，即使周遭的事物会令你不忠。”“我乃称你们为朋友。”要忠于你的朋友，要紧记你肉身的生命，是神尊荣得失之所系。</p><p>祈祷◆噢，主啊，为着你所赐的救恩，为着圣徒的祷告所带来的好处和祝福，我赞美你。可是，我是那样悄悄地领受了你的恩惠，很久才开始思想自己是否配得领受，或是表现得好像自己配得领受一样。主啊，赦免我。</p><p><strong>June 16 What Do You Make Of This?</strong></p><p><strong>“Greater love hath no man than this, that a man lay down his life for his friend.” . . . “I have called you friends.” John 15:13, 15</strong></p><p>Jesus does not ask me to die for Him, but to lay down my life for Him. Peter said – “I will lay down my life for Thy sake” and he meant it; his sense of the heroic was magnificent. It would be a bad thing to be incapable of making such a declaration as Peter made; the sense of our duty is only realized by our sense of the heroic. Has the Lord ever asked you – “Wilt thou lay down thy life for My sake?” It is far easier to die than to lay down the life day in and day out with the sense of the high calling. We are not made for brilliant moments, but we have to walk in the light of them in ordinary ways. There was only one brilliant moment in the life of Jesus, and that was on the Mount of Transfiguration; then He emptied Himself the second time of His glory, and came down into the demon-possessed valley. For thirty-three years Jesus laid out His life to do the will of His Father, and, John says, “we ought to lay down our lives for the brethren.” It is contrary to human nature to do it.</p><p>If I am a friend of Jesus, I have deliberately and carefully to lay down my life for Him. It is difficult, and thank God it is difficult. Salvation is easy because it cost God so much, but the manifestation of it in my life is difficult. God saves a man and endues him with the Holy Spirit, and then says in effect – “Now work it out, be loyal to Me, whilst the nature of things round about you would make you disloyal.” “I have called you friends.” Stand loyal to your Friend, and remember that His honour is at stake in your bodily life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160617.mp3",
		"id": 6390000078,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(78)",
		"title": "竭诚为主-6月17日",
		"textContent": "<p><strong>6月17日 不挑剔的品性</strong></p><p><strong>你们不要论断人，免得你们被论断。（太七1）</strong></p><p>耶稣对论断的看法是：“不要”。一般信徒是最擅于挑剔的。批评是人的本性，但在属灵领域里，批评绝不能成事。批评就是将被批评者的力量削弱。其实只有圣灵才真有批评的身分，指出错处而不至招来伤害。你若带着挑剔的脾气，是无法与神交通契合的。你会变得刚硬、敌视、残忍，或沾沾自喜，以为高人一等。耶稣说，作为一个门徒，应当培养口不言人过的品质。这不是一劳永逸的，要随时当心，不让任何事使你自高、睥睨一切。</p><p>耶稣洞悉一切，谁也无可遁形。我若见你眼中有刺，那我眼中必然有梁木。我见到你的任何错失，神都在我身上找到了。我什么时候论断人，就什么时候定自己的罪（罗二17-20）。不要在他人身上滥施尺度，每个人总有些隐情，是我们无法了解的。神首先要来一次属灵大扫除，使我们不再骄傲自满。每想到若非神的恩典，我里面根本一无所有，那就不会对任何人感到绝望了。</p><p>祈祷◆主啊，我仰望你，求你帮助我正确地敬拜你。为着我与生俱来可敬拜你，我赞美你，可是，我的生活却没有速速按照着它当行的去回应你和你的美善。主啊，帮助我。</p><p><strong>June 17 The Uncritical Temper</strong></p><p><strong>“Judge not, that ye be not judged.” Matthew 7:1</strong></p><p>Jesus says regarding judging – Don't. The average Christian is the most penetratingly critical individual. Criticism is a part of the ordinary faculty of man; but in the spiritual domain nothing is accomplished by criticism. The effect of criticism is a dividing up of the powers of the one criticized; the Holy Ghost is the only One in the true position to criticize, He alone is able to show what is wrong without hurting and wounding. It is impossible to enter into communion with God when you are in a critical temper; it makes you hard and vindictive and cruel, and leaves you with the flattering unction that you are a superior person. Jesus says, as a disciple cultivate the uncritical temper. It is not done once and for all. Beware of anything that puts you in the superior person's place.</p><p>There is no getting away from the penetration of Jesus. If I see the mote in your eye, it means I have a beam in my own. Every wrong thing that I see in you, God locates in me. Every time I judge, I condemn myself （see Romans 2:17-20）. Stop having a measuring rod for other people. There is always one fact more in every man's case about which we know nothing. The first thing God does is to give us a spiritual spring-cleaning; there is no possibility of pride left in a man after that. I have never met the man I could despair of after discerning what lies in me apart from the grace of God.S</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160618.mp3",
		"id": 6390000079,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(79)",
		"title": "竭诚为主-6月18日",
		"textContent": "<p><strong>6月18日 不必筹算了，上路吧！</strong></p><p><strong>彼得就……在水面上走，要到耶稣那里去。只因见风甚大，就害怕。（太十四29-30）</strong></p><p>风虽然大，浪虽然高，但彼得却视若无睹。他并不怕波涛汹涌，因为他一心一意只知道主，而且因主在水面上走。过后，他发现到现实的环境，随即就下沉了。何以主不使他在水底行走，像在水面上一样呢？若不认识是主耶稣，两者都不能行。</p><p>在某些事上，我们会毅然信靠神，稍后就姑息自己，便往下沉了。所以只要认清是主，就不必问他怎样处理环境。现实本来就是如此，你一旦注目其上，就被它支配，看不见耶稣了。神就会责备你说：“为什么疑惑呢？”不管现实环境怎样，总要认识耶稣，保持对他完全的信赖。</p><p>神的话一发出，只要你有一刻的迟疑，就完了。切勿说：“唔，他到底有没有说过呢？”这时要立即孤注一掷，把一切投在他身上。你不知道他什么时候说话，但只要稍微认识他，就该不顾一切地投上。只有舍弃一切，你才会认出他来。只有当你不顾一切时，才更清楚认出他的声音。</p><p>祈祷◆主啊，求你在这天，让那使我们在你的事奉中软弱下来的自我意识永远消失，使我们所认知的就只有耶稣。</p><p><strong>June 18 Don't Think Now, Take The Road</strong></p><p><strong>“And Peter . . . walked on the water to go to Jesus. But when he saw the wind boisterous, he was afraid.” Matthew 14:29-30</strong></p><p>The wind was actually boisterous, the waves were actually high, but Peter did not see them at first. He did not reckon with them, he simply recognized his Lord and stepped out in recognition of Him, and walked on the water. Then he began to reckon with the actual things, and down he went instantly. Why could not our Lord have enabled him to walk at the bottom of the waves as well as on the top of them? Neither could be done saving by recognition of the Lord Jesus.</p><p>We step right out on God over some things, then self-consideration enters in and down we go. If you are recognizing your Lord, you have no business with where He engineers your circumstances. The actual things are, but immediately you look at them you are overwhelmed, you cannot recognize Jesus, and the rebuke comes: “Wherefore didst thou doubt?” Let actual circumstances be what they may, keep recognizing Jesus, maintain complete reliance on Him.</p><p>If you debate for a second when God has spoken, it is all up. Never begin to say – “Well, I wonder if He did speak?” Be reckless immediately, fling it all out on Him. You do not know when His voice will come, but whenever the realization of God comes in the faintest way imaginable, recklessly abandon. It is only by abandon that you recognize Him. You will only realize His voice more clearly by recklessness.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160619.mp3",
		"id": 6390000080,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(80)",
		"title": "竭诚为主-6月19日",
		"textContent": "<p><strong>6月19日 热诚的事奉</strong></p><p><strong>你爱我吗？……你牧养我的羊。（约二十一16）</strong></p><p>耶稣并没有叫人追随祂的思想，而是要你看顾祂的羊，使他们因认识祂而得着滋养。我们把事奉的工作视作事奉主；但耶稣基督却视我们与祂的关系为事奉，而不是我们为祂所做的工作。做门徒，是基于对耶稣基督的忠诚，而不是由于服从一套信徒规条。“人到我这里来，若不爱我胜过……，就不能作我的门徒。”没有争议，也没有强逼，只直截了当地－－“你若做我的门徒，必须专心归我”。一个人被圣灵摸着了，就说：“我如今认识了耶稣是谁。”这就是专心归依的根源。</p><p>时至今日，我们已把信条代替了个人的信仰，所以致力于事工的人多，而一心归服耶稣基督的人却少。人不要归服耶稣，只想致力于他所创立的事工。他们只认耶稣为同志。主首先顺服的，是祂父的旨意，而不是人群的需要。他之所以救人，是顺服父神的必然结果。我若只致力于人群的事工，不久就会精疲力竭，落到爱心冷淡的地步；但若我爱耶稣基督，就是人把我当作地席，我仍要服侍他们。门徒生活的秘诀就是全心归依基督。那生命的特征是隐藏不露，就如一粒麦子落在地里死了，不久就萌芽生长，改变整个田园的景象（约十二24）。</p><p>祈祷◆愿祢感动我的灵，使它被祢所充满，直至涌溢。愿祢透过我的意念思想，直至我形成“在基督耶稣里的心怀意念”。</p><p><strong>June 19 Service Of Passionate Devotion</strong></p><p><strong>“Lovest thou Me? . . . Feed My sheep.” John 21:16</strong></p><p>Jesus did not say – Make converts to your way of thinking, but look after My sheep, see that they get nourished in the knowledge of Me. We count as service what we do in the way of Christian work; Jesus Christ calls service what we are to Him, not what we do for Him. Discipleship is based on devotion to Jesus Christ, not on adherence to a belief or a creed. “If any man come to Me and hate not . . . , he cannot be My disciple.” There is no argument and no compulsion, but simply – If you would be My disciple, you must be devoted to Me. A man touched by the Spirit of God suddenly says – “Now I see Who Jesus is,” and that is the source of devotion.</p><p>Today we have substituted credal belief for personal belief, and that is why so many are devoted to causes and so few devoted to Jesus Christ. People do not want to be devoted to Jesus, but only to the cause He started. Jesus Christ is a source of deep offence to the educated mind of today that does not want Him in any other way than as a comrade. Our Lord's first obedience was to the will of His Father, not to the needs of men; the saving of men was the natural outcome of His obedience to the Father. If I am devoted to the cause of humanity only, I will soon be exhausted and come to the place where my love will falter; but if I love Jesus Christ personally and passionately, I can serve humanity though men treat me as a door-mat. The secret of a disciple's life is devotion to Jesus Christ, and the characteristic of the life is its unobtrusiveness. It is like a corn of wheat, which falls into the ground and dies, but presently it will spring up and alter the whole landscape （John 12:24）.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160620.mp3",
		"id": 6390000081,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(81)",
		"title": "竭诚为主-6月20日",
		"textContent": "<p><strong>6月20日 你什么时候开始代求？</strong></p><p><strong>约伯为他的朋友祈祷，耶和华就使约伯从苦境转回。（伯四十二10）</strong></p><p>以自我为中心的病态式祈祷，苦苦哀求一意强求自己的好转，在新约中是找不到的。我若要努力弄好与神的关系，正表明我正离弃神救赎的大恩。“主啊，你若垂听我祷告，我的心就洁净；你若帮助我，我就行事正直。”我无法使自己的生命在神面前正直，也无法使生命完全；只有接受主耶稣白白的救赎，我才可以与神有正常的关系。我谦卑地接受这个事实吗？我必须放下一切权利，放下一切为自己付出的努力，把自己完全的放在神手中，然后以祭司的身分做代求的工作。今日许多祷告是出于对救恩的不信。耶稣不是开始拯救我们，而是已经救了我们，事情已经成就，因此求他再做是一种侮辱。</p><p>你若尚未得着百倍的恩典，未领悟话语的亮光，那就该开始为你的朋友祷告，进入内室的事奉。“约伯为他的朋友祈祷，耶和华就使约伯从苦境中转回。”作为一个得救的人，你生命的真正事业就是为人代求。不论神把你放在什么环境里，都要立刻祷告，求他救赎的大工在别人身上成就，正如在你身上一样。现在就为你的朋友祈祷，为那些与你有接触的人祈祷吧！</p><p>祈祷◆噢，主啊，打发更多工人到我们这里来，直至这教会挤满了人，而你能透过他们，在全地荣耀你自己。</p><p><strong>June 20 Have You Come To \"When\" Yet?</strong></p><p><strong>“And the Lord turned the captivity of Job when he prayed for his friends.” Job 42:10</strong></p><p>The plaintive, self-centred, morbid kind of prayer, a dead-set that I want to be right, is never found in the New Testament. The fact that I am trying to be right with God is a sign that I am rebelling against the Atonement. “Lord, I will purify my heart if You will answer my prayer; I will walk rightly if You will help me.” I cannot make myself right with God, I cannot make my life perfect; I can only be right with God if I accept the Atonement of the Lord Jesus Christ as an absolute gift. Am I humble enough to accept it? I have to resign every kind of claim and cease from every effort, and leave myself entirely alone in His hands, and then begin to pour out in the priestly work of intercession. There is much prayer that arises from real disbelief in the Atonement. Jesus is not beginning to save us, He has saved us, the thing is done, and it is an insult to ask Him to do it.</p><p>If you are not getting the hundredfold more, not getting insight into God's word, then start praying for your friends, enter into the ministry of the interior. “The Lord turned the captivity of Job when he prayed for his friends.” The real business of your life as a saved soul is intercessory prayer. Wherever God puts you in circumstances, pray immediately, pray that His Atonement may be realized in other lives as it has been in yours. Pray for your friends now; pray for those with whom you come in contact now.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160621.mp3",
		"id": 6390000082,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(82)",
		"title": "竭诚为主-6月21日",
		"textContent": "<p><strong>6月21日 内室的事奉</strong></p><p><strong>你们是……有君尊的祭司。（彼前二9）</strong></p><p>我们凭什么资格成为君尊的祭司？是凭救赎。我们有没有立志放下自己，投身在祭司祷告的职分上？整天只顾审查自己是否合水准，就产生以自我为中心、自怨自艾的基督徒，而不是活泼有力、天真无邪神的儿女。除非我们与神有正确的关系，否则只会挣扎求存，说：“看我打了何等的胜仗！”这态度一点也表现不出救赎的奇能。要不顾一切地相信救恩是完全的，然后只照耶稣所说的－－为那半夜来找你的朋友祷告，为圣徒祷告，为万人祷告。祷告时要知道只有在耶稣基督里才得完全，不要说：“主啊，我已尽了所能，求你听我祷告。”</p><p>到底神何时才把我们从以自我为中心的恶习中释放出来？我们要对自己厌恶至死，以致神无论说我们什么，我们也不觉得诧异。我们内心的卑污，实无法可测。只有一处是我们可得完全的，就是在耶稣基督里。我们进入他那里，就要竭尽所能作内室的事奉。</p><p>祈祷◆愿你在今天施福予我们，护卫我们的意念和心灵，抵挡模糊的幻想和虚假的情绪，以及那如幽灵的想像，保守我们完全属你。</p><p><strong>June 21 The Ministry Of The Interior</strong></p><p><strong>“But ye are . . . a royal priesthood.” 1 Peter 2:9</strong></p><p>By what right do we become “a royal priesthood”? By the right of the Atonement. Are we prepared to leave ourselves resolutely alone and to launch out into the priestly work of prayer? The continual grubbing on the inside to see whether we are what we ought to be generates a self-centred, morbid type of Christianity, not the robust, simple life of the child of God. Until we get into a right relationship to God, it is a case of hanging on by the skin of our teeth, and we say – What a wonderful victory I have got. There is nothing indicative of the miracle of Redemption in that. Launch out in reckless belief that the Redemption is complete, and then bother no more about yourself, but begin to do as Jesus Christ said – pray for the friend who comes to you at midnight, pray for the saints, pray for all men. Pray on the realization that you are only perfect in Christ Jesus, not on this plea – “O Lord, I have done my best, please hear me.”</p><p>How long is it going to take God to free us from the morbid habit of thinking about ourselves? We must get sick unto death of ourselves, until there is no longer any surprise at anything God can tell us about ourselves. We cannot touch the depths of meanness in ourselves. There is only one place where we are right, and that is in Christ Jesus. When we are there, then we have to pour out for all we are worth in this ministry of the interior.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160622.mp3",
		"id": 6390000083,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(83)",
		"title": "竭诚为主-6月22日",
		"textContent": "<p><strong>6月22日 不变的考验</strong></p><p><strong>因为你们怎样论断人，也必怎样被论断。你们用什么量器量给人，也必用什么量器量给你们。（太七2）</strong></p><p>这句话不是信口开河的瞎猜，而是神永恒的定律。你怎样论断人，就得同样的回报。报复与报应是不同的。耶稣说人生是以报应为本的－－你用量器量人，人也必用什么量器量你。你若善于挑剔别人，那你所得的也必如此。你付出多少，就收回多少。这定律是由神的宝座上颁下来的（诗十八25-26）</p><p>罗马书第二章对这定律更为肯定。其中说人批评别人，自己正犯了同样的罪。神不单看外面的行为，更看人内心的动机。首先，我们不信圣经的话。试问我们真的相信所批评别人的，正是自己所犯上的罪吗？我们所以能看见别人的虚伪、欺诈、虚浮，是因为我们自己心中也有这些东西。圣徒最大的特征是谦卑－－“是的，若不是神的恩典，这些东西或其他罪恶，都会发生在我身上，因此我无权批判。”</p><p>耶稣说：“你们不要论断人，免得你们被论断。”你若论断人，神则必照你所论断的量你。我们谁敢对神说：“我的神，请你照我论断他人的判断我吧”?我们判断别人为罪人，若神也同样判断我们，我们早已在地狱了。可是，神却透过耶稣基督奇妙的代赎来判断我们。</p><p>祈祷◆噢，我只求得尝祢的灵如风吹拂，或得驱策、或使苏醒、或蒙释放、或被感动，我就心满意足了。</p><p><strong>June 22 The Undeviating Test</strong></p><p><strong>“For with what judgment ye judge, ye shall be judged; and with what measure ye mete, it shall be measured to you again.” Matthew 7:2</strong></p><p>This statement is not a haphazard guess, it is an eternal law of God. Whatever judgment you give, it is measured to you again. There is a difference between retaliation and retribution. Jesus says that the basis of life is retribution – “with what measure ye mete, it shall be measured to you again.” If you have been shrewd in finding out the defects in others, remember that will be exactly the measure given to you. Life serves back in the coin you pay. This law works from God's throne downwards （cf. Psalm 18:25-26）.</p><p>Romans 2 applies it in a still more definite way, and says that the one who criticizes another is guilty of the very same thing. God looks not only at the act, He looks at the possibility. We do not believe the statements of the Bible to begin with. For instance, do we believe this statement, that the things we criticize in others we are guilty of ourselves? The reason we see hypocrisy and fraud and unreality in others is because they are all in our own hearts. The great characteristic of a saint is humility – Yes, all those things and other evils would have been manifested in me but for the grace of God, therefore I have no right to judge.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160623.mp3",
		"id": 6390000084,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(84)",
		"title": "竭诚为主-6月23日",
		"textContent": "<p><strong>6月23日 常经忧患</strong></p><p><strong>他……多受痛苦，常经忧患。（赛五十三3）</strong></p><p>我们所经的忧患与主所经的不同；我们是忍受、经历，却与忧患没有密切的关系。我们从起头就不肯接受罪恶这个事实，对人生采取一种合乎理性的观点，以为人只要约束自己、教育自己，生命就能逐渐似神。可是日久便发觉有一种东西存在，是意想之外的，就是罪。它把我们一切筹算破坏了。罪使事物本末倒置，毫无道理可言。我们必须承认罪是一个事实，不是一种缺陷；罪是对神赤手空拳的反叛。在我生命中不是神死，就是罪死。新约的真理使我们面对这个问题。若罪在我里面掌权，神在我里面的生命就死了；若神在我里面掌权，罪在我里面就要死；除此之外，不可能有别的结果了。人滔天的大罪，就是把耶稣基督钉在十架上。神在世上的历史如何，你我的生命史上也必如何。我们必须承认，罪是人生苦痛忧患的因由。</p><p>祈祷◆噢，主啊，你是没有时间性的，因为“在你看来，千年如已过的昨日”；可是，对我这却截然不同。你弥补我那被腐败所吞蚀的年日，在基督耶稣里使我成为一个新造的人！求你接纳我对你的感恩。</p><p><strong>June 23 Acquaintance With Grief</strong></p><p><strong>“A Man of sorrows and acquainted with grief.” Isaiah 53:3</strong></p><p>We are not acquainted with grief in the way in which Our Lord was acquainted with it; we endure it, we get through it, but we do not become intimate with it. At the beginning of life we do not reconcile ourselves to the fact of sin. We take a rational view of life and say that a man by controlling his instincts, and by educating himself, can produce a life which will slowly evolve into the life of God. But as we go on, we find the presence of something which we have not taken into consideration, viz., sin, and it upsets all our calculations. Sin has made the basis of things wild and not rational. We have to recognize that sin is a fact, not a defect; sin is red-handed mutiny against God. Either God or sin must die in my life. The New Testament brings us right down to this one issue. If sin rules in me, God's life in me will be killed; if God rules in me, sin in me will be killed. There is no possible ultimate but that. The climax of sin is that it crucified Jesus Christ, and what was true in the history of God on earth will be true in your history and in mine. In our mental outlook we have to reconcile ourselves to the fact of sin as the only explanation as to why Jesus Christ came, and as the explanation of the grief and sorrow in life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160624.mp3",
		"id": 6390000085,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(85)",
		"title": "竭诚为主-6月24日",
		"textContent": "<p><strong>6月24日 承认罪的事实</strong></p><p><strong>现在却是你们的时候，黑暗掌权了。（路二十二53）</strong></p><p>不承认罪的事实，会带来人生一切的祸患。你可以大谈人性的尊严，可是人性中有一种东西，在你一切的理想面前，会当面嗤笑你。你若不肯承认人性的邪恶自私、有根本上的罪过，这样，当这些东西袭击你时，你就会与它妥协，并说抵抗也是没用。你有没有准备面对这个关头，面对这黑暗的权势？还是你对自己的评价，没有把罪算在内？你与亲属的关系，与朋友的关系，有没有承认有罪的事实存在？若没有，不需多久，你就会被罪追上，与之妥协了。</p><p>但若你承认罪的事实，就必立即觉察到危险－－“对啦，我知道这是什么一回事了。”承认罪的事实，并不会破坏友情的根基，反而使彼此看清楚人生基本是可恶的。我们要时时当心，防备那种不承认罪之事实的人生观。</p><p>耶稣基督虽不信任人，却不挑剔多疑，因为祂深信为人有所不为。人得到安全的保障是由于清洁，而不是因为无罪。无罪的人是不可靠的。成为无罪，不是人可以做到，只有神才可要求人洁净敬虔。无邪是孩童的特征，但成人则要承认罪这事实。</p><p>祈祷◆噢，主啊，以你的恩典和荣耀淹没我，让你那浩瀚的潮水覆盖所有。</p><p><strong>June 24 Reconciling One's Self To The Fact Of Sin</strong></p><p><strong>\"This is your hour, and the power of darkness.\" Luke 22:53</strong></p><p>It is not being reconciled to the fact of sin that produces all the disasters in life. You may talk about the nobility of human nature, but there is something in human nature which will laugh in the face of every ideal you have. If you refuse to agree with the fact that there is vice and self-seeking, something downright spiteful and wrong in human beings, instead of reconciling yourself to it, when it strikes your life, you will compromise with it and say it is of no use to battle against it. Have you made allowance for this hour and the power of darkness, or do you take a recognition of yourself that misses out sin? In your bodily relationships and friendships do you reconcile yourself to the fact of sin? If not, you will be caught round the next corner and you will compromise with it. If you reconcile yourself to the fact of sin, you will realize the danger at once – Yes, I see what that would mean. The recognition of sin does not destroy the basis of friendship; it establishes a mutual regard for the fact that the basis of life is tragic. Always beware of an estimate of life which does not recognize the fact that there is sin.</p><p>Jesus Christ never trusted human nature, yet He was never cynical, never suspicious, because He trusted absolutely in what He could do for human nature. The pure man or woman, not the innocent, is the safeguarded man or woman. You are never safe with an innocent man or woman. Men and women have no business to be innocent; God demands that they be pure and virtuous. Innocence is the characteristic of a child; it is a blameworthy thing for a man or woman not to be reconciled to the fact of sin.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160625.mp3",
		"id": 6390000086,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(86)",
		"title": "竭诚为主-6月25日",
		"textContent": "<p><strong>6月25日 从忧患中找着自己</strong></p><p><strong>我说什么才好呢？父啊，救我脱离这时候，但我原是为这时候来的。（约十二27-29）</strong></p><p>身为一个圣徒，我对愁苦困难的态度，不是求神拦阻，乃是求神叫我经过痛苦的火炼，保存他造在我里面的生命。我们的主在愁苦的火中，接受了自己。他没有摆脱那时刻，却从那时刻中出来了。</p><p>我们说世上不该有忧患，但事实上忧患却存在，而且我们还要从火中体认自己。若我们企图逃避忧患，不肯面对它，实在是愚不可及的。忧患是人生中最具体的事实；硬说世上不该有忧患是无济于事的。罪恶、忧患、痛苦的确存在；我们没有资格说神容让痛苦存在是错的。</p><p>忧患虽然把人许多肤浅的东西都烧掉，却不一定使人更完美。忧患可以建立人，也可以毁灭人。在成功之中，很难建立自己，因为你会得意忘形。在枯燥而单调的生活中，也找不到自己，因你会大发牢骚。惟有在忧患的火中，你才找着自己。为什么会这样是另一回事；在圣经中，在人的经历中，都证实如此。一个从忧患中找到自己的人，很容易辨认出来。你有困难去找他，必然大得帮助，他必乐于帮助你。一个未受过苦的人，多偏于浮夸，也没有时间理会你。你若从苦难的火中找着自己，神便会使你成为别人的供应。</p><p>祈祷◆主啊，藉着你那不可逃避和满有能力的抚摸，今天向我显明你的慈爱，并在你温柔的大能中，按照你的计划使用我！</p><p><strong>June 25 Receiving One's Self In The Fires Of Sorrow</strong></p><p><strong>“What shall I say? Father, save me, from this hour? But for this cause came I unto this hour. Father, glorify Thy name.” John 12:27-29 （R.V.）</strong></p><p>My attitude as a saint to sorrow and difficulty is not to ask that they may be prevented, but to ask that I may preserve the self God created me to be through every fire of sorrow. Our Lord received Himself in the fire of sorrow, He was saved not from the hour, but out of the hour.</p><p>We say that there ought to be no sorrow, but there is sorrow, and we have to receive ourselves in its fires. If we try and evade sorrow, refuse to lay our account with it, we are foolish. Sorrow is one of the biggest facts in life; it is no use saying sorrow ought not to be. Sin and sorrow and suffering are, and it is not for us to say that God has made a mistake in allowing them.</p><p>Sorrow burns up a great amount of shallowness, but it does not always make a man better. Suffering either gives me my self or it destroys my self. You cannot receive your self in success, you lose your head; you cannot receive your self in monotony, you grouse. The way to find yourself is in the fires of sorrow. Why it should be so is another matter, but that it is so is true in the Scriptures and in human experience. You always know the man who has been through the fires of sorrow and received himself, you are certain you can go to him in trouble and find that he has ample leisure for you. If a man has not been through the fires of sorrow, he is apt to be contemptuous, he has no time for you. If you receive yourself in the fires of sorrow, God will make you nourishment for other people.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160626.mp3",
		"id": 6390000087,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(87)",
		"title": "竭诚为主-6月26日",
		"textContent": "<p><strong>6月26日 总趁现在</strong></p><p><strong>我们……劝你们，不可徒受他的恩典。（林后六1）</strong></p><p>你昨天所得的恩典，今天已不合用了。恩典是神丰盛的恩宠；你随时随地都可以取用。“在许多的忍耐、患难、穷乏、困苦”－－这些都是忍耐的考验。你在这些事上有没有失去神的恩典？你有没有说：“算啦，这次不计其内。”问题不在于祷告求神帮助；乃是现在就取用神的恩典。我们往往把祈祷当作工作的准备，但在圣经里根本不是如此。祈祷是支取神恩典的一种操练。</p><p>不要说：“我只管忍受一下，等到苦难过去就好好的祷告祷告。”现在就祈祷吧！在正有需要时，支取神的恩典吧。祈祷是最实际的事，而不是虔诚的一种反射行动。祷告是支取神恩典最后学习的功课。</p><p>“鞭打、监禁、扰乱、劳动”－－在这一切事上不断支取神的恩典，会使你成为别人眼中的奇迹。现在就支取，不是等一会儿才做。属灵的字汇中有一个词语，就是现在。不管环境怎样，只管不断支取神的恩典。你支取神的恩典一个最大的明证，就是在你受人羞辱时，所表彰的除了神的恩典之外，再无别的。</p><p>“一无所有……”不再有任何保留。要把你最好的倾尽，常常贫穷无有。对神所赐的礼物，绝不精打细算地收藏。这就是贫穷中的胜利。</p><p>祈祷◆噢，主啊，求你今天赐下你的恩典。</p><p><strong>June 26 Always Now</strong></p><p><strong>“We . . . beseech you that ye receive not the grace of God in vain.” 2 Corinthians 6:1</strong></p><p>The grace you had yesterday will not do for to-day. Grace is the overflowing favour of God; you can always reckon it is there to draw upon. “In much patience, in afflictions, in necessities, in distresses” – that is where the test for patience comes. Are you failing the grace of God there? Are you saying – Oh, well, I won't count this time? It is not a question of praying and asking God to help you; it is taking the grace of God now. We make prayer the preparation for work, it is never that in the Bible. Prayer is the exercise of drawing on the grace of God. Don't say – I will endure this until I can get away and pray. Pray now; draw on the grace of God in the moment of need. Prayer is the most practical thing, it is not the reflex action of devotion. Prayer is the last thing in which we learn to draw on God's grace.</p><p>“In stripes, in imprisonments, in tumults, in labours” – in all these things manifest a drawing upon the grace of God that will make you a marvel to yourself and to others. Draw now, not presently. The one word in the spiritual vocabulary is Now. Let circumstances bring you where they will, keep drawing on the grace of God in every conceivable condition you may be in. One of the greatest proofs that you are drawing on the grace of God is that you can be humiliated without manifesting the slightest trace of anything but His grace.</p><p>“Having nothing . . .” Never reserve anything. Pour out the best you have, and always be poor. Never be diplomatic and careful about the treasure God gives. This is poverty triumphant.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160627.mp3",
		"id": 6390000088,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(88)",
		"title": "竭诚为主-6月27日",
		"textContent": "<p><strong>6月27日 全能的拯救</strong></p><p><strong>我与你同在，要拯救你。（耶一8）</strong></p><p>神应允耶利米要亲自拯救他－－“要以自己的命为掠物。”这是神对他儿女的应许。神不论差我们到那里，都必保护我们。私人财物是无足轻重的，对这些东西我们要看得开，否则，就会有震惊、伤心和痛苦。这就是在全能者的荫下得拯救。</p><p>登山宝训中说，我们若奉主耶稣的差遣，就无暇为自己争取什么。耶稣的意思其实是说：“不必理会人家是否对你公平。”追求公平，表示人偏离了对主的忠诚。不要指望在这世界中找到公平，但要不断的施行公平。我们若求公平，就会抱怨，沉溺在自怜不满的光景中－－“我为何受这样的待遇？”我们只要专心爱主，就不用理会任何遭遇：公平也好，不公平也好。</p><p>耶稣说：人若恒久遵行他的话，他必保护他；人若要自己保护自己，就在他的拯救里无份了。有些敬虔热心的人，在这事上却与不信者无异；他们不信任神，高举理智，只把神的名挂上去吧。的确，我们往往倚靠自己的聪明，没有一心仰赖神。</p><p>祈祷◆噢，主啊！我认识你的恩福并赞美你，作为你仆人的我所寻求的，正是那难以描述的感动和动力－－我不知道自己要寻求的是什么，但你却知道。我何等渴慕你！</p><p><strong>June 27 The Overshadowing Personal Deliverance</strong></p><p><strong>“I am with thee to deliver thee, saith the Lord.” Jeremiah 1:8</strong></p><p>God promised Jeremiah that He would deliver him personally – “Thy life will I give unto thee for a prey.” That is all God promises His children. Wherever God sends us, He will guard our lives. Our personal property and possessions are a matter of indifference, we have to sit loosely to all those things; if we do not, there will be panic and heartbreak and distress. That is the inwardness of the overshadowing of personal deliverance.</p><p>The Sermon on the Mount indicates that when we are on Jesus Christ's errands, there is no time to stand up for ourselves. Jesus says, in effect, Do not be bothered with whether you are being justly dealt with or not. To look for justice is a sign of deflection from devotion to Him. Never look for justice in this world, but never cease to give it. If we look for justice, we will begin to grouse and to indulge in the discontent of self-pity – Why should I be treated like this? If we are devoted to Jesus Christ we have nothing to do with what we meet, whether it is just or unjust. Jesus says – Go steadily on with what I have told you to do and I will guard your life. If you try to guard it yourself, you remove yourself from My deliverance. The most devout among us become atheistic in this connection; we do not believe God, we enthrone common sense and tack the name of God on to it. We do lean to our own understanding, instead of trusting God with all our hearts.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160628.mp3",
		"id": 6390000089,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(89)",
		"title": "竭诚为主-6月28日",
		"textContent": "<p><strong>6月28日 被神得着</strong></p><p><strong>或者可以得着基督耶稣所以得着我的。（腓三12）</strong></p><p>切勿自告奋勇作主的工人；可是一旦被神呼召，你若偏左又偏右，就有祸了。我们原不是选择为神工作，所以去作工，乃是因为神得着了我们。绝不该这样想：“噢，我不适合做这个。”你所要传的道，是由神决定的，不是凭你个人天然的喜好决定。你的心灵要紧紧贴近神，要记住你蒙召不单是作见证，更要传福音。每个信徒都要作见证，但传道的呼召，则必须有神的手狠狠地抓住。你的生命是单为这一件事被神抓住吗？我们有多少人是这样？</p><p>千万不可把神的话打折扣，要按照他最严肃的真理去传。对神的话要忠心；但对人的关系上，则记住你是谁－－不是天上制造的特种人，而只是一个蒙恩的罪人。“我不是以为自己已经得着了。我只有一件事……”</p><p>祈祷◆主啊，求你按照你容许的方式和程度，让我能看见你、感受你、相信你和完全认识你。除你以外，我还等候谁呢？</p><p><strong>June 28 Apprehended By God</strong></p><p><strong>“If that I may apprehend that for which also I am apprehended.” Philippians 3:12</strong></p><p>Never choose to be a worker; but when once God has put His call on you, woe be to you if you turn to the right hand or to the left. We are not here to work for God because we have chosen to do so, but because God has apprehended us. There is never any thought of – “Oh, well, I am not fitted for this.” What you are to preach is determined by God, not by your own natural inclinations. Keep your soul steadfastly related to God, and remember that you are called not to bear testimony only, but to preach the gospel. Every Christian must testify, but when it comes to the call to preach, there must be the agonizing grip of God's hand on you, your life is in the grip of God for that one thing. How many of us are held like that?</p><p>Never water down the word of God, preach it in its undiluted sternness; there must be unflinching loyalty to the word of God; but when you come to personal dealing with your fellow men, remember who you are – not a special being made up in heaven, but a sinner saved by grace.</p><p>“I count not myself to have apprehended: but this one thing I do . . .”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160629.mp3",
		"id": 6390000090,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(90)",
		"title": "竭诚为主-6月29日",
		"textContent": "<p><strong>6月29日 操练的方向</strong></p><p><strong>若是右手叫你跌倒，就砍下来丢掉。宁可失去百体中的一体，不叫全身下入地狱。（太五30）</strong></p><p>耶稣并没有叫每个人把右手砍掉，他只是说：“若你右手阻碍你与我同行，就把它砍下来。”有许多事本来是完全合情合理的，但你若要专心跟从神，就不能去做了。右手是你最有用的东西，但耶稣说如果它阻碍你跟从他，就把它砍掉。这种锻炼的方法，是人类空前最严厉的。</p><p>神藉着重生改变了一个人，那生命起初的特征就是残废。你有许多事不敢做了，而那些事在你眼中，在认识你的世界眼中，是等于你的右手或眼睛那样重要。不属灵的人就会说：“这件事有何不妥？你真是太古怪了！”有史以来，从没有一个圣徒开始的时候，不是从无手无足的残缺中起步的。可是，宁可被神视为美好而带着残废进入永生，胜过在人眼中看为美丽，在神却视为残废。重生初期，有许多事情是耶稣藉着残废禁止你做的；虽然别人作这些事或许完全没有问题，你却不可作。但得小心；不可以用你所受的限制去批评别人。</p><p>生命的开始是残废的，但在第四十八节中，耶稣却展开了一幅丰盛生命的图画－－“你们要完全，像你们的天父完全一样。”</p><p>祈祷◆主啊！愿你今天带领我进入你更多恩慈和奇妙的作为中。愿你那满有恩典和能力的慈手，今天覆庇我。</p><p><strong>June 29 Direction Of Discipline</strong></p><p><strong>“And if thy right hand offend thee, cut it off and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell.” Matthew 5:30</strong></p><p>Jesus did not say that everyone must cut off the right hand, but – If your right hand offends you in your walk with Me, cut it off. There are many things that are perfectly legitimate, but if you are going to concentrate on God you cannot do them. Your right hand is one of the best things you have, but, says Jesus, if it hinders you in following His precepts, cut it off. This line of discipline is the sternest one that ever struck mankind.</p><p>When God alters a man by regeneration, the characteristic of the life to begin with is that it is maimed. There are a hundred and one things you dare not do, things that to you and in the eyes of the world that knows you are as your right hand and your eye, and the unspiritual person says – Whatever is wrong in that? How absurd you are! There never has been a saint yet who did not have to live a maimed life to start with. But it is better to enter into life maimed and lovely in God's sight than to be lovely in man's sight and lame in God's. In the beginning Jesus Christ by His Spirit has to check you from doing a great many things that may be perfectly right for everyone else but not right for you. See that you do not use your limitations to criticize someone else.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jun/Dvo160630.mp3",
		"id": 6390000091,
		"albumId": 6390,
		"albumName": "《竭诚为主》夏季合集",
		"albumtitle": "《竭诚为主》夏季合集(91)",
		"title": "竭诚为主-6月30日",
		"textContent": "<p><strong>6月30日 立刻做</strong></p><p><strong>赶紧与他（对头）和息。（太五25）</strong></p><p>耶稣基督定下了一个原则－－知道该做的现在就去做，而且要快快的做；否则，那无法避免的历程就必发生，而你也得尝受痛苦。神的律是不更改的，人也无法逃避。耶稣的教训是针对我们本质而说的。</p><p>要仇敌尊重我的权利，是很自然的事，可是耶稣却说偿还仇敌的一切，才是最急切而有永恒价值的事。从主的角度看来，我被人欺诈与否，并不要紧；要紧的是我不欺诈人。我是否坚持争取自己的权益，还是站在主的立场，偿还我所欠的？</p><p>要快快的做，立即审判自己。不论在道德上，或属灵上，都必须立刻去做；否则那无情的历程就必开始。神一心要他的儿女清洁雪白，任何不顺服他教训的，他的灵就会不遗余力地工作。</p><p>我们若一味坚持自己无辜，就表示还有些地方不顺服。怪不得圣灵这么强烈地催逼我们要常在光明中。</p><p>“赶快与他和息。”你是否一瞬间就察觉与人的关系中有愤怒存在？快快认罪，在神面前赶快解决，与那人和好－－现在就要去做。</p><p>祈祷◆主啊，愿你成为我生命中一道生机蓬勃、宁谧安恬的广阔河流。愿你今天向我们每一个人展示更多的爱与温柔－－尤其是我，因为许多人被我直接影响。</p><p><strong>June 30 Do It Now</strong></p><p><strong>“Agree with thine adversary quickly.” Matthew 5:25</strong></p><p>Jesus Christ is laying down this principle – Do what you know you must do, now, and do it quickly; if you do not, the inevitable process will begin to work and you will have to pay to the last farthing in pain and agony and distress. God's laws are unalterable; there is no escape from them. The teaching of Jesus goes straight to the way we are made up.</p><p>To see that my adversary gives me my rights is natural; but Jesus says that it is a matter of eternal and imperative importance to me that I pay my adversary what I owe him. From our Lord’s standpoint it does not matter whether I am defrauded or not; what does matter is that I do not defraud. Am I insisting on my rights, or am I paying what I owe from Jesus Christ's standpoint?</p><p>Do the thing quickly, bring yourself to judgment now. In moral and spiritual matters, you must do it at once; if you do not, the inexorable process will begin to work. God is determined to have His child as pure and clean and white as driven snow, and as long as there is disobedience in any point of His teaching, He will prevent none of the working of His spirit. Our insistence in proving that we are right is nearly always an indication that there has been some point of disobedience. No wonder the Spirit so strongly urges to keep steadfastly in the light!</p><p>“Agree with thine adversary quickly.” Have you suddenly turned a corner in any relationship and found that you had anger in your heart? Confess it quickly, quickly put it right before God, be reconciled to that one – do it now.</p>"
	}
]