[
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160701.mp3",
		"id": 6391000001,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(1)",
		"title": "竭诚为主-7月1日",
		"textContent": "<p><strong>7月1日 免不了的刑罚</strong></p><p><strong>我实在告诉你，若有一文钱没有还清，你断不能从那里出来。（太五26）</strong></p><p> “没有一个天堂有一个地狱的角落。”神一心要使你纯洁、正直、无暇，就一刻不容你离开圣灵的监察。他催逼你一知罪，便立刻接受审判。可是你不肯，于是后果就来了，你如今在监牢中，必须还清每一文钱，才可以出来。你会说：“这岂是慈悲仁爱的神吗？”从神那方面看来，这正是他荣耀的爱。神要叫你出来时圣洁无暇；同时他要你看透自己的本性－－就是要抓紧权利。一旦你肯让神改变你，他再造的大能就产生功效。一旦你明白神的用心，是要你与他有正确的关系，也与其他人有正确的关系，神就会用尽宇宙一切的权能，助你走上正途。</p><p>请你现在立志－－“我肯，主啊，今晚我必定写那封信”；“我现在就与那人和好”。</p><p>耶稣基督这信息是对你的意志与良心而讲的，而不是对你的理智而发出。你若拿登山宝训去强辩，就会把心中的呼召声冲淡了。</p><p>“我不明白为什么与神没有进展？”你有没有偿还神心目中的债？你一直拖延的事，现在就做吧。每一个道德呼声背后，都有一个“应该”。</p><p>祈祷◆噢，主啊，但愿我能看见你的面容，认识你的能力和那使人兴奋的恩典。愿你靠近我这个已完全复原的生命，并且求你宽恕我忽略了你如何使我复原。</p><p><strong>July 1 The Inevitable Penalty</strong></p><p><strong>“Verily I say unto thee, Thou shalt by no means come out thence, till thou have paid the uttermost farthing.” Matthew 5:26</strong></p><p>There is no heaven with a little corner of hell in it. God is determined to make you pure and holy and right; He will not allow you to escape for one moment from the scrutiny of the Holy Spirit. He urged you to come to judgment right away when He convicted you, but you did not; the inevitable process began to work and now you are in prison, and you will only get out when you have paid the uttermost farthing. “Is this a God of mercy, and of love?” you say. Seen from God's side, it is a glorious ministry of love. God is going to bring you out pure and spotless and undefiled; but He wants you to recognize the disposition you were showing – the disposition of your right to yourself. The moment you are willing that God should alter your disposition, His recreating forces will begin to work. The moment you realize God's purpose, which is to get you rightly related to Himself and then to your fellow men, He will tax the last limit of the universe to help you take the right road. Decide it now – “Yes, Lord, I will write that letter to-night”; “I will be reconciled to that man now.”</p><p>These messages of Jesus Christ are for the will and the conscience, not for the head. If you dispute the Sermon on the Mount with your head, you will blunt the appeal to your heart.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160702.mp3",
		"id": 6391000002,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(2)",
		"title": "竭诚为主-7月2日",
		"textContent": "<p><strong>7月2日 作门徒的条件</strong></p><p><strong>人到我这里来，若不爱我胜过……就不能作我的门徒。（路十四26、27、33）</strong></p><p>耶稣基督说人生中最亲密的关系，若与他的要求相冲突的话，就必须立刻选择顺服他。作门徒的意思，就是把自己诚意地奉献给一位——我们的主耶稣基督。对一个有位格的主奉献，与对一个原则或运动献身，并不相同。我们的主从没有宣告一项运动，他宣告的乃是叫人对他个别的献身。作门徒就是做主忠诚的爱奴。我们这些自称基督徒的人，许多根本就不专心爱主。除非圣灵把爱浇灌给人，否则世上没有一个人懂得热诚爱主。我们也许会仰慕他、尊敬他，但却不会爱他。唯一爱耶稣的就是圣灵，是他把神的爱倾泻入我们心中。圣灵一见有荣耀耶穌耶稣的机会，就会占有你的心、你整个的人，使你在主耶稣的热爱中燃烧发光。</p><p>基督徒的生命，都盖上了“自然的道德创造力”的印记，所以门徒像主耶稣一样被人指责为：矛盾不一。其实，主耶稣时刻对神都是如一。信徒也该对神的儿子始终如一，而不是在死硬的教条上持守。人把自己倾进教条里去，神却要把人的偏见炸毁，叫他们懂得专心爱他。</p><p>祈祷◆我何等需要看见你那威严、大能和荣耀的作为！我们所有人都只需要你的触摸，使一切事物都变成崭新而奇妙，并且抗衡任何不属于你的影响和标准。愿你的同在使我们得以洁净和满有能力。</p><p><strong>July 2 The Conditions Of Discipleship</strong></p><p><strong>“If any man come to Me, and hate not . . . he cannot be My disciple.” Luke 14:26, also 27, 33</strong></p><p>If the closest relationships of life clash with the claims of Jesus Christ, He says it must be instant obedience to Himself. Discipleship means personal, passionate devotion to a Person, Our Lord Jesus Christ. There is a difference between devotion to a Person and devotion to principles or to a cause. Our Lord never proclaimed a cause; He proclaimed personal devotion to Himself. To be a disciple is to be a devoted love-slave of the Lord Jesus. Many of us who call ourselves Christians are not devoted to Jesus Christ. No man on earth has this passionate love to the Lord Jesus unless the Holy Ghost has imparted it to him. We may admire Him, we may respect Him and reverence Him, but we cannot love Him. The only Lover of the Lord Jesus is the Holy Ghost, and He sheds abroad the very love of God in our hearts. Whenever the Holy Ghost sees a chance of glorifying Jesus, He will take your heart, your nerves, your whole personality, and simply make you blaze and glow with devotion to Jesus Christ.</p><p>The Christian life is stamped by 'moral spontaneous originality', consequently the disciple is open to the same charge that Jesus Christ was, viz., that of inconsistency. But Jesus Christ was always consistent to God, and the Christian must be consistent to the life of the Son of God in him, not consistent to hard and fast creeds. Men pour them selves into creeds, and God has to blast them out of their prejudices before they can become devoted to Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160703.mp3",
		"id": 6391000003,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(3)",
		"title": "竭诚为主-7月3日",
		"textContent": "<p><strong>7月3日 人罪恶的集中地</strong></p><p><strong>祸哉，我灭亡了。因为我是嘴唇不洁的人。（赛六5）</strong></p><p>我来到神面前，自觉是个罪人。那意识不会是模棱两可的，我必然是意识到我生命的某一方面有罪。人可以很容易地说：“是的，我是个罪人。”但当他一旦来到神面前，就不能凭这句话轻轻逃过去。那知罪的意念会集中在——“我这个不是，那个不对。”人来到神面前总有这个标记。罪的意识不会模糊不清，一定是集中在个人的某一些事上。神起初总是藉圣灵指控我们心中的某一件事，我们若在这件事上承认自己有罪，他便把我们引进下面最大的罪根性区。我们若是在神面前，他总是这样对付我们。</p><p>这个把罪恶集中的经历，不论在最伟大的圣徒或最渺小的罪人身上，都毫无分别。在这经历第一级阶梯上的人会说：“我不知过错何在，但神的灵必会指出我在哪一件事上犯了错。”以赛亚看见圣洁的神，他就察觉自己是嘴唇不洁的人。“将炭沾我的口说，看哪，这炭沾了你的嘴，你的罪孽便除掉，你的罪恶就赦免了。”洁净的火必要施于罪恶集中之处。</p><p>祈祷◆主啊，愿你的纯洁渗透我们的思想、身体和感情；让我们完全认知和迅速彰显你那活泼而使人充满生气的作为。愿你那丰富的能力，进入我们的生活中。</p><p><strong>July 3 The Concentration Of Personal Sin</strong></p><p><strong>“Woe is me! for I am undone; because I am a man of unclean lips.” Isaiah 6:5</strong></p><p>When I get into the presence of God, I do not realize that I am a sinner in an indefinite sense; I realize the concentration of sin in a particular feature of my life. A man will say easily – ‘Oh, yes, I know I am a sinner’; but when he gets into the presence of God he cannot get off with that statement. The conviction is concentrated on – I am this, or that, or the other. This is always the sign that a man or woman is in the presence of God. There is never any vague sense of sin, but the concentration of sin in some personal particular. God begins by convicting us of the one thing fixed on in the mind that is prompted by His Spirit; if we will yield to His conviction on that point, He will lead us down to the great disposition of sin underneath. That is the way God always deals with us when we are consciously in His presence.</p><p>This experience of the concentration of sin is true in the greatest and the least of saints as well as in the greatest and the least of sinners. When a man is on the first rung of the ladder of experience, he may say – I do not know where I have gone wrong; but the Spirit of God will point out some particular definite thing. The effect of the vision of the holiness of the Lord on Isaiah was to bring home to him that he was a man of unclean lips. “And he laid it upon my mouth, and said Lo, this hath touched thy lips; and thine iniquity is taken away, and thy sin purged.” The cleansing fire had to be applied where the sin had been concentrated.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160704.mp3",
		"id": 6391000004,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(4)",
		"title": "竭诚为主-7月4日",
		"textContent": "<p><strong>7月4日 神的“不要”</strong></p><p><strong>不要心怀不平，以致作恶。（诗三十七8）</strong></p><p>心怀不平就是思想上或灵性上的反抗状态。口头上说不要心怀不平，与内心真的没有不平是两回事。说“安息在主里”、“忍耐等候主”多么容易，但风浪一至，生活落在困逼苦恼中，真能安息在主里吗？若这个“不要”在此行不通，在其他方面就更无功效。这“不要”不但要在平安无事的日子行得通，也必须在烦恼的日子行得通，否则，这就完全没有意义。再者，若在你身上行不通，就别希冀在别人身上行得通了。安心靠主是完全不仗赖外在的环境，只在乎你与神的关系。</p><p>不安结果总变成罪。我们以为一点点的焦虑忧心是表示自己的聪明，其实这正显示我们的劣根性。不安不平是从偏行己路而来的。我们的主从不焦虑，从不忧心，因为他来到世上并非为了自己，乃是要实现神的旨意。你若是神的儿女，心怀不平是坏透了的。</p><p>你是否认为当前的处境连神也难倒了？这个思想是否支撑着你愚顽的心？把所有“假如”放在一旁，住在全能者的荫下。郑重的对神说你不再为那事心怀不平。一切的不平与挂虑，其实是离开神而自作打算。</p><p>祈祷◆主啊，我自觉深切地渴慕你和你的生命，我从诗篇九十一篇中找到保证——“他必救你”。主啊，我对它深信不疑，并且，为着你保护看顾我，我感谢你。</p><p><strong>July 4 One Of God's Great Don'ts</strong></p><p><strong>“Fret not thyself, it tendeth only to evil doing.” Psalm 37:8 （R.V.）</strong></p><p>Fretting means getting out at elbows mentally or spiritually. It is one thing to say “Fret not,” but a very different thing to have such a disposition that you find yourself able not to fret. It sounds so easy to talk about “resting in the Lord” and “waiting patiently for Him” until the nest is upset – until we live, as so many are doing, in tumult and anguish, is it possible then to rest in the Lord? If this “don't” does not work there, it will work nowhere. This “don't” must work in days of perplexity as well as in days of peace, or it never will work. And if it will not work in your particular case, it will not work in anyone else's case. Resting in the Lord does not depend on external circumstances at all, but on your relationship to God Himself.</p><p>Fussing always ends in sin. We imagine that a little anxiety and worry are an indication of how really wise we are; it is much more an indication of how really wicked we are. Fretting springs from a determination to get our own way. Our Lord never worried and He was never anxious, because He was not “out” to realize His own ideas; He was “out” to realize God's ideas. Fretting is wicked if you are a child of God.</p><p>Have you been bolstering up that stupid soul of yours with the idea that your circumstances are too much for God? Put all “supposing” on one side and dwell in the shadow of the Almighty. Deliberately tell God that you will not fret about that thing. All our fret and worry is caused by calculating without God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160705.mp3",
		"id": 6391000005,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(5)",
		"title": "竭诚为主-7月5日",
		"textContent": "<p><strong>7月5日 别在神以外筹算</strong></p><p><strong>当将你的事交托耶和华，并倚靠他，他就必成全。（诗三十七5）</strong></p><p>别在神以外筹算，我们很多时候为事情筹算，却没有把神放在里面；在这情况下，神往往用他奇妙的方法破坏我们的计划。我们闯进不是神所安排的环境里去，才猛然发觉自己在神以外行事，没有让神成为生活的主导。若要除去忧虑，唯一的办法是把神带到我们一切的筹算里，让他成为最大的动因。</p><p>在宗教上，我们晓得该把神放在首位，但在实际的日常生活里，却无法把他放在第一位。若我们必须披上星期日的精神状态才来亲近神，那么我们就永不会亲近神。我们必须按自己的本相来到神面前。</p><p>不要计算恶事，神真要我们不计算恶事吗？“爱……不计算人的恶。”爱并非不知恶的存在，而是不把恶计算。离开了神，我们便会计算恶；我们会从恶的立场去筹算、去推断。</p><p>别为未来的困境筹算，你若信靠主耶穌，就不会为未来筹谋。耶穌说：“你们心里不要忧愁。”神不会叫你的心没有忧愁，而是“不要……”，那是一项命令。因此一日之中，尽管是一百零一次，总要逼自己遵行，直至养成习惯，事事把神放在首位，一切的筹算有他在内。</p><p>祈祷◆“你们奉我的名无论求什么，我必成就。”噢，主啊，那是多么的奥妙，又是多么的简单——我祈求，同时相信你会藉着我的祷告，创造一些前所未有的东西，来答允我的祈求。</p><p><strong>July 5 Don't Calculate Without God</strong></p><p><strong>“Commit thy way unto the Lord; trust also in Him; and He shall bring it to pass.” Psalm 37:5</strong></p><p>Don't calculate without God. </p><p>God seems to have a delightful way of upsetting the things we have calculated on without taking Him into account. We get into circumstances which were not chosen by God, and suddenly we find we have been calculating without God; He has not entered in as a living factor. The one thing that keeps us from the possibility of worrying is bringing God in as the greatest factor in all our calculations.</p><p>In our religion it is customary to put God first, but we are apt to think it is an impertinence to put Him first in the practical issues of our lives. If we imagine we have to put on our Sunday moods before we come near to God, we will never come near Him. We must come as we are.</p><p>Don't calculate with the evil in view. </p><p>Does God really mean us to take no account of the evil? “Love . . . taketh no account of the evil.” Love is not ignorant of the existence of the evil, but it does not take it in as a calculating factor. Apart from God, we do reckon with evil; we calculate with it in view and work all our reasonings from that standpoint.</p><p>Don't calculate with the rainy day in view. </p><p>You cannot lay up for a rainy day if you are trusting Jesus Christ. Jesus said – “Let not your heart be troubled.” God will not keep your heart from being troubled. It is a command – “Let not . . .” Haul yourself up a hundred and one times a day in order to do it, until you get into the habit of putting God first and calculating with Him in view.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160706.mp3",
		"id": 6391000006,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(6)",
		"title": "竭诚为主-7月6日",
		"textContent": "<p><strong>7月6日 异象与现实</strong></p><p><strong>发光的沙，要变为水池。（赛三十五7）</strong></p><p>在一件事实现以前，我们往往有异象。当我们发现异象虽然真确，但在我们身上却未实现时，撒旦的试探就来了。我们很容易放弃，认为继续也无济于事。异象未能实现，并且来到自卑的山谷中。</p><p>“生命不是无人开采的矿藏，乃是地心暗处掘出来的铁块，经千锤百炼，为要模造成合用的器皿。”</p><p>神给我们异象，然后带我们到山谷去锤炼，捏成该异象的形状。不少人就是在山谷中仆倒放弃。只要忍耐，每一个异象都要实现。想想神无穷的闲暇！他从不匆忙，而我们却总是忙得喘不过气来。在异象的荣光中，我们一鼓作气去作工，可是，那异象还未在我们里面成为真实。所以，神必须带我们到山谷中，经过水火的模造，直至神可以叫异象确切地在我们身上实现。自从我们有了这异象，神就一直作工，要使我们成为理想的模样，只是我们一次又一次地从他手中逃脱，想模造成自己的形象。</p><p>异象不是空中楼阁，乃是神对你的心意。让他把你放在旋盘中，照他意思去转动陶造。这样，神是神，你是你，你就必然变成与异象一模一样的形状。在这过程中，不要灰心。只要真见过神的异象，无论你怎样设法满足于次一等的状况，神也不会放过你。</p><p>祈祷◆主啊，愿我们全然交在你的手中，帮助我们能够选择你的带领，“就是我们的神以我们配得所受的呼召”。</p><p><strong>July 6 Vision And Reality</strong></p><p><strong>“And the parched ground shall become a pool.” Isaiah 35:7</strong></p><p>We always have visions, before a thing is made real. When we realize that although the vision is real, it is not real in us, then is the time that Satan comes in with his temptations, and we are apt to say it is no use to go on. Instead of the vision becoming real, there has come the valley of humiliation.</p><p>“Life is not as idle ore,</p><p>But iron dug from central gloom,</p><p>And batter'd by the shocks of doom</p><p>To shape and use.”</p><p>God gives us the vision, then He takes us down to the valley to batter us into the shape of the vision, and it is in the valley that so many of us faint and give way. Every vision will be made real if we will have patience. Think of the enormous leisure of God! He is never in a hurry. We are always in such a frantic hurry. In the light of the glory of the vision we go forth to do things, but the vision is not real in us yet; and God has to take us into the valley, and put us through fires and floods to batter us into shape, until we get to the place where He can trust us with the veritable reality. Ever since we had the vision God has been at work, getting us into the shape of the ideal, and over and over again we escape from His hand and try to batter ourselves into our own shape.</p><p>The vision is not a castle in the air, but a vision of what God wants you to be. Let Him put you on His wheel and whirl you as He likes, and as sure as God is God and you are you, you will turn out exactly in accordance with the vision. Don't lose heart in the process. If you have ever had the vision of God, you may try as you like to be satisfied on a lower level, but God will never let you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160707.mp3",
		"id": 6391000007,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(7)",
		"title": "竭诚为主-7月7日",
		"textContent": "<p><strong>7月7日 尊贵的事不易做</strong></p><p><strong> “你们要进窄门。因为……引到永生，那门是窄的，路是小的，找着的人也少。”马太福音7：13－14</strong></p><p>如果我们准备像耶稣的门徒那样去生活，我们就要记住所有崇高的事情都是艰难的事。基督徒的生活是极为艰难的，但是这艰难不是让我们软弱投降，而是要激起我们去战胜困难。我们是否深深感激耶稣基督那无比的救恩而竭尽全力为他而活呢？</p><p>神因着他至高无上的恩典，藉着耶稣的挽回祭拯救人；我们立志行事都是他在我们里面运行，为要讨他的喜悦；但我们必须在实际的生活里把这救恩行出来。一旦我们开始站在他救赎的根基上去遵行他的命令，我们会发现我们是可以做到的。如果我们失败了，这是因为我们还不够老练。危机会揭露出我们是否一直在实践他的命令。如果我们顺服神的灵，并在我们肉身里实行神藉着他的灵放在我们里面的命令，当危机来的时候，我们就会发现我们的本性和神的恩典都会支援我们过去。</p><p>感谢神给了我们困难的事情去做！他的拯救是令人高兴的，但同时也是伟大的、圣洁的。它测试我们是否配得。耶稣要把许多“儿子”带进荣耀里，神不会让我们逃避作为“儿子”的要求。神的恩典使人转变成为耶稣基督的样式，而不是成为一个懦夫。在实际的生活中活出耶稣门徒的生命需要许许多多的操练。成为高尚是需要付出努力的。</p><p><strong>July 7 All Noble Things Are Difficult</strong></p><p><strong>“Enter ye in at the strait gate . . because strait is the gate, and narrow is the way. . .” Matthew 7:13-14</strong></p><p>If we are going to live as disciples of Jesus, we have to remember that all noble things are difficult. The Christian life is gloriously difficult, but the difficulty of it does not make us faint and cave in, it rouses us up to overcome. Do we so appreciate the marvellous salvation of Jesus Christ that we are our utmost for His highest?</p><p>God saves men by His sovereign grace through the Atonement of Jesus; He works in us to will and to do of His good pleasure; but we have to work out that salvation in practical living. If once we start on the basis of His Redemption to do what He commands, we find that we can do it. If we fail, it is because we have not practised. The crisis will reveal whether we have been practising or not. If we obey the Spirit of God and practise in our physical life what God has put in us by His Spirit, then when the crisis comes, we shall find that our own nature as well as the grace of God will stand by us.</p><p>Thank God He does give us difficult things to do! His salvation is a glad thing, but it is also a heroic, holy thing. It tests us for all we are worth. Jesus is bringing many “sons” unto glory, and God will not shield us from the requirements of a son. God's grace turns out men and women with a strong family likeness to Jesus Christ, not milk sops. It takes a tremendous amount of discipline to live the noble life of a disciple of Jesus in actual things. It is always necessary to make an effort to be noble.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160708.mp3",
		"id": 6391000008,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(8)",
		"title": "竭诚为主-7月8日",
		"textContent": "<p><strong>7月8日 立志忠心</strong></p><p><strong> “……今日就可以选择所要事奉的。”（约书亚记二十四15）</strong></p><p>意志是全人的活动。我不能放弃我的意志，我必须要训练我的意志。我必须要立志顺服，立志接受上帝的灵。当上帝给了我们真理的异像时，他要做什么不是一个问题，问题是我们要做什么。主已经把一些大的任务摆在我们面前，最好要做的事是回想从前被上帝感动的时候你做了什么？就是在你得救的时候，或者第一次看到耶穌，或者认识到一些真理。那时候对上帝顺服忠心是容易的。当上帝的灵把一些新的任务带到你面前时，现在就回想从前的那些时候吧。</p><p>“今日就可以选择所要事奉的。”这是经过深思熟虑的计算，不是你可以容易进入的事情；其他一切都被暂时搁置，直到你做出决定。这任务是在你与上帝之间的，不要和属血气的商量这事。对于每一个新的任务，其他人会越来越远离它，这正是压力来的地方。上帝允许他的圣徒的意见影响到你，但你被带领到越来越远，别人无法确实理解你所走的路。你不用去发现上帝把你带到哪里，上帝唯一要向你解释的事就是他自己。</p><p>向他宣告：“我要忠心。”一旦你选择了向耶穌基督忠心，你就不再是你自己的见证。不要咨询别的基督徒，只要在他面前宣告——我要服侍你。立志忠心——并且也为别人的忠心而赞许他们。</p><p><strong>July 8 The Will To Loyalty</strong></p><p><strong>“Choose you this day whom ye will serve.” Joshua 24:15</strong></p><p>Will is the whole man active. I cannot give up my will, I must exercise it. I must will to obey, and I must will to receive God's Spirit. When God gives a vision of truth it is never a question of what He will do, but of what we will do. The Lord has been putting before us all some big propositions, and the best thing to do is to remember what you did when you were touched by God before – the time when you were saved, or first saw Jesus, or realized some truth. It was easy then to yield allegiance to God; recall those moments now as the Spirit of God brings before you some new proposition.</p><p>“Choose you this day whom ye will serve.” It is a deliberate calculation, not something into which you drift easily; and everything else is in abeyance until you decide. The proposition is between you and God; do not confer with flesh and blood about it. With every new proposition other people get more and more “out of it,” that is where the strain comes. God allows the opinion of His saints to matter to you, and yet you are brought more and more out of the certainty that others understand the step you are taking. You have no business to find out where God is leading, the only thing God will explain to you is Himself.</p><p>Profess to Him – ‘I will be loyal.’ Immediately you choose to be loyal to Jesus Christ, you are a witness against yourself. Don't consult other Christians, but profess before Him – I will serve Thee. Will to be loyal – and give other people credit for being loyal too.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160709.mp3",
		"id": 6391000009,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(9)",
		"title": "竭诚为主-7月9日",
		"textContent": "<p><strong>7月9日 伟大的探查</strong></p><p><strong>你们不能事奉耶和华。（书二十四19）</strong></p><p>除了神以外，你对别的东西有没有丝毫的靠赖？对天然的德行，对环境等因素，是否仍有残余的倚恃？在这项新旨意中，你还有哪方面是靠赖自己的？这就是彻底清查的意思。是的，你可以说：“我无法过圣洁的生活。”这是真的；但你可以决志让耶稣基督使你圣洁。“你们不能事奉耶和华。”但你可以让神的大能透过你作工。你与神的关系是否美好和谐，以致他能在你身上彰显他奇妙的生命？</p><p>“我们定要事奉耶和华。”这不是一时的冲动，而是一个立定心意的交付。你会说：“神绝不会呼召我作这个，我太不配了，这不会是指着我说的。”实在是你，你愈软弱无能，便愈合适。一个仍有所倚恃的人不会说：“我定要事奉耶和华。”</p><p>我们常说：“若我真能信多好！”但问题却是“若我真肯信多好”。难怪耶稣基督这样强调不信的罪。若真相信神所言属实，我们会变成怎么样的人呢？我是否真正肯让神在我身上成为一位说什么就成就什么的神？</p><p>祈祷◆主啊，你的面容、你的感动、你的赐福，是我今天所寻求的。感动我，主啊，直至我的每一部分，都被你满有恩慈而带有能力的平安所震撼和振奋。</p><p><strong>July 9 The Great Probing</strong></p><p><strong>“Ye cannot serve the Lord.” Joshua 24:19</strong></p><p>Have you the slightest reliance on anything other than God? Is there a remnant of reliance left on any natural virtue, any set of circumstances? Are you relying on yourself in any particular in this new proposition which God has put before you? That is what the probing means. It is quite true to say – “I cannot live a holy life,” but you can decide to let Jesus Christ make you holy. “Ye cannot serve the Lord God”; but you can put yourself in the place where God's almighty power will come through you. Are you sufficiently right with God to expect Him to manifest His wonderful life in you?</p><p>“Nay, but we will serve the Lord.” It is not an impulse, but a deliberate commitment. You say – But God can never have called me to this, I am too unworthy, it can't mean me. It does mean you, and the weaker and feebler you are, the better. The one who has something to trust in is the last one to come anywhere near saying – “I will serve the Lord.”</p><p>We say – “If I really could believe!” The point is – If I really will believe. No wonder Jesus Christ lays such emphasis on the sin of unbelief. “And He did not many mighty works there because of their unbelief.” If we really believed that God meant what He said – what should we be like! Dare I really let God be to me all that He says He will be?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160710.mp3",
		"id": 6391000010,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(10)",
		"title": "竭诚为主-7月10日",
		"textContent": "<p><strong>7月10日 属灵怠惰</strong></p><p><strong>又要彼此相顾，激发爱心，勉励行善。你们不可停止聚会。（来十24-25）</strong></p><p>我们都有属灵的惰性，就是不想面对生命的颠簸与艰难，只望安之乐之过退休的生活。希伯来书第十章的要点是我们彼此激励，齐集聚会——二者都需要积极自发。这是实现基督的自发，而非实现自我的自发。若离群独处，过着退隐的生活，这与主耶穌的属灵教导根本相违。</p><p>当我们遇见不义、诡诈、忘恩、扰乱时，灵性便受到考验。这些事很容易使我们陷入属灵的怠惰中。我们以读经祷告作为退隐的工具，利用神来取得平安喜乐。换言之，我们并不是要活出基督，而只想去享受他，这就是方向错误的第一步。其实这一切只是果效，我们却把它们变作目标。</p><p>彼得说：“我自以为应当……提醒你们，激发你们。”神用充满属灵活力的使者击打我们，是最不好受的。活跃的工作与属灵活力是两回事，但前者可以假冒后者。属灵惰性的危机在于不想被激发，只想过属灵退隐的生活。主耶穌从不鼓励退隐的思想，他说：“去告诉我的弟兄……”</p><p>祈祷◆噢，主啊，愿你的恩福今天在此地临到我们：使我们脱离怠惰和灵性上的懒散，让你所保证的全然成就。</p><p><strong>July 10 The Spiritual Sluggard</strong></p><p><strong>“Let us consider one another to provoke unto love and to good works; not forsaking the assembling of ourselves together.” Hebrews 10:24-25</strong></p><p>We are all capable of being spiritual sluggards; we do not want to mix with the rough and tumble of life as it is, our one object is to secure retirement. The note struck in Hebrews 10 is that of provoking one another and of keeping together – both of which require initiative, the initiative of Christ-realization, not of self-realization. To live a remote, retired, secluded life is the antipodes of spirituality as Jesus Christ taught it.</p><p>The test of our spirituality comes when we come up against injustice and meanness and ingratitude and turmoil, all of which have the tendency to make us spiritual sluggards. We want to use prayer and Bible reading for the purpose of retirement. We utilize God for the sake of getting peace and joy, that is, we do not want to realize Jesus Christ, but only our enjoyment of Him. This is the first step in the wrong direction. All these things are effects and we try to make them causes.</p><p>“I think it meet,” said Peter, “. . . to stir you up by putting you in remembrance.” It is a most disturbing thing to be smitten in the ribs by some provoker of God, by someone who is full of spiritual activity. Active work and spiritual activity are not the same thing. Active work may be the counterfeit of spiritual activity. The danger of spiritual sluggishness is that we do not wish to be stirred up, all we want to hear about is spiritual retirement. Jesus Christ never encourages the idea of retirement – “Go tell My brethren . .”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160711.mp3",
		"id": 6391000011,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(11)",
		"title": "竭诚为主-7月11日",
		"textContent": "<p><strong>7月11日 属灵的圣徒</strong></p><p><strong> “使人认识基督。”（腓三10）</strong></p><p>圣徒的积极性并非朝着自我实现的方向，而是朝着认识基督进发。属灵的信徒绝不相信际遇出于偶然，也不会认为他的人生又属世又属神，他会视一切环境和际遇，领他更认识基督；也会不顾一切的弃绝。圣灵定意要使我们生命的每一方面都彰显基督。他曾一次又一次地把我们带到同一点，直至我们在那一点上彰显基督。自我实现叫人高举工作；圣徒却在工作上高举基督。或吃或喝或洗门徒的脚，不论是作什么，总要积极地在其中彰显基督。我们生命的每一阶段，都可在主耶稣的生命中找出互相对照之处。主就是在最低贱的工作上，也彰显与父神的关系。“耶稣知道自己是从神出来，又要归到神那里去，就……拿一条毛巾……洗门徒的脚。”</p><p>属灵圣徒的目标是要“认识基督”。我在今天的环境中认识基督吗？若不，就是叫他失望了。我不是要自我实现，乃是要认识基督。在属灵的工作中，原动力往往出于看见事工的需要，于是就去做。属灵的信徒却永不抱这种态度，他的目标是要在一切所处的环境中活出基督。</p><p>祈祷◆噢，主啊，凭着我单纯信靠那居住在我里面、又使我与你的属灵连结起来的圣灵，我仰望你；帮助我完全属你。</p><p><strong>July 11 The Spiritual Saint</strong></p><p><strong>“That I may know Him.” Philippians 3:10</strong></p><p>The initiative of the saint is not towards self-realization, but towards knowing Jesus Christ. The spiritual saint never believes circumstances to be haphazard, or thinks of his life as secular and sacred; he sees everything he is dumped down in as the means of securing the knowledge of Jesus Christ. There is a reckless abandonment about him. The Holy Spirit is determined that we shall realize Jesus Christ in every domain of life, and He will bring us back to the same point again and again until we do. Self-realization leads to the enthronement of work; whereas the saint enthrones Jesus Christ in his work. Whether it be eating or drinking or washing disciples feet, whatever it is, we have to take the initiative of realizing Jesus Christ in it. Every phase of our actual life has its counterpart in the life of Jesus. Our Lord realized His relationship to the Father even in the most menial work. “Jesus knowing . . . that He was come from God, and went to God . . . took a towel . . . and began to wash the disciples' feet.”</p><p>The aim of the spiritual saint is “that I may know Him.” Do I know Him where I am to-day? If not, I am failing Him. I am here not to realize myself, but to know Jesus. In Christian work the initiative is too often the realization that something has to be done and I must do it. That is never the attitude of the spiritual saint, his aim is to secure the realization of Jesus Christ in every set of circumstances he is in.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160712.mp3",
		"id": 6391000012,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(12)",
		"title": "竭诚为主-7月12日",
		"textContent": "<p><strong>7月12日 属灵的团体</strong></p><p><strong>直等到我们众人……长大成人，满有基督长成的身量。（弗四13）</strong></p><p>整个人类要重新恢复与神的关系，这正是主耶稣的救赎所成就的。教会什么时候只顾发展本身的组织，就不再是一个属灵的团体了。主耶稣使人类恢复原位的计划，是要人不单个别地，也要在整体上彰显基督。主耶稣差遣使徒和教师，就是为此目的——叫神在教会整体中彰显。我们不是为发展自己属灵的生命，也不是为享受属灵的安静；我们乃是要活出基督，好叫基督的身体得以建立。我是在建立基督的身体吗？还是只求个人的发展？最重要的是我个人与耶稣的关系——“使我认识基督”。要完成神的计划就要完全把自己交付他。每当我要为自己求什么，与神的关系就有所偏差。我们若发现自己并不在乎彰显基督，而只追求彰显他为我所做的事，会为此感动极大羞愧。“我的目标是神自己，而不是喜乐，不是平安，也不是祝福。单是神自己，我的神。”我是否以此衡量自己的生命？还是以次一等的标准来衡量？</p><p>祈祷◆噢，主啊，我赞美你。因为当我想到你那奥妙的身体中的肢体，脑海中浮现那伟大的思想。我何等渴望迅速地更多认识到它的奥秘。</p><p><strong>July 12 The Spiritual Society</strong></p><p><strong>“Till we all come . . unto the measure of the stature of the fulness of Christ.” Ephesians 4:13</strong></p><p>Rehabilitation means the putting back of the whole human race into the relationship God designed it to be in, and this is what Jesus Christ did in Redemption. The Church ceases to be a spiritual society when it is on the look-out for the development of its own organization. The rehabilitation of the human race on Jesus Christ's plan means the realization of Jesus Christ in corporate life as well as in individual life. Jesus Christ sent apostles and teachers for this purpose – that the corporate Personality might be realized. We are not here to develop a spiritual life of our own, or to enjoy spiritual retirement; we are here so to realize Jesus Christ that the Body of Christ may be built up.</p><p>Am I building up the Body of Christ, or am I looking for my own personal development only? The essential thing is my personal relationship to Jesus Christ – “That I may know Him.” To fulfil God's design means entire abandonment to Him. Whenever I want things for myself, the relationship is distorted. It will be a big humiliation to realize that I have not been concerned about realizing Jesus Christ, but only about realizing what He has done for me.</p><p>“My goal is God Himself, not joy nor peace,</p><p>Nor even blessing, but Himself, my God.”</p><p>Am I measuring my life by this standard or by anything less?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160713.mp3",
		"id": 6391000013,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(13)",
		"title": "竭诚为主-7月13日",
		"textContent": "<p><strong>7月13日 异象的代价</strong></p><p><strong>当乌西雅王崩的那年，我见主坐在高高的宝座上。（赛六1）</strong></p><p>我们心灵与神的历程，往往是英雄人物式逝去的历程。神一次又一次地把我们的朋友挪开，使他自己可以代替他们的地位，我们却因此失败灰心。就个人经验来说：那年那个替代了神位置的人死了——我是否万念俱灰？病了？颓丧灰心？还是看见了主？</p><p>我对神的异象，有赖于我品性的状况。品性决定启示。我若要说“我看见了主”，就必先在品性上有了与神相呼应的成分。在我重生得见神的国以前，所看见的都随我的偏见而定；我需要接受手术，切除外在的事物，也需要内里的洁净。第一是神，第二、第三也是神，直到生命单单面对神，其他人都无关重要。“世上除你还有谁？我的神，只有你。”不断付代价，让神知道你甘愿达成异象。</p><p>祈祷◆主啊，我感谢你，因为我发现自己在盼望你再来时深感热切的喜乐！噢，由此我可以在你眼前蒙恩，并且，要让自己的行事为人，与你的伟大救恩更为相称！</p><p><strong>July 13 The Price Of Vision</strong></p><p><strong>“In the year that King Uzziah died, I saw also the Lord.” Isaiah 6:1</strong></p><p>Our soul's history with God is frequently the history of the “passing of the hero.” Over and over again God has to remove our friends in order to bring Himself in their place, and that is where we faint and fail and get discouraged. Take it personally: In the year that the one who stood to me for all that God was, died – I gave up everything? I became ill? I got disheartened? or – I saw the Lord?</p><p>My vision of God depends upon the state of my character. Character determines revelation. Before I can say “I saw also the Lord,” there must be something corresponding to God in my character. Until I am born again and begin to see the Kingdom of God, I see along the line of my prejudices only; I need the surgical operation of external events and an internal purification.</p><p>It must be God first, God second, and God third, until the life is faced steadily with God and no one else is of any account whatever. “In all the world there is none but thee, my God, there is none but thee.” Keep paying the price. Let God see that you are willing to live up to the vision.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160714.mp3",
		"id": 6391000014,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(14)",
		"title": "竭诚为主-7月14日",
		"textContent": "<p><strong>7月14日 逼迫的账</strong></p><p><strong>只是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转过来由他打。（太五39）</strong></p><p>这经文说出作基督徒的谦卑。依常情来说，不还手是懦夫；但在属灵上，不还手表明有神的儿子在他里头。你被侮辱时，不但不要动怒，更要藉这机会表彰神的儿子。你无法模仿耶稣的性情，有就有，没有就没有。对一个圣徒来说，个人受辱是表彰主耶稣美妙的机会，这真令人难以置信。</p><p>登山宝训不是——做你当做的，而是——做非你分内的。你本不必走第二里路，不必转左脸，但耶稣说若我们是他的门徒，就必须这样行。我们不该存这样的心：“唉，我受这样的冤屈误会，再也无能为力了。”每次我坚持自己的权益，就伤害了神的儿子；我若接受那一击，就叫耶稣免受伤害。这正是补满基督患难缺欠的意思。主的门徒只知道主的荣耀，而非他自己的声誉，这是系于一生的目标。切勿从他人身上要求正义，自己也不可不去行义。我们往往寻找公义；但登山宝训却说不要找公义，要时常施行公义。</p><p>祈祷◆主啊，当我想起你的一切美善、奇妙和恩典，赞美和忧虑的心便在我里面此起彼落。噢，主啊，我所祈求的是：你在我里面最想寻见的一切，正是我必须在现实生活中实践出来的东西。</p><p><strong>July 14 The Account With Persecution</strong></p><p><strong>“But I say unto you, That ye resist not evil; but whosoever shall smite thee on thy right cheek, turn to him the other also.” Matthew 5:39, etc</strong></p><p>These verses reveal the humiliation of being a Christian. Naturally, if a man does not hit back, it is because he is a coward; but spiritually if a man does not hit back, it is a manifestation of the Son of God in him. When you are insulted, you must not only not resent it, but make it an occasion to exhibit the Son of God. You cannot imitate the disposition of Jesus; it is either there or it is not. To the saint personal insult becomes the occasion of revealing the incredible sweetness of the Lord Jesus.</p><p>The teaching of the Sermon on the Mount is not – Do your duty, but – Do what is not your duty. It is not your duty to go the second mile, to turn the other cheek, but Jesus says if we are His disciples we shall always do these things. There will be no spirit of – “Oh, well, I cannot do any more, I have been so misrepresented and misunderstood.” Every time I insist upon my rights, I hurt the Son of God; whereas I can prevent Jesus from being hurt if I take the blow myself. That is the meaning of filling up that which is behind of the afflictions of Christ. The disciple realizes that it is his Lord's honour that is at stake in his life, not his own honour.</p><p>Never look for right in the other man, but never cease to be right yourself. We are always looking for justice; the teaching of the Sermon on the Mount is – Never look for justice, but never cease to give it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160715.mp3",
		"id": 6391000015,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(15)",
		"title": "竭诚为主-7月15日",
		"textContent": "<p><strong>7月15日 属灵尊荣</strong></p><p><strong>无论是希腊人，化外人……我都欠他们的债。（罗一14）</strong></p><p>保罗深觉自己欠了耶稣基督的债，他被这个感觉完全淹没，以致要把自己耗尽来偿还。保罗的生命给每一个尚未蒙拯救的人，有没有一种欠了基督的感觉？作为一个圣徒，我生命的属灵尊荣在于偿还我欠基督的债。我生命中每一点一滴有价值之处，全因主耶稣的救赎大工；我有没有作任何事，使他的大工在别人身上得以实际彰显？只有当圣灵在我里面，使我有这欠债的感觉时，我才能作这工。我在人类中并非超凡的人，乃是主耶稣的奴仆。“你们不是自己的人。”保罗把自己卖了给耶稣基督。他说：“我因着耶稣的福音，欠了全世界人的债；我唯一的自由，就是做一个十足的奴仆。”人一旦体验了这份属灵的尊荣，生命就有这个特质。不要再为自己祈祷，而要作耶稣基督的奴仆，为别人把自己燃烧。作擘开的饼、倒出来的酒，实际上就是这个意思。</p><p>祈祷◆主啊，愿你再次感动我的灵、魂、体。倘若我的饮食妨碍了你在我里面的工作，或阻碍了你透过我所行的事，请向我显示，并保守我属于你，以致无论我或吃或喝，或做任何的事情，都可以荣耀你。</p><p><strong>July 15 The Point Of Spiritual Honour</strong></p><p><strong>“I am debtor both to the Greeks, and to the barbarians.” Romans 1:14</strong></p><p>Paul was overwhelmed with the sense of his indebtedness to Jesus Christ, and he spent himself to express it. The great inspiration in Paul's life was his view of Jesus Christ as his spiritual creditor. Do I feel that sense of indebtedness to Christ in regard to every unsaved soul? The spiritual honour of my life as a saint is to fulfil my debt to Christ in relation to them. Every bit of my life that is of value I owe to the Redemption of Jesus Christ; am I doing anything to enable Him to bring His Redemption into actual manifestation in other lives? I can only do it as the Spirit of God works in me this sense of indebtedness.</p><p>I am not to be a superior person amongst men, but a bondslave of the Lord Jesus. “Ye are not your own.” Paul sold himself to Jesus Christ. He says – I am a debtor to everyone on the face of the earth because of the Gospel of Jesus; I am free to be an absolute slave only. That is the characteristic of the life when once this point of spiritual honour is realized. Quit praying about yourself and be spent for others as the bondslave of Jesus. That is the meaning of being made broken bread and poured out wine in reality.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160716.mp3",
		"id": 6391000016,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(16)",
		"title": "竭诚为主-7月16日",
		"textContent": "<p><strong>7月16日 神掌管一切的观念</strong></p><p><strong>何况你们在天上的父，岂不更把好东西给求他的人吗？（太七11）</strong></p><p>耶稣为那些有他的灵在心中的人，设下一些行为的法则。他藉这几句简单的辩论，要我们满心相信神是控制一切事情的。意思就是：门徒必须完全信靠，同时渴切寻找祈求。</p><p>你的心思要牢扣神在这里的意念，这样，困难一旦临到，你就像呼吸一样，记得：“嗨，我的父完全知道！”你不必费力，这个意念是在困惑压逼之中自然出来的。以往你会去找这个人那个人帮忙，如今你既对神至高的掌管如此坚信，你就去找神。耶稣在此为有他灵的人奠下行为的法则，原则就是——神是我的父，他爱我，没有忘记我的每一件事，那么我何必忧虑呢？</p><p>耶稣说神有时候不把黑幕挪开，你仍要信靠他。神似乎像个狠心的朋友，他其实不是。他似乎像个不合理的父亲，他实在不是。他似乎像不公正的审判官，他绝非如此。要记住，神实在一切事的背后。这观念要加强且不住的增长。除非神的旨意在背后，否则没有任何事可以发生，因此你大可以完全信靠安息。祈祷不光是祈求，更是一种生发自然祈求气氛的心态。“你们祈求，就给你们。”</p><p>祈祷◆噢，主啊，以你充沛的能力、恩慈和美善，来激励我的生命；让它有机会显露你的面容。这似乎便是我全部的祷告。</p><p><strong>July 16 The Notion Of Divine Control</strong></p><p><strong>“How much more shall your Father which is in heaven give good things to them that ask Him?” Matthew 7:11</strong></p><p>Jesus is laying down rules of conduct for those who have His Spirit. By the simple argument of these verses He urges us to keep our minds filled with the notion of God's control behind everything, which means that the disciple must maintain an attitude of perfect trust and an eagerness to ask and to seek.</p><p>Notion your mind with the idea that God is there. If once the mind is notioned along that line, then when you are in difficulties it is as easy as breathing to remember – Why, my Father knows all about it! It is not an effort, it comes naturally when perplexities press. Before, you used to go to this person and that, but now the notion of the Divine control is forming so powerfully in you that you go to God about it. Jesus is laying down the rules of conduct for those who have His Spirit, and it works on this principle – God is my Father, He loves me, I shall never think of anything He will forget, why should I worry?</p><p>There are times, says Jesus, when God cannot lift the darkness from you, but trust Him. God will appear like an unkind friend, but He is not; He will appear like an unnatural Father, but He is not; He will appear like an unjust judge, but He is not. Keep the notion of the mind of God behind all things strong and growing. Nothing happens in any particular unless God's will is behind it, therefore you can rest in perfect confidence in Him. Prayer is not only asking, but an attitude of mind which produces the atmosphere in which asking is perfectly natural. “Ask, and it shall be given you.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160717.mp3",
		"id": 6391000017,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(17)",
		"title": "竭诚为主-7月17日",
		"textContent": "<p><strong>7月17日 信的神迹</strong></p><p><strong>我说的话讲的道，不是用智慧委婉的言语。（林前二1－5）</strong></p><p>保罗是第一流的学者和演说家；他说这话并非出于下乘的谦逊，乃是说如果他传福音时，若用漂亮的言词去吸引人，就掩盖了神的能力。信耶稣时一项神迹，惟救恩的功效，不是靠话语的魔力、谄媚、说服，而是单凭神的大能。救赎的创造大能，是由传福音，而不是传道者的人格带出来。传道者真正的禁食，不是食物的禁食，而是在辞锋、出奇吸引的字眼，及一切阻拦神福音传送的东西上禁食。传道者是神的代表——就好像神藉我们劝你们一般。他要传的是神的福音。若人单因为我的讲道，而发奋向上，他们就永远无法接近主耶稣。我传福音若有任何高举自己，就必使我成了主耶稣的叛徒，因为我拦阻了他救赎的创造大能作工。</p><p>“我若从地上被举起来，就要吸引万人来归向我。”</p><p>祈祷◆噢，主啊，我何等需要你！我来到你面前，求你恩慈地将更新的生命赐给我，直至我的理解力、想象力和说话都全属于你。今天我所寻求的，是你的感动和振奋的恩典。</p><p><strong>July 17 The Miracle of Belief</strong></p><p><strong> “My speech and my preaching were not with persuasive words of human wisdom…” —1 Corinthians 2:4</strong></p><p>Paul was a scholar and an orator of the highest degree; he was not speaking here out of a deep sense of humility, but was saying that when he preached the gospel, he would veil the power of God if he impressed people with the excellency of his speech. Belief in Jesus is a miracle produced only by the effectiveness of redemption, not by impressive speech, nor by wooing and persuading, but only by the sheer unaided power of God. The creative power of redemption comes through the preaching of the gospel, but never because of the personality of the preacher.</p><p>Real and effective fasting by a preacher is not fasting from food, but fasting from eloquence, from impressive diction, and from everything else that might hinder the gospel of God being presented. The preacher is there as the representative of God— “…as though God were pleading through us…” (2 Corinthians 5:20). He is there to present the gospel of God. If it is only because of my preaching that people desire to be better, they will never get close to Jesus Christ. Anything that flatters me in my preaching of the gospel will result in making me a traitor to Jesus, and I prevent the creative power of His redemption from doing its work.</p><p>“And I, if I am lifted up…, will draw all peoples to Myself” (John 12:32).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160718.mp3",
		"id": 6391000018,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(18)",
		"title": "竭诚为主-7月18日",
		"textContent": "<p><strong>7月18日 信的奥秘</strong></p><p><strong>他说，主啊，你是谁？（徒九5）</strong></p><p>救赎的奇迹，使大数的扫罗由一个认真、意志坚强的法利赛人，一刻之间变成主耶稣谦卑的忠仆。</p><p>可以解释的事根本就无奇妙可言。可以解释的事便能控制，所以我们要求解释是极自然的。顺服并非自然的事；不顺服也并不一定有罪。除非我承认有一更高的权威指挥一切，否则顺服不算甚么德行。对别人而言，不顺服可能是一种解放。一个人若对另一个人说：“你一定要这样。”他就伤害了那人的灵，这样的灵并不合神用。顺服的背后必须承认有一位圣洁的神，否则，只沦为顺服的奴隶。许多人要摆脱宗教的外壳，才能真正来到神面前。因为心里只有一位主人，这不是宗教，而是耶稣基督。倘若我见他，却对他说：“我不肯。”我就有祸了。他不会强求，但我已在心里神儿子的死亡证上签了字。我面对主耶稣，却对他说：“我不愿意。”他断不会坚持，但这样我就从救恩的再造大能中退后了。我若肯来就光，不管我怎样可恶，神的恩典总不会计较；我若不肯来到光中，就有祸了（参约三19-21）。</p><p>祈祷◆ “看啊！这些不过是他的道路显而易见的部分，至于他能力的响声谁能明白呢？”那许多无根的思绪在我的脑海中浮过，除非我的黑暗蒙你光照，否则对于属你的东西，我全无智慧和知识。</p><p><strong>July 18 The Mystery of Believing</strong></p><p><strong>He said, \"Who are You, Lord?\" —Acts 9:5</strong></p><p>Through the miracle of redemption, Saul of Tarsus was instantly changed from a strong-willed and forceful Pharisee into a humble and devoted bondservant of the Lord Jesus.</p><p>There is nothing miraculous or mysterious about the things we can explain. We control what we are able to explain, consequently it is only natural to seek an explanation for everything. It is not natural to obey, yet it is not necessarily sinful to disobey. There can be no real disobedience, nor any moral virtue in obedience, unless a person recognizes the higher authority of the one giving the orders. If this recognition does not exist, even the one giving the orders may view the other person’s disobedience as freedom. If one rules another by saying, “You must do this,” and, “You will do that,” he breaks the human spirit, making it unfit for God. A person is simply a slave for obeying, unless behind his obedience is the recognition of a holy God.</p><p>Many people begin coming to God once they stop being religious, because there is only one master of the human heart— Jesus Christ, not religion. But “Woe is me” if after seeing Him I still will not obey (Isaiah 6:5 , also see Isaiah 6:1). Jesus will never insist that I obey, but if I don’t,I have already begun to sign the death certificate of the Son of God in my soul. When I stand face to face with Jesus Christ and say, “I will not obey,” He will never insist. But when I do this, I am backing away from the recreating power of His redemption. It makes no difference to God’s grace what an abomination I am, if I will only come to the light. But “Woe is me” if I refuse the light (see John 3:19-21).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160719.mp3",
		"id": 6391000019,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(19)",
		"title": "竭诚为主-7月19日",
		"textContent": "<p><strong>7月19日 信徒的主</strong></p><p><strong>你们称呼我夫子，称呼我主，你们说的不错，我本来是。（约十三13）</strong></p><p>我们的主从不坚持他的主权；他从不说——“你必须这样”。他给我们绝对的自由。我们可以吐唾沫在他面前，像世人一样；也可以把他置诸死地，像昔日的人一样；他不会发一言。可是当他的生命藉救恩创造在我里面后，他在我身上便有绝对的主权。这属道德上的管治——“你配得”。只是我里面那不配的，拒绝向那配的俯伏。当我碰见一个比我圣洁的人，不肯去尊敬他，也不肯顺服从他发出的命令，这正暴露了我的不配。神往往用一些比我们好的人——不是知识上比我们好，而是比我们圣洁的人——来管教我们，直至我们服在他的管治之下，直至我们整个的人生态度都顺服他。</p><p>若我们的主坚持要我们顺服，他就成了一个管工，不再有什么权威了。他从不坚持要我们顺服，可是我们若真看见他，就必立时顺服。他很自然地成为我们的主，从早到晚我们都活在对他的钦慕之中。对顺服的看法，可以显示我在恩典中有多少长进。“顺服”一词，指到必须从泥坑中救拔出来。只有地位平等才有顺服，这是父子的关系，而非主仆的关系。“我与父原为一”，“他虽然为儿子，还是因所受的苦难学了顺从”。身子的顺服是要做救赎者，他顺服是因为他是儿子，而不是为了成为儿子而顺服。</p><p>祈祷◆主啊，带领我更加靠近你，直至我在你的工作中，对你愈来愈有用。</p><p><strong>July 19 The Submission of the Believer</strong></p><p><strong>“You call Me Teacher and Lord, and you say well, for so I am.” —John 13:13</strong></p><p>Our Lord never insists on having authority over us. He never says, “You will submit to me.” No, He leaves us perfectly free to choose— so free, in fact, that we can spit in His face or we can put Him to death, as others have done; and yet He will never say a word. But once His life has been created in me through His redemption, I instantly recognize His right to absolute authority over me. It is a complete and effective domination, in which I acknowledge that “You are worthy, O Lord…” (Revelation 4:11). It is simply the unworthiness within me that refuses to bow down or to submit to one who is worthy. When I meet someone who is more holy than myself, and I don’t recognize his worthiness, nor obey his instructions for me, it is a sign of my own unworthiness being revealed. God teaches us by using these people who are a little better than we are; not better intellectually, but more holy. And He continues to do so until we willingly submit. Then the whole attitude of our life is one of obedience to Him.</p><p>If our Lord insisted on our obedience, He would simply become a taskmaster and cease to have any real authority. He never insists on obedience, but when we truly see Him we will instantly obey Him. Then He is easily Lord of our life, and we live in adoration of Him from morning till night. The level of my growth in grace is revealed by the way I look at obedience. We should have a much higher view of the word obedience, rescuing it from the mire of the world. Obedience is only possible between people who are equals in their relationship to each other; like the relationship between father and son, not that between master and servant. Jesus showed this relationship by saying, “I and My Father are one” (John 10:30). “though He was a Son, yet He learned obedience by the things which He suffered” (Hebrews 5:8). The Son was obedient as our Redeemer, because He was the Son, not in order to become God’s Son.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160720.mp3",
		"id": 6391000020,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(20)",
		"title": "竭诚为主-7月20日",
		"textContent": "<p><strong>7月20日 倚靠神的同在</strong></p><p><strong>但那等候耶和华的……行走却不疲乏。（赛四十31）</strong></p><p>行路并无甚刺激，但却是一切坚定品质的考验。“行走却不疲乏”，是能力最高的境地。圣经中用“行走”来描画人的品质——“约翰见耶稣行走，就说，看哪，这是神的羔羊！”圣经的话从不抽象，总是生动而真实。神没有说：“你要属灵。”他是说：“行在我里面。”我们的身体或情绪上处于不健康的状态，就会寻求刺激，寻求凌空飞翔的经历，就会招来属灵破产的结局。</p><p>神同在的真实，不在乎地方，只在乎我们决心把主常摆在面前。许多的问题，都出自不肯信赖他同在的事实。诗人说：“虽然……我们也不害怕。”若我们倚靠他，也能有同样的经历；不是倚靠神同在的感觉，而是抓紧神同在的真实。——“噢，他原来一直都在这里！”。当然，在紧急关头时可以求主指引，但却不需要一天到晚说：“主啊，带领我这个，带领我那个。”他必会带领的。我们按常理作的决定，若不合神的心，他自会插手阻拦；这时，我们就得安静，等候他的引导。</p><p>祈祷◆噢，主啊，你的道路何等奇妙！当我回想你带领和陪同我走过的道路，我便在惊叹、爱意和赞美中浑然忘我。</p><p><strong>July 20 Dependent On God's Presence</strong></p><p><strong>“They that wait upon the Lord . . . shall walk and not faint.” Isaiah 40:31</strong></p><p>There is no thrill in walking; it is the test of all the stable qualities. To “walk and not faint” is the highest reach possible for strength. The word “walk” is used in the Bible to express the character – “John looking on Jesus as He walked, said, Behold the Lamb of God!” There is never any thing abstract in the Bible, it is always vivid and real. God does not say – Be spiritual, but – “Walk before Me.”</p><p>When we are in an unhealthy state physically or emotionally, we always want thrills. In the physical domain this will lead to counterfeiting the Holy Ghost; in the emotional life it leads to inordinate affection and the destruction of morality; and in the spiritual domain if we insist on getting thrills, on mounting up with wings, it will end in the destruction of spirituality.</p><p>The reality of God's presence is not dependent on any place, but only dependent upon the determination to set the Lord always before us. Our problems come when we refuse to bank on the reality of His presence. The experience the Psalmist speaks of – “Therefore will we not fear, though . . .” will be ours when once we are based on Reality, not the consciousness of God's presence but the reality of it – Why, He has been here all the time!</p><p>At critical moments it is necessary to ask guidance, but it ought to be unnecessary to be saying always – “O Lord, direct me here, and there.” Of course He will! If our common-sense decisions are not His order, He will press through them and check; then we must be quiet and wait for the direction of His presence.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160721.mp3",
		"id": 6391000021,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(21)",
		"title": "竭诚为主-7月21日",
		"textContent": "<p><strong>7月21日 进天国的门</strong></p><p><strong>虚心的人有福了。（太五3）</strong></p><p>当心不要把主教师的身分放在第一位。耶稣基督若光是一位教师，他所作的无非是设立了一些我无法达到的标准来戏弄我。若根本是无法达到的理想，介绍给我有何用？我不知道反更妙。要我清心，要我连非份内的事也作，要我完全归向神，可是我却无力达到，告诉我这些有何益处？若要基督的教训对我真有意义，而不是引至绝望的空理想，我就必须以耶稣基督为救主。我在神的灵里重生后，就晓得耶稣基督来不是单为教导；他更要使我成为他所教导的。救恩是主耶稣能够把他的性情放进任何人里面。而神所给的一切标准，都是根据主耶稣的性情而定。</p><p>对一个未有新生命的人，登山宝训只会带来绝望，这正是主耶稣的用意。因为我们若仍然自以为义，自高自傲，以为自己可以实践主的教训，神就会任由我们，让难处揭露我们的无知，叫我们像叫化子一般来亲就他，接受他的施予。“心灵贫乏的人有福了。”这是天国的第一原则。主耶稣国度的基石是贫穷，不是产业；不是决志接受耶稣基督，而是完全无能为力的：“我不知从何着手。”那时耶稣说：“你有福了。”这就是门，我们往往要花好长时间才相信自己真的贫穷！若知道自己贫穷，就是已经来到耶稣基督作工的道德前线。</p><p><strong>July 21 The Gateway To The Kingdom</strong></p><p><strong>“Blessed are the poor in spirit.” Matthew 5:3</strong></p><p>Beware of placing Our Lord as a Teacher first. If Jesus Christ is a Teacher only, then all He can do is to tantalize me by erecting a standard I can not attain. What is the use of presenting me with an ideal I cannot possibly come near? I am happier without knowing it. What is the good of telling me to be what I never can be – to be pure in heart, to do more than my duty, to be perfectly devoted to God? I must know Jesus Christ as Saviour before His teaching has any meaning for me other than that of an ideal which leads to despair. But when I am born again of the Spirit of God, I know that Jesus Christ did not come to teach only: He came to make me what He teaches I should be. The Redemption means that Jesus Christ can put into any man the disposition that ruled His own life, and all the standards God gives are based on that disposition.</p><p>The teaching of the Sermon on the Mount produces despair in the natural man – the very thing Jesus means it to do. As long as we have a self-righteous, conceited notion that we can carry out Our Lord's teaching, God will allow us to go on until we break our ignorance over some obstacle, then we are willing to come to Him as paupers and receive from Him. “Blessed are the paupers in spirit,” that is the first principle in the Kingdom of God. The bedrock in Jesus Christ's kingdom is poverty, not possession; not decisions for Jesus Christ, but a sense of absolute futility – I cannot begin to do it. Then Jesus says – Blessed are you. That is the entrance, and it does take us a long while to believe we are poor! The knowledge of our own poverty brings us to the moral frontier where Jesus Christ works.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160722.mp3",
		"id": 6391000022,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(22)",
		"title": "竭诚为主-7月22日",
		"textContent": "<p><strong>7月22日 成圣</strong></p><p><strong>神的旨意就是要你们成为圣洁。（帖前四3）</strong></p><p>死的一面。在成圣的工夫上，神不但在生方面对付我们，也要在死方面对付我们。很多人在死里停留太久，以致死气沉沉。成圣之前，必有一场生死战，必有某些东西拖着我们，叫我们厌恶主。当神的灵向我们启示成圣的意思，争战就开始了。“人到我这里来……若不恨（原文）自己的性命，就不能作我的门徒。”</p><p>在成圣的过程中，神的灵把我的外衣脱掉，只剩下我“自己”，就是到了死地。我甘愿单做自己吗？再没有别的了——没有朋友、没有父亲、没有弟兄、没有自我的筹算，单单准备去死，这就是成圣的条件。怪不得主耶稣说：“我来不是叫地上太平，乃是叫地上动刀兵。”这就是战争所在，许多人就在此扑倒：我们不肯在这点上与主耶稣的死联合。我们会说：“这个太严厉了，他不能冀求我这样做。”我们的主的确是严厉的，他的确要求我们如此行。</p><p>我愿不愿意单单做“自己”，脱去一切人对我的看法，以及我自己对自己的看法，然后把这赤裸的“己”交给神？我若这样行，神就使我全然成圣。从此，在我生命中，除了神以外，一切都变得不重要了。我若求神：“主啊，指示我成圣之道。”他就指示我。成圣就是与耶稣合而为一，他不是把一些东西放进我里面；乃是他自己在我里面。</p><p><strong>July 22 Sanctification</strong></p><p><strong>“This is the will of God, even your sanctification.” 1 Thessalonians 4:3</strong></p><p>The Death Side. In sanctification God has to deal with us on the death side as well as on the life side. Many of us spend so much time in the place of death that we get sepulchral. There is always a battle royal before sanctification, always something that tugs with resentment against the demands of Jesus Christ. Immediately the Spirit of God begins to show us what sanctification means, the struggle begins. “If any man come to Me and hate not . . his own life, he cannot be My disciple.”</p><p>The Spirit of God in the process of sanctification will strip me until I am nothing but “myself,” that is the place of death. Am I willing to be “myself,” and nothing more – no friends, no father, no brother, no self-interest – simply ready for death? That is the condition of sanctification. No wonder Jesus said: “I came not to send peace, but a sword.” This is where the battle comes, and where so many of us faint. We refuse to be identified with the death of Jesus on this point. “But it is so stern,” we say; “He cannot wish me to do that.” Our Lord is stern; and He does wish us to do that.</p><p>Am I willing to reduce myself simply to “me,” determinedly to strip myself of all my friends think of me, of all I think of myself, and to hand that simple naked self over to God? Immediately I am, He will sanctify me wholly, and my life will be free from earnestness in connection with every thing but God.</p><p>When I pray – “Lord, show me what sanctification means for me,” He will show me. It means being made one with Jesus. Sanctification is not something Jesus Christ puts into me: it is Himself in me. (1 Cor. 1:30.)</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160723.mp3",
		"id": 6391000023,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(23)",
		"title": "竭诚为主-7月23日",
		"textContent": "<p><strong>7月23日 成圣</strong></p><p><strong>你们得在基督耶稣里，是本乎神，神又使他成为我们的……圣洁。（林前一30）</strong></p><p>生的一面。成圣的奥秘就是耶稣基督把自己完全赐给我，这不是渐进的，而是当我凭信体认耶稣基督成为我的圣洁那一刻，就即时得着。耶稣的圣洁成为我的圣洁，而且从我身上彰显出来；这正是成圣的意思。</p><p>圣洁生活的秘诀，不在仿效耶稣，而是让他的完美在我身上彰显。成圣是：“基督在我里面。”我因信领受他那奇妙的生命——神无上恩惠的礼物。我愿意让神使成圣在我里面成为真实，就像他自己的话语一样真实吗？成圣就是耶稣基督圣洁的品质传了给我。每一个分别为圣的人，彰显的都是他的忍耐、他的爱心、他的信实、他的无暇、他的敬虔。成圣不是向耶稣支取圣洁的能力，而是支取他本身的圣洁；是他使圣洁在我身上彰显出来。成圣是赐予，不是模仿。模仿是另一回事。在耶稣基督里，一切皆完全；而成圣的奥秘，就在于我可以取用他一切的完美。于是慢慢地，但肯定地，我便开始过有条不紊、健康、圣洁的生活，是“蒙神能力保守的”。</p><p>祈祷◆主啊，真的，我不需要更多的证据，证明你话语中有关人内心的真理；即使那是你的心意，我还是不想在这方面再知道更多。我想更多认识的，是关乎你伟大和满有恩典的救赎。</p><p><strong>July 23 Sanctification</strong></p><p><strong>“Of Him are ye in Christ Jesus, who of God is made unto us . . . sanctification.” 1 Corinthians 1:30</strong></p><p>The Life Side. The mystery of sanctification is that the perfections of Jesus Christ are imparted to me, not gradually, but instantly when by faith I enter into the realization that Jesus Christ is made unto me sanctification. Sanctification does not mean anything less than the holiness of Jesus being made mine manifestly.</p><p>The one marvellous secret of a holy life lies not in imitating Jesus, but in letting the perfections of Jesus manifest themselves in my mortal flesh. Sanctification is “Christ in you.” It is His wonderful life that is imparted to me in sanctification, and imparted by faith as a sovereign gift of God's grace. Am I willing for God to make sanctification as real in me as it is in His word?</p><p>Sanctification means the impartation of the Holy qualities of Jesus Christ. It is His patience, His love, His holiness, His faith, His purity, His godliness, that is manifested in and through every sanctified soul. Sanctification is not drawing from Jesus the power to be holy; it is drawing from Jesus the holiness that was manifested in Him, and He manifests it in me. Sanctification is an impartation, not an imitation. Imitation is on a different line. In Jesus Christ is the perfection of everything, and the mystery of sanctification is that all the perfections of Jesus are at my disposal, and slowly and surely I begin to live a life of ineffable order and sanity and holiness: “Kept by the power of God.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160724.mp3",
		"id": 6391000024,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(24)",
		"title": "竭诚为主-7月24日",
		"textContent": "<p><strong>7月24日 性情与行为</strong></p><p><strong>你们的义，若不胜于文士和法利赛人的义，断不能进天国。（太五20）</strong></p><p>门徒的特征不是行善，而是出于善的动机，因为他在神超然的恩中成了善。唯一超越善行的，就是成善。耶稣来，是要把胜过文士和法利赛人的义的新遗传，放进愿意的人里头。耶稣说：“你若做我的门徒，不单行为要正，连动机、梦想、心灵的隐秘处也要正。动机要纯正得连全能的神也无可指摘。”谁能站在神永恒的光中无可指摘呢？只有神的儿子。而耶稣基督宣称藉着救恩，就能使任何人在他的性情上有份，使他纯洁如小孩子一样。神所要求的纯正，是人无法达到的，除非我里面能重新再造，而耶稣的救恩正成就这事。</p><p>人无法凭守律法得洁净，主耶稣给我们的也不是规则法条；他的教训是真理，只有他放进我们里面的性情，才可领会主救恩的奇妙，这就是他改变人的罪性。他不是改变人性，乃是改变人的本源。</p><p>祈祷◆噢，主啊，发出你的光辉，让它运行在这地上，正如你曾在渊面上运行一样。在你属灵的领域中大大作工，帮助我竖立祷告的山岭，并借助云彩，将祝福沛然降下。</p><p><strong>July 24 Disposition And Deeds</strong></p><p><strong>“Except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven.” Matthew 5:20</strong></p><p>The characteristic of a disciple is not that he does good things, but that he is good in motive because he has been made good by the super-natural grace of God. The only thing that exceeds right-doing is right-being. Jesus Christ came to put into any man who would let Him a new heredity which would exceed the righteousness of the scribes and Pharisees. Jesus says – If you are My disciple you must be right not only in your living, but in your motives, in your dreams, in the recesses of your mind. You must be so pure in your motives that God Almighty can see nothing to censure. Who can stand in the Eternal Light of God and have nothing for God to censure? Only the Son of God, and Jesus Christ claims that by His Redemption He can put into any man His own disposition, and make him as unsullied and as simple as a child. The purity which God demands is impossible unless I can be remade within, and that is what Jesus has undertaken to do by His Redemption.</p><p>No man can make himself pure by obeying laws. Jesus Christ does not give us rules and regulations; His teachings are truths that can only be interpreted by the disposition He puts in. The great marvel of Jesus Christ's salvation is that He alters heredity. He does not alter human nature; He alters its mainspring.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160725.mp3",
		"id": 6391000025,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(25)",
		"title": "竭诚为主-7月25日",
		"textContent": "<p><strong>7月25日 我有这福吗？</strong></p><p><strong>……有福了。（太五3-10）</strong></p><p>初读主耶稣的话时，但觉平平无奇，于是不自觉地拋诸脑后。例如八福就似乎只是一套温和优美的观念。是为那些超世闲逸的人而设的，对于这个冷酷、平凡的世界，并无实际用场。可是，不久我们就会发现，八福其实有圣灵的炸药，当碰到生活环境的引发线，就会爆炸。圣灵会提醒人八福中的某一项，我们就会说：“多令人震惊的一句话呀！”我们就得决定，是否愿意接受属灵上的重大的改变。我们若肯顺服，在所处的环境中就必产生得救的人，也可以依字面应用登山宝训。按字面意义来解释登山宝训是小孩的玩意；但照神的灵把主的话应用在我们的际遇上，却是圣徒一项严肃的功课。</p><p>耶稣的教训与我们看事的常理大不相同，开始的时候会令人浑身不舒服。当圣灵把主的话应用在我们实际环境中，我们便要慢慢学习，依从主耶稣的观念来做事及说话。登山宝训不是一套规条，而是生活的写照，就是当我们顺服圣灵时所活出的生命。</p><p>祈祷◆主啊，最近我感到晦暗而不明朗，好像你正在带领我进入一个真理的范畴，是我前所未到过的。主啊，高举我，直至我看见你；支持我，直至我完成你的计划。</p><p><strong>July 25 Am I Blessed Like This?</strong></p><p><strong>“Blessed are . . .” Matthew 5:3-10</strong></p><p>When we first read the statements of Jesus they seem wonderfully simple and unstartling, and they sink unobserved into our unconscious minds. For instance, the Beatitudes seem merely mild and beautiful precepts for all unworldly and useless people, but of very little practical use in the stern workaday world in which we live. We soon find, however, that the Beatitudes contain the dynamite of the Holy Ghost. They explode, as it were, when the circumstances of our lives cause them to do so. When the Holy Spirit brings to our remembrance one of these Beatitudes we say – ‘What a startling statement that is!’ and we have to decide whether we will accept the tremendous spiritual upheaval that will be produced in our circumstances if we obey His words. That is the way the Spirit of God works. We do not need to be born again to apply the Sermon on the Mount literally. The literal interpretation of the Sermon on the Mount is child's play; the interpretation by the Spirit of God as He applies Our Lord's statements to our circumstances is the stern work of a saint.</p><p>The teaching of Jesus is out of all proportion to our natural way of looking at things and it comes with astonishing discomfort to begin with. We have slowly to form our walk and conversation on the line of the precepts of Jesus Christ as the Holy Spirit applies them to our circumstances. The Sermon on the Mount is not a set of rules and regulations: it is a statement of the life we will live when the Holy Spirit is getting His way with us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160726.mp3",
		"id": 6391000026,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(26)",
		"title": "竭诚为主-7月26日",
		"textContent": "<p><strong>7月26日 清洁的账</strong></p><p><strong>从心里发出来的……（太十五18-20）</strong></p><p>我们起初都信任自己的无知，称之为无罪；又信任自己的无罪，称之为清洁。于是当我们听见主这番严厉的话，就会怯生生地说：“我从不觉得自己心中有这些可怖的脏东西呀！”我们厌恶主所揭示的。若耶稣基督不是人心里至高的权威，他就根本不值一顾。我是否愿意信任他的明察，还是信任自己的天真无知？只要我试验一下自己的清白，就势必栗然醒觉主话的真实，也必震惊于自己偏向邪恶的性情。我之所以未沦为恶匪，无非是胆子不够大，及文明社会的保障罢了。若在神面前赤露敞开，就必知道他的诊断无误。</p><p>耶稣基督的救恩是唯一的保障。我若把自己交给他，就不必经历内心那些可怕的性情。清洁太深邃了，凭天性我无法达至，但当圣灵来到就把那在主耶稣生命中彰显的灵，带进我生命中，我就变成毫无玷污的纯洁。</p><p>祈祷◆噢，我的神，我在你的火焰中被焚烧和炼净——今天我所发现的渣滓似乎太多，在我处理别人的错失上，却太少流露你那甜蜜而亲切的恩典。主啊，赦免我。</p><p><strong>July 26 The Account With Purity</strong></p><p><strong>“Out of the heart proceed . . .” Matthew 15:18-20</strong></p><p>We begin by trusting our ignorance and calling it innocence, by trusting our innocence and calling it purity; and when we hear these rugged statements of Our Lord's, we shrink and say – But I never felt any of those awful things in my heart. We resent what Jesus Christ reveals. Either Jesus Christ is the supreme Authority on the human heart, or He is not worth paying any attention to. Am I prepared to trust His penetration, or do I prefer to trust my innocent ignorance? If I make conscious innocence the test, I am likely to come to a place where I find with a shuddering awakening that what Jesus Christ said is true, and I shall be appalled at the possibility of evil and wrong in me. As long as I remain under the refuge of innocence I am living in a fool's paradise. If I have never been a blackguard, the reason is a mixture of cowardice and the protection of civilized life; but when I am undressed before God, I find that Jesus Christ is right in His diagnosis.</p><p>The only thing that safeguards is the Redemption of Jesus Christ. If I will hand myself over to Him, I need never experience the terrible possibilities that are in my heart. Purity is too deep down for me to get to naturally: but when the Holy Spirit comes in, He brings into the centre of my personal life the very Spirit that was manifested in the life of Jesus Christ, viz., Holy Spirit, which is unsullied purity.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160727.mp3",
		"id": 6391000027,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(27)",
		"title": "竭诚为主-7月27日",
		"textContent": "<p><strong>7月27日 认识之道</strong></p><p><strong>人若立志遵着他的旨意行，就必晓得这教训……（约七17）</strong></p><p>属灵悟性的金科玉律，不是智力，而是顺服。人若想得着科学知识，可循智力好奇去求；但人若要洞悉主耶稣的教训，只有靠顺服。事情对我来说是隐晦难明的，可以肯定必然有什么我是不肯去做的。智力上的暗晦从无知而来；属灵的黑暗却由不肯顺服而来。人领受了神的话语后，总即时落在考验之中。我们不肯顺服，却又稀奇自己何以在灵性上不见长进。耶稣说：“你在祭坛献礼物的时候，若想起弟兄向你怀怨……先去同弟兄和好。”耶稣的教训正命中我们生活的要害，在他面前我们一秒钟也不能装假。他的教导是彻底的。神的灵把自我维护的墙凿开，又使我们对从未想过的事敏感起来。</p><p>主耶稣若指出什么，不要规避。你若规避，就成了宗教骗徒。留意那些你耸肩不顾的事，就会明白为什么灵性停滞不前。去吧，即使冒着被人称为宗教狂热者的危险，也必须顺服神的吩咐。</p><p>祈祷◆“当他隐藏他的面，谁能看见他呢？”在这些等候的日子中，你与我们同在的记号是何其渺小。我不求任何外在成功的记号，只求能感应你的赐福和认可。</p><p><strong>July 27 The Way To Know</strong></p><p><strong>“If any man will do His will, he shall know of the doctrine . . .” John 7:17</strong></p><p>The golden rule for understanding spiritually is not intellect, but obedience. If a man wants scientific knowledge, intellectual curiosity is his guide; but if he wants insight into what Jesus Christ teaches, he can only get it by obedience. If things are dark to me, then I may be sure there is something I will not do. Intellectual darkness comes through ignorance; spiritual darkness comes because of something I do not intend to obey.</p><p>No man ever receives a word from God without instantly being put to the test over it. We disobey and then wonder why we don’t go on spiritually. ‘If when you come to the altar,’ said Jesus, ‘there you remember your brother hath ought against you . . . don't say another word to Me, but first go and put that thing right.’ The teaching of Jesus hits us where we live. We cannot stand as humbugs before Him for one second. He educates us down to the scruple. The Spirit of God unearths the spirit of self-vindication; He makes us sensitive to things we never thought of before.</p><p>When Jesus brings a thing home by His word, don't shirk it. If you do, you will become a religious humbug. Watch the things you shrug your shoulders over, and you will know why you do not go on spiritually. First go – at the risk of being thought fanatical you must obey what God tells you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160728.mp3",
		"id": 6391000028,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(28)",
		"title": "竭诚为主-7月28日",
		"textContent": "<p><strong>7月28日 顺服之后又如何？</strong></p><p><strong>耶稣随即催门徒上船，先渡到那边……（可六45-52）</strong></p><p>我们很容易这样想：主若催逼我们，我们若顺服他，他就必叫我们大大的成功。千万别把成功的梦想，当作神对我们的计划；神的计划可能恰好相反。我们以为神要领我们到某一特定的目的——一个理想的目标；其实并不是。到达某一目的，只是附带的事。我们所称为过程的，神却称为目标。</p><p>我对神的计划有何梦想？他的计划就是要我现在倚靠他和他的能力。在动荡不安之中，我若能保持平静不疑惑，这就是神计划的目标。神作工不是为某一个特别的终点；他的目标就在过程之中——要我看见他正行在波浪上；虽然不见边岸，没有目的地，但有一个肯定的确信，深知必然平安无事，因为我看见他正在海面上行走。这是过程，不是目标，使神得着荣耀。神的训练是即时的，不是等一会儿的。他的计划是这一分钟，不是将来某件事。我们不必顾及顺服之后会怎样；若牵挂以后会怎样，就走错了路。人所谓的训练与预备，神却称为目的。</p><p>神的目的是要我如今就知道，他能在我生命的混乱动荡中行走。若我们在前方另有目标，就不会充分关注当前；若我们意识到顺服就是目的，那么临到我们的每一刻都变得如珍如宝了。</p><p>祈祷◆噢，主啊，倘若那需要是出于你，我便欢喜！为着你教训我们“有火炼的试验临到你们，不要以为奇怪，倒要欢喜”，我赞美你。</p><p><strong>July 28 After Obedience – What?</strong></p><p><strong>“And straightway He constrained His disciples to get into the ship, and to go to the other side. . . .” Mark 6:45-52</strong></p><p>We are apt to imagine that if Jesus Christ constrains us, and we obey Him, He will lead us to great success. We must never put our dreams of success as God's purpose for us; His purpose may be exactly the opposite. We have an idea that God is leading us to a particular end, a desired goal; He is not. The question of getting to a particular end is a mere incident. What we call the process, God calls the end.</p><p>What is my dream of God's purpose? His purpose is that I depend on Him and on His power now. If I can stay in the middle of the turmoil calm and unperplexed, that is the end of the purpose of God. God is not working towards a particular finish; His end is the process – that I see Him walking on the waves, no shore in sight, no success, no goal, just the absolute certainty that it is all right because I see Him walking on the sea. It is the process, not the end, which is glorifying to God.</p><p>God's training is for now, not presently. His purpose is for this minute, not for something in the future. We have nothing to do with the afterwards of obedience; we get wrong when we think of the afterwards. What men call training and preparation, God calls the end.</p><p>God's end is to enable me to see that He can walk on the chaos of my life just now. If we have a further end in view, we do not pay sufficient attention to the immediate present: if we realize that obedience is the end, then each moment as it comes is precious.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160729.mp3",
		"id": 6391000029,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(29)",
		"title": "竭诚为主-7月29日",
		"textContent": "<p><strong>7月29日 你在云中看见什么？</strong></p><p><strong>看哪，他驾云降临。（启一7）</strong></p><p>在圣经里，云总与神有关。云就是我们个人生命中里里外外的悲哀痛苦，这些似乎与神的本质相违，但神的灵却正用这些云教我们在信心中行走。若没有云，就无法有信心。“云不过是我父脚下的尘。”云是他在这里的表征，当我们明白愁苦是与神一起来的云，那是何等的启示啊！没有云，神就无法就近，他不会万丈光芒地来。</p><p>不要说神要在试炼中教导我们什么，其实他要用每一朵云，去掉我们学的一些东西。神用云的目的，是要简化我们的信心，直到我们与他的关系像一个小孩子一样——只有神和我，别人不过是影儿。别人若不成为影儿，云和黑暗就必不断临到。我与神的关系，是否日益单纯？似乎难以明白神的旨意，与我们对他的认识有一定的关系；我们必须学习在认识神的光中，明白生命中的奥秘。除非我们能面对最黑暗的人生，而对神的性情仍无所歪曲，否则我们仍未认识神。</p><p>“他们进入云里，就甚惧怕……”在你的云里“除耶稣以外”，还有谁？若有，那云就会愈变愈黑。你一定要“不见一人，只见耶稣”。</p><p>祈祷◆噢，我的父神，云彩只是你足下的尘土！当恐惧过后，让我在神的眷佑、或神的属性、或神的恩典的每朵云彩中，不见别人，只见耶稣，直至恐惧不再存在。</p><p><strong>July 29 What Do You See In Your Clouds?</strong></p><p><strong>“Behold, He cometh with clouds.” Revelation 1:7</strong></p><p>In the Bible clouds are always connected with God. Clouds are those sorrows or sufferings or providences, within or without our personal lives, which seem to dispute the rule of God. It is by those very clouds that the Spirit of God is teaching us how to walk by faith. If there were no clouds, we should have no faith. “The clouds are but the dust of our Father's feet.” The clouds are a sign that He is there. What a revelation it is to know that sorrow and bereavement and suffering are the clouds that come along with God! God cannot come near without clouds, He does not come in clear shining.</p><p>It is not true to say that God wants to teach us something in our trials: through every cloud He brings, He wants us to unlearn something. His purpose in the cloud is to simplify our belief until our relationship to Him is exactly that of a child – God and my own soul, other people are shadows. Until other people become shadows, clouds and darkness will be mine every now and again. Is the relationship between myself and God getting simpler than ever it has been?</p><p>There is a connection between the strange providences of God and what we know of Him, and we have to learn to interpret the mysteries of life in the light of our knowledge of God. Unless we can look the darkest, blackest fact full in the face without damaging God's character, we do not yet know Him.</p><p>“They feared as they entered the cloud . . .” – Is there anyone “save Jesus only” in your cloud? If so, it will get darker; you must get to the place where there is “no one any more save Jesus only.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160730.mp3",
		"id": 6391000030,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(30)",
		"title": "竭诚为主-7月30日",
		"textContent": "<p><strong>7月30日 觉醒的操练</strong></p><p><strong>耶稣却不将自己交托他们……因他知道人心里所存的。（约二24-25）</strong></p><p>觉醒就是在生命中再没有错误的判断。受错觉的蒙骗，会使我们对人的批评变得苛刻，好冷嘲热讽。但从神而来的觉醒，却使我们认清人的本相，而又不愤世嫉俗，也没有尖酸苦毒的说话。人生许多的痛苦，都是由于我们受错觉的蒙蔽。对别人的观感，我们只凭自己的想法，而非忠于事实。对我们来说，每一事物若非好便是坏。不愿从错觉中醒悟，是导致人生种种痛苦的因由。情形就是这样：我们若爱一个人，却不爱神，便会要求他完全正直无暇。一旦得不到，就变得残酷，要报复；我们要求的，是一个人无法做到的。只有主耶稣才能满足人心中最深的渴求。主耶稣对每种人际关系的看法，是相当严厉的；因为他知道任何一种不忠于主为基础的关系，到头来必定悲剧收场。主虽然不把自己交托给人，但他从不多疑，也不尖刻苦毒。他对神的信赖，以及对他恩典全能的信赖，使他对任何人都不绝望。我们的信赖若在人身上，结果必是对人失望。</p><p>祈祷◆主啊，对于你道路的细节，我虽然一无所知，但我期盼你奇妙的作为尽快显明。我是何其全然安息，得见你的道路时，又是何其释然。</p><p><strong>July 30 The Discipline Of Disillusionment</strong></p><p><strong>“Jesus did not commit Himself unto them for He knew what was in man.” John 2:24-25</strong></p><p>Disillusionment means that there are no more false judgments in life. To be undeceived by disillusionment may leave us cynical and unkindly severe in our judgment of others, but the disillusionment which comes from God brings us to the place where we see men and women as they really are, and yet there is no cynicism, we have no stinging, bitter things to say. Many of the cruel things in life spring from the fact that we suffer from illusions. We are not true to one another as facts; we are true only to our ideas of one another. Everything is either delightful and fine, or mean and dastardly, according to our idea.</p><p>The refusal to be disillusioned is the cause of much of the suffering in human life. It works in this way – if we love a human being and do not love God, we demand of him every perfection and every rectitude, and when we do not get it we become cruel and vindictive; we are demanding of a human being that which he or she cannot give. There is only one Being Who can satisfy the last aching abyss of the human heart, and that is the Lord Jesus Christ. Why Our Lord is apparently so severe regarding every human relationship is because He knows that every relationship not based on loyalty to Himself will end in disaster. Our Lord trusted no man, yet He was never suspicious, never bitter. Our Lord's confidence in God and in what His grace could do for any man, was so perfect that He despaired of no one. If our trust is placed in human beings, we shall end in despairing of everyone.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Jul/Dvo160731.mp3",
		"id": 6391000031,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(31)",
		"title": "竭诚为主-7月31日",
		"textContent": "<p><strong>7月31日 直至你完全属他</strong></p><p><strong>但忍耐也当成功，使你们成全完备，毫无缺欠。（雅一4）</strong></p><p>大部分人在生活上大体没有问题，可是在某些事上却很马虎。这不是罪的问题，而是属肉体的生命，叫我们马虎。得过且过是对圣灵的一种侮辱。我们不应在任何事上懒散马虎，不管是饮食，或是敬拜神。</p><p>我们与神不仅要有良好的关系，而这关系的外在表现也要正确。神不会容许任何事逃过他，每一细节他都鉴察。他会用无数的方法，把我们一次又一次地带到同一问题上。他会不厌其烦地重复又重复地，直到我们学好了那功课，因为他是要成全完备的产品。也许是冲动，也许是心不在焉，又或许是惟我独尊的个人主义，他会一而再、再而三、恒切忍耐地带我们回到同一的功课上。神总要我们觉醒，知道这件事不妥当。</p><p>对神救赎的启示，我们有美好的学习，对他我们是全心全意的；他在我们身上作成的奇妙大工，叫我们知道在大体上与他的关系是正常的；但如今圣灵却藉雅各说：“忍耐也当成功（让你们的忍耐成为一件制成品——英译）”当心苟且马虎的态度——“不管它，暂且算了吧。”不论是什么，神一定会坚持地指出，直至我们完全。</p><p>祈祷◆噢，主啊，愿你的脸光临到我们，让你伟大而荣耀的声音和同在，覆遍这地。</p><p><strong>July 31 Till You Are Entirely His</strong></p><p><strong>“Let your endurance be a finished product, so that you may be finished and complete, with never a defect.” James 1:4 (MOFFATT)</strong></p><p>Many of us are all right in the main, but there are some domains in which we are slovenly. It is not a question of sin, but of the remnants of the carnal life which are apt to make us slovenly. Slovenliness is an insult to the Holy Ghost. There should be nothing slovenly, whether it be in the way we eat and drink, or in the way we worship God.</p><p>Not only must our relationship to God be right, but the external expression of that relationship must be right. Ultimately God will let nothing escape, every detail is under His scrutiny. In numberless ways God will bring us back to the same point over and over again. He never tires of bringing us to the one point until we learn the lesson, because He is producing the finished product. It may be a question of impulse, and again and again, with the most persistent patience, God has brought us back to the one particular point; or it may be mental wool-gathering, or independent individuality. God is trying to impress upon us the one thing that is not entirely right.</p><p>We have been having a wonderful time this Session over the revelation of God's Redemption, our hearts are perfect towards Him; His wonderful work in us makes us know that in the main we are right with Him. “Now,” says the Spirit, through St. James, “let your endurance be a finished product.” Watch the slipshod bits – “Oh, that will have to do for now.” Whatever it is, God will point it out with persistence until we are entirely His.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160801.mp3",
		"id": 6391000032,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(32)",
		"title": "竭诚为主-8月1日",
		"textContent": "<p><strong>8月1日 更认识他的作为</strong></p><p><strong>耶稣吩咐完了十二个门徒，就离开那里，往各城去传道教训人。（太十一1）</strong></p><p>若神叫你“去”，你却因为过于牵挂本地的人而留下来；那么，你反剥夺了他们领受主耶稣教训的机会。你若顺服，把一切后果交给神，他就到你的城里去教训人。你一天不顺服，就成了阻碍。当心辩论一开始，你所谓的责任，就与主的命令相抗衡。“我知道神叫我去，但他们——我的责任却在此。”这样说，就表示你不把主的话当真。他吩咐我们不要去教导的地方，他自己会去。</p><p>“夫子……我们搭三座棚。”我们是否在别人身上，充当了业余的神明？我们教导别人的声音，是否使神根本无法就近他人？要闭嘴，保持心灵的敏锐。神要把他儿子的事教训我们，要把我们祷告的时间变成登山变像的经历。可是，我们却不让他这样做。我们自以为知道神一定用某种方法行事时，他就不再用那种方法。他吩咐我们在那里等候，他就在那里作工。</p><p>“等候，直到……”等候神，他就必作工。可是等候的时候，不要因为看不到出路而郁郁不乐。我们能否离开自己那份属灵的激情去等候神？等候不是抱着手呆着，乃是学习按神的吩咐而行。神在这几方面的作为，我们甚少人认识。</p><p>祈祷◆主啊，在这个早上，我的处境对我的意识构成极大的压力。让我的思想、情感，我的整个本性，去思想你为我所命定的是什么；由此，我便可以知道我所做的并没有错。</p><p><strong>August 1 Something More About His Ways</strong></p><p><strong> “When Jesus had made an end of commanding his disciples, he departed thence to teach and to preach in their cities.” Matthew 11:1.</strong></p><p>If when God said “Go”, you stayed because you were so concerned about your people at home, you robbed them of the teaching and preaching of Jesus Christ Himself. When you obeyed and left all consequences to God, the Lord went into your city to teach; as long as you would not obey, you were in the way. Watch where you begin to debate and to put what you call duty in competition with your Lord's commands. “I know He told me to go, but then my duty was here”; that means you do not believe that Jesus means what He says.</p><p>He teaches where He instructs us not to.</p><p>“Master, . . . let us make three tabernacles.”</p><p>Are we playing the spiritual amateur providence in other lives? Are we so noisy in our instruction of others that God cannot get anywhere near them? We have to keep our mouths shut and our spirits alert. God wants to instruct us in regard to His Son, He wants to turn our times of prayer into mounts of transfiguration, and we will not let Him. When we are certain of the way God is going to work, He will never work in that way any more.</p><p>He works where He sends us to wait.</p><p>“Tarry ye . . . until . . .” Wait on God and He will work, but don't wait in spiritual sulks because you cannot see an inch in front of you! Are we detached enough from our own spiritual hysterics to wait on God? To wait is not to sit with folded hands, but to learn to do what we are told.</p><p>These are phases of His ways we rarely recognize.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160802.mp3",
		"id": 6391000033,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(33)",
		"title": "竭诚为主-8月2日",
		"textContent": "<p><strong>8月2日 苦难的操练</strong></p><p><strong>在世上你们有苦难，但你们可以放心，我已经胜了世界。（约十六33）</strong></p><p>一般人都以为基督徒的人生，是没有苦难的。其实并非如此，基督徒乃是患难中得拯救。“住在至高者隐密处的，必住在全能者的荫下……祸患必不临到你。”没有灾难能临到你与神合一的处所。你若是神的儿女，必定会遭遇困难，但主耶稣说不必惊奇：“在世上你们有苦难，但你们可以放心，我已经胜了世界。”意思就是没有什么值得你害怕。在信主前不屑谈苦难的人，重生后往往变得软弱无力，因为他们对作圣徒有错误的理解。</p><p>神没有给我们胜过一切的生命；却在我们夸胜时，赐给生命。压力就是力量。没有压力，就没有力量。你求神赐生命、自由与喜乐吗？除非你肯接受压力，否则他无法把这些赐给你。你一面对压力，就得力量。胜过胆怯，踏上那一步，神就让你得吃生命树的果子，你就得着滋养。你若消耗体力，会觉得疲惫；但若你在属灵上愈用力，便愈发得力。神从来不赐明天的力量，也不赐下一刻的力量，他只给你胜过现今压力的力量。我们很容易以常理去面对困难；但圣徒若被苦难压透，反会大大喜乐，因为事情是这样困难，除了神以外，根本没有人能有办法。</p><p>祈祷◆主啊，你的思想是何等令人惊服！可是，我何时才发现自己顺服的心全然被你所占据？我似乎已被本身的渺小、自私和罪恶弄得毫无力量。</p><p><strong>August 2 The Discipline Of Difficulty</strong></p><p><strong>“In the world ye shall have tribulation: but be of good cheer; I have overcome the world.” John 16:33</strong></p><p>An average view of the Christian life is that it means deliverance from trouble. It is deliverance in trouble, which is very different. “He that dwelleth in the secret place of the Most High . . . there shall no evil befall thee” – no plague can come nigh the place where you are at one with God.</p><p>If you are a child of God, there certainly will be troubles to meet, but Jesus says do not be surprised when they come. “In the world ye shall have tribulation: but be of good cheer, I have overcome the world, there is nothing for you to fear.” Men who before they were saved would scorn to talk about troubles, often become “fushionless” after being born again because they have a wrong idea of a saint.</p><p>God does not give us overcoming life: He gives us life as we overcome. The strain is the strength. If there is no strain, there is no strength. Are you asking God to give you life and liberty and joy? He cannot, unless you will accept the strain. Immediately you face the strain, you will get the strength. Overcome your own timidity and take the step, and God will give you to eat of the tree of life and you will get nourishment. If you spend yourself out physically, you become exhausted; but spend yourself spiritually, and you get more strength. God never gives strength for tomorrow, or for the next hour, but only for the strain of the minute. The temptation is to face difficulties from a common-sense standpoint. The saint is hilarious when he is crushed with difficulties because the thing is so ludicrously impossible to anyone but God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160803.mp3",
		"id": 6391000034,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(34)",
		"title": "竭诚为主-8月3日",
		"textContent": "<p><strong>8月3日 神的催逼</strong></p><p><strong>看哪，我们上耶路撒冷去。(路十八31)</strong></p><p>在主耶稣的生命中，耶路撒冷是他成就父神旨意的顶峰。“我不求自己的意思，只求那差我来者的意思。”在救主的一生中，这是他唯一最大的关注。路途上所遇的一切，不论忧喜成败，从不使他偏离这个目标。</p><p>“他就定意向耶路撒冷去。”最重要的是知道上耶路撒冷去，是要完成神的计划，而不是我们自己的计划。很自然的，雄心是出于我们自己；但在信徒的生命中，该没有自己的目标。今天太多人提出自己为基督而作的决定－－我们决志作基督徒，我们决定做这做那－－但新约带出的资讯，却是神自己的催逼。</p><p>“不是你们拣选了我，是我拣选了你们。”我们并未有意识地同意神的计划，乃是在不知不觉中进到神的计划里去。我们根本不知道神怎样筹算，而且一日比一日模糊。神的目标似乎总是达不到，其实是因为我们太短视，看不见他的目标。初信之时，我们对神的计划有自己的想法－－“我应该到某处某处。”“神呼召我作这特别的工作。”于是，我们去了，做了，但神的催逼依然存在。我们所作的工算不得什么，与神的催逼比较，不过是平台架而已。“耶稣带着十二个门徒。”他不住地带领着我们，我们还有许多未进入之地。</p><p>祈祷◆噢，主啊，我来到你面前；无论自觉或非自觉地，我怀着极大的需要靠近你。求你为着你的荣耀高举我、带领我、充满我，使我能和谐地配合你的计划和旨意。</p><p><strong>August 3 The Big Compelling Of God</strong></p><p><strong>“Behold, we go up to Jerusalem.” Luke 18:31</strong></p><p>Jerusalem stands in the life of Our Lord as the place where He reached the climax of His Father's will. “I seek not Mine own will, but the will of the Father which hath sent Me.” That was the one dominating interest all through our Lord's life, and the things He met with on the way, joy or sorrow, success or failure, never deterred Him from His purpose. “He steadfastly set His face to go to Jerusalem.”</p><p>The great thing to remember is that we go up to Jerusalem to fulfil God's purpose, not our own. Naturally, our ambitions are our own; in the Christian life we have no aim of our own. There is so much said today about our decisions for Christ, our determination to be Christians, our decisions for this and that, but in the New Testament it is the aspect of God's compelling that is brought out. “Ye have not chosen Me, but I have chosen you.” We are not taken up into conscious agreement with God's purpose, we are taken up into God's purpose without any consciousness at all. We have no conception of what God is aiming at, and as we go on it gets more and more vague. God's aim looks like missing the mark because we are too short sighted to see what He is aiming at. At the beginning of the Christian life we have our own ideas as to what God's purpose is – ‘I am meant to go here or there,’ ‘God has called me to do this special work’; and we go and do the thing, and still the big compelling of God remains. The work we do is of no account, it is so much scaffolding compared with the big compelling of God. “He took unto Him the twelve,” He takes us all the time. There is more than we have got at as yet.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160804.mp3",
		"id": 6391000035,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(35)",
		"title": "竭诚为主-8月4日",
		"textContent": "<p><strong>8月4日 神与我们同行的勇气</strong></p><p><strong>耶稣带着十二个门徒。（路十八31）</strong></p><p>神信任我们，这是多大的勇气！你说：“他挑选了我，实在不智，因为我一无所有，也一文不值。”这正是神拣选你的原因。你若自以为有，神就无法拣选你，因为你还有自己的目的。你若让他带你去到自满自足的尽头，他就能拣选你一同上耶路撒冷。这样，就成就他没有与你商量的计划。</p><p>我们常因一个人具有天然才干，便说他可以成为好的基督徒。其实，问题不在我们的装备，而在我们的贫穷；不在我们带什么来，而在神放什么在我们里面；不在知识、经验、天然的德行或坚强的个性－－这一切都无关重要。唯一要紧的，是我们在神的强力催策下，成为与他同行的人（比较林前一26-30）。对自认为对神有用的人，神不会做什么。作为基督徒，我们绝不是为自己的目标，而是单为神的目标。神的目标绝不同人的目标。我们不知道神怎样打算，但无论发生什么事，也必须保持与他的关系。绝不可容让任何事损害我们与神的关系，若这关系有损，就必须花时间去复原。基督教的重点不在于我们所作的工，乃在我们所持守的关系，以及因着这关系而产生的情操。神要我们看守的就是这个，而不断受到攻击的也正是这个。</p><p>祈祷◆噢，主啊，你何等清楚地向我显明，最重要的是神，惟独是神。愿我在这伟大的认知上，绝不绊跌任何人。</p><p><strong>August 4 The Brave Comradeship Of God</strong></p><p><strong>“Then He took unto Him the twelve.” Luke 18:31</strong></p><p>The bravery of God in trusting us! You say – “But He has been unwise to choose me, because there is nothing in me; I am not of any value.” That is why He chose you. As long as you think there is something in you, He cannot choose you because you have ends of your own to serve; but if you have let Him bring you to the end of your self-sufficiency then He can choose you to go with Him to Jerusalem, and that will mean the fulfilment of purposes which He does not discuss with you.</p><p>We are apt to say that because a man has natural ability, therefore he will make a good Christian. It is not a question of our equipment but of our poverty, not of what we bring with us, but of what God puts into us; not a question of natural virtues of strength of character, knowledge, and experience – all that is of no avail in this matter. The only thing that avails is that we are taken up into the big compelling of God and made His comrades (cf. 1 Cor. 1:26-30). The comradeship of God is made up out of men who know their poverty. He can do nothing with the man who thinks that he is of use to God. As Christians we are not out for our own cause at all, we are out for the cause of God, which can never be our cause. We do not know what God is after, but we have to maintain our relationship with Him whatever happens. We must never allow anything to injure our relationship with God; if it does get injured we must take time and get it put right. The main thing about Christianity is not the work we do, but the relationship we maintain and the atmosphere produced by that relationship. That is all God asks us to look after, and it is the one thing that is being continually assailed.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160805.mp3",
		"id": 6391000036,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(36)",
		"title": "竭诚为主-8月5日",
		"textContent": "<p><strong>8月5日 令人迷惘的呼召</strong></p><p><strong>先知所写的一切事，都要成就在人子身上……他们不晓得所说的是什么。（路十八31、34）</strong></p><p>神要耶稣基督所受的，似乎是彻头彻尾的酷灾。耶稣基督叫门徒亲眼看他受死，领他们到心碎欲绝的境地。耶稣基督的一生，除了从神的观点以外，无论从任何角度看来，都是绝对的惨败。可是，在人看来的失败，在神却为极大的胜利，因为神的心思永远与人的不同。在我们生命中，令人狐疑的呼召也会临到。神的呼召永不明确的说明，乃是内蕴的。神的呼召像海洋的呼召，除了那与海有缘的人外，没有人听得见。神的呼召难以明说，因为他的呼召是要人作他的战友，完成他的计划。而考验就是要我们相信神确知自己的目的。事情发生绝非出于偶然，一切全出于神的吩咐。因为神在进行他的计划。</p><p>我们若与神相交，又知道他要带我们进入他的计划里去，就不用再追问他的计划到底是怎样。我们在信主的路上愈久，久愈单纯，我们不会再问－－“为什么神让这事发生？”整件事情的背后，是神莫大的催策。“我的结局都有全能者去塑造。”信徒该信赖的，不是自己的智慧，而是神的智慧聪明。我们若有自己的目标，就会破坏那单纯与悠然的安息，而这正是神儿女该有的特征。</p><p>祈祷◆噢，主啊，释放我，我极之渴望与你有着单纯的关系，以致能改变任何事情，并向周遭的人散播恩福和福气。</p><p><strong>August 5 The Baffling Call Of God</strong></p><p><strong>“And all things that are written by the prophets concerning the Son of Man shall be accomplished . . . And they understood none of these things.” Luke 18:31, 34</strong></p><p>God called Jesus Christ to what seemed unmitigated disaster. Jesus Christ called His disciples to see Him put to death; He led every one of them to the place where their hearts were broken. Jesus Christ's life was an absolute failure from every standpoint but God's. But what seemed failure from man's standpoint was a tremendous triumph from God's, because God's purpose is never man's purpose.</p><p>There comes the baffling call of God in our lives also. The call of God can never be stated explicitly; it is implicit. The call of God is like the call of the sea, no one hears it but the one who has the nature of the sea in him. It cannot be stated definitely what the call of God is to, because His call is to be in comradeship with Himself for His own purposes, and the test is to believe that God knows what He is after. The things that happen do not happen by chance, they happen entirely in the decree of God. God is working out His purposes.</p><p>If we are in communion with God and recognize that He is taking us into His purposes, we shall no longer try to find out what His purposes are. As we go on in the Christian life it gets simpler, because we are less inclined to say – Now why did God allow this and that? Behind the whole thing lies the compelling of God. “There's a divinity that shapes our ends.” A Christian is one who trusts the wits and the wisdom of God, and not his own wits. If we have a purpose of our own, it destroys the simplicity and the leisureliness which ought to characterize the children of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160806.mp3",
		"id": 6391000037,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(37)",
		"title": "竭诚为主-8月6日",
		"textContent": "<p><strong>8月6日 祷告的十字架</strong></p><p><strong>到那日，你们要奉我的名祈求。（约十六26）</strong></p><p>我们往往以为十字架是我们要捱过去的东西；我们捱过去，是为了要走进去。其实十字架对我们只有一个意义－－完全绝对的与耶稣基督合而为一，没有什么比祷告更能实现我们与主合一。</p><p>“你们没有祈求以先，你们所需用的，你们的父早已知道了。”这样还有何需求呢？祷告的目的不是为求答允；而是与神完全的合一。如果祷告是为求答允，我们就会对神抱怨不满。其实神每次都有回答，不过并非一定照我们所期望的。我们灵里面的抱怨，只表示我们不甘愿在祷告上与主合一。在此不是要证明神听祷告，而是要作神恩惠的活证。“我并不是要为你们求父，因父已经爱你们。”你与神的关系有没有这样密切，以致主耶稣的祷告生活，成为你祷告生活的唯一理由？主耶稣代祷的生命，是否成了你有力的生命？“到那日”，你既与主完全合一，就再没有分别了。</p><p>当祷告不蒙应允，千万不要归咎别人，这是撒旦常用的网罗。祷告不蒙应允，其中必有原因，就是神要给你深切的教训，这教训不是为别人，乃是单单为你。</p><p>祈祷◆“愿你赦免我隐而未现的过错。求你拦阻仆人不犯任意妄为的罪。”噢，如此我便能够发现你在我里面所展示的平安和纯洁！</p><p><strong>August 6 The Cross In Prayer</strong></p><p><strong>“At that day ye shall ask in My name.” John 16:26</strong></p><p>We are too much given to thinking of the Cross as something we have to get through; we get through it only in order to get into it. The Cross stands for one thing only for us – a complete and entire and absolute identification with the Lord Jesus Christ, and there is nothing in which this identification is realized more than in prayer.</p><p>“Your Father knoweth what things ye have need of, before ye ask Him.” Then why ask? The idea of prayer is not in order to get answers from God; prayer is perfect and complete oneness with God. If we pray because we want answers, we will get huffed with God. The answers come every time, but not always in the way we expect, and our spiritual huff shows a refusal to identify ourselves with Our Lord in prayer. We are not here to prove God answers prayer; we are here to be living monuments of God's grace.</p><p>“I say not that I will pray the Father for you: for the Father Himself loveth you.” Have you reached such an intimacy with God that the Lord Jesus Christ's life of prayer is the only explanation of your life of prayer? Has Our Lord's vicarious life become your vital life? “At that day” you will be so identified with Jesus that there will be no distinction.</p><p>When prayer seems to be unanswered, beware of trying to fix the blame on someone else. That is always a snare of Satan. You will find there is a reason which is a deep instruction to you, not to anyone else.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160807.mp3",
		"id": 6391000038,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(38)",
		"title": "竭诚为主-8月7日",
		"textContent": "<p><strong>8月7日 父家里的祷告</strong></p><p><strong>岂不知我应当在我父的家里吗？ (路二49)</strong></p><p>主的童年是成熟的成年。祂的童年是一个永恒的事实。我是否圣洁无瑕的孩子，像我的救主一样？我是活在父神的家里？这是否我对人生的看法？神的儿子在我里面，是否活在祂父的家里？</p><p>永恒的真实是神自己，祂的吩咐是时刻不断的。我是否时刻与真实连系？还是事情不顺遂、生命起了波澜时才祷告？我必须学习与我的主无间断的联合，这是许多人还未学会的。“我应当以我父的事为念。”生命的每一刻都活在我父家里。</p><p>单拿你自己的环境来看，你是否与主的生命紧密地合一？单纯地作神的孩子，不断与祂谈话，又知凡事皆出于祂的手？那永恒神的儿子在你的里面，是否活在父的家里？祂事奉的生命带来的诸般恩典，有没有透过你在家庭、工作并亲友间流露？你是否因着父神的旨意，在你的成圣上神子与你建立的关系，让祂作主，与祂保持完全的合一？</p><p>主代赎的生命，要成为你纯一有力的生命。昔日祂活在世人中间所作所行的，今天活在你里面，也要照样行。</p><p>祈祷◆噢，主啊，我的本性似乎是何等不愿意思想祢恩典的深奥真理，然而，我岂可不认识与祢相交的能力和纯洁？</p><p><strong>August 7 Prayer In The Father's House</strong></p><p><strong>“Wist ye not that I must be in My Father's house?” Luke 2:49 (R.V.)</strong></p><p>Our Lord's childhood was not immature man-hood; our Lord's childhood is an eternal fact. Am I a holy innocent child of God by identification with my Lord and Saviour? Do I look upon life as being in my Father's house? Is the Son of God living in His Father's house in me?</p><p>The abiding Reality is God, and His order comes through the moments. Am I always in contact with Reality, or do I only pray when things have gone wrong, when there is a disturbance in the moments of my life? I have to learn to identify myself with my Lord in holy communion in ways some of us have not begun to learn as yet. “I must be about My Father's business” – live the moments in My Father's house.</p><p>Narrow it down to your individual circumstances – are you so identified with the Lord's life that you are simply a child of God, continually talking to Him and realizing that all things come from His hands? Is the Eternal Child in you living in the Father's house? Are the graces of His ministering life working out through you in your home, in your business, in your domestic circle? Have you been wondering why you are going through the things you are? It is not that you have to go through them, it is because of the relation into which the Son of God has come in His Father's providence in your particular sainthood. Let Him have His way, keep in perfect union with Him.</p><p>The vicarious life of your Lord is to become your vital simple life; the way He worked and lived among men must be the way He lives in you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160808.mp3",
		"id": 6391000039,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(39)",
		"title": "竭诚为主-8月8日",
		"textContent": "<p><strong>8月8日 为父的荣耀而祷告</strong></p><p><strong>所要生的圣者，必称为神的儿子。（路一35）</strong></p><p>神的儿子若住在我这肉身里，他的神圣、无罪、单纯和与父的合一，能借着我彰显吗？神的儿子怎样历史性地藉童女马利亚降生世上，也在每一个圣徒里面降生。神儿子降生在我里面，是神自己直接的行动。然后我这作为神儿女的，必须用儿女的权利，也就是时刻与父面对面。我是否常常惊异地对自己说：“你为何总是打岔？岂不知我该以我父的事为念吗？”不论环境怎样，那圣洁无暇永恒的儿子，必须与他的父亲保持联系。</p><p>我是否这样单纯地与我的主合一？他奇妙的旨意在我身上得以通行吗？神能否看见他儿子成形在我里面？还是我可以地把他放在一旁？啊，这些日子太多扰攘！人人都在喧嚷－－为了什么？要把神儿子置于死地。此时没有地方为神的儿子存留，没有地方与父静交。神的儿子在我里面祷告呢？还是听我支配？他在我里面的工作，是否与他昔日在肉身时的工作一样？在我里面神的儿子，有没有为了达成他的目标而经受苦难？我们愈认识成熟圣徒的内在生命，就愈明白神的计划－－“是要补满基督患难的缺欠。”既是“补满”，就常有可为之处。</p><p>祈祷◆噢，主啊，我何等爱慕你，但我所渴求的，是更加自觉地敬拜你、与你相交和赞美神。求你洁净我因远离你而产生的玷污。</p><p><strong>August 8 Prayer In The Father's Honour</strong></p><p><strong>“That holy thing which shall be born of thee shall be called the Son of God.” Luke 1:35</strong></p><p>If the Son of God is born into my mortal flesh, is His holy innocence and simplicity and oneness with the Father getting a chance to manifest itself in me? What was true of the Virgin Mary in the historic introduction of God's Son into this earth is true in every saint. The Son of God is born into me by the direct act of God; then I as a child of God have to exercise the right of a child, the right of being always face to face with my Father. Am I continually saying with amazement to my common-sense life – why do you want to turn me off here? Don't you know that I must be about my Father's business? Whatever the circumstances may be, that Holy Innocent Eternal Child must be in contact with His Father.</p><p>Am I simple enough to identify myself with my Lord in this way? Is He getting his wonderful way in me? Is God realizing that His Son is formed in me, or have I carefully put Him on one side? Oh, the clamour of these days! Everyone is clamouring – for what? For the Son of God to be put to death. There is no room here for the Son of God just now, no room for quiet holy communion with the Father.</p><p>Is the Son of God praying in me or am I dictating to Him? Is He ministering in me as He did in the days of His flesh? Is the Son of God in me going through His passion for His own purposes? The more one knows of the inner life of God's ripest saints, the more one sees what God's purpose is – “filling up that which is behind of the affliction of Christ.” There is always something to be done in the sense of “filling up.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160809.mp3",
		"id": 6391000040,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(40)",
		"title": "竭诚为主-8月9日",
		"textContent": "<p><strong>8月9日 父所听的祷告</strong></p><p><strong>父啊，我感谢你，因为你已经听我。（约十一41）</strong></p><p>当神的儿子祷告，他只有一个意念，就是父自己。神必然听他儿子的祷告，因此神子若成形在我里面，父也必听我的祷告。我要留心让神子在我肉身上彰显。“你们的身子就是圣灵的殿”，也就是神儿子的“伯利恒”。神子在我身上有得着他自己的机会吗？神儿子的生命是否直接纯全地在我身上活出，正如在他的历史生命中活出一样？作为一个普通人，在我日常生活里，神永恒之子向他父的祷告有没有在我里面出来？“到那日，你们要奉我的名祷告……”哪一日？就是圣灵进入我里面，叫我真与主成为一体的那日。</p><p>主耶稣在你生命中是否感到心满意足？还是你在我行我素？不要让人的常理闯进来，把神的儿子挤到一角去。常理是神给人类的一份礼物，可是并不是神儿子的礼物。神儿子所赐的是超然之理，所以不要把常理放在宝座上。神的儿子体察父心，但常理从不。我们的智慧从来不会敬拜神，除非因着住在我们里面的神子而得着改变。我们要留意身体对他完全顺服，让他可以随时自由作工。我们在人生的一切事上，是否对主完全投靠，以致他的生命在我们肉身上彰显无遗？</p><p>祈祷◆主啊，愿我“像一颗树栽在溪水旁，按时候结果子”，求你向我证明这句话的真实。</p><p><strong>August 9 Prayer In The Father's Hearing</strong></p><p><strong>“Father, I thank Thee that Thou hast heard Me.” John 11:41</strong></p><p>When the Son of God prays, He has only one consciousness, and that consciousness is of His Father. God always hears the prayers of His Son, and if the Son of God is formed in me the Father will always hear my prayers. I have to see that the Son of God is manifested in my mortal flesh. “Your body is the temple of the Holy Ghost,” i.e., the Bethlehem of the Son of God. Is the Son of God getting His chance in me? Is the direct simplicity of the life of God's Son being worked out exactly as it was worked out in His historic life? When I come in contact with the occurrences of life as an ordinary human being, is the prayer of God's Eternal Son to His Father being prayed in me? “In that day ye shall ask in My name. . . .” What day? The day when the Holy Ghost has come to me and made me effectually one with my Lord.</p><p>Is the Lord Jesus Christ being abundantly satisfied in your life or have you got a spiritual strut on? Never let common sense obtrude and push the Son of God on one side. Common sense is a gift which God gave to human nature; but common sense is not the gift of His Son. Supernatural sense is the gift of His Son; never enthrone common sense. The Son detects the Father; common sense never yet detected the Father and never will. Our ordinary wits never worship God unless they are transfigured by the indwelling Son of God. We have to see that this mortal flesh is kept in perfect subjection to Him and that He works through it moment by moment. Are we living in such human dependence upon Jesus Christ that His life is being manifested moment by moment?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160810.mp3",
		"id": 6391000041,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(41)",
		"title": "竭诚为主-8月10日",
		"textContent": "<p><strong>8月10日 圣徒的分别为圣</strong></p><p><strong>所以那照神旨意受苦的人，要一心为善，将自己灵魂交与那信实的造化之主。（彼前四19）</strong></p><p>故意选择受苦是不妥当的；但若是为了神的旨意而甘心受苦，就完全不同了。正常的圣徒不会选择受苦；像主耶稣一样，他的选择是为了神的旨意，不管这是否需要受苦。没有圣徒能干预别的圣徒在受苦上的操练。</p><p>一个满足主心意的圣徒，能使别的圣徒靠神坚强、成熟起来。能帮助我们的，并非那些一味同情我们的人。他们会成为阻碍，因为同情可能叫人软弱。最明白圣徒的，就是最靠近主心怀的圣徒。我们若接受别人的同情，反应就是－－“神对我实在太苛刻了。”所以主耶稣说自怜出于魔鬼（太十六23）。他从不反驳，也从不维护自己。</p><p>不要以为主耶稣在世时需要人的同情；他从不接受人的同情，是因为深知地上没有人真明白他的使命。他只接受天父及天使的同情（比较路十五10）。按世人的眼光来看，神把圣徒放在最无出色的角落去，实在是极大的浪费。我们会说：“神放我在这里，因为我非常有用。”耶稣却从不这样衡量自己的生命。其实神是把圣徒放在能荣耀他的地方，我们是无权选择到底那是什么地方。</p><p>祈祷◆主啊，我完全仰赖你；在你出现之前，我若有“迷失”的感觉，相信对我是好的.</p><p><strong>August 10 The Sacrament Of The Saint</strong></p><p><strong>“Let them that suffer according to the will of God, commit the keeping of their souls to Him in well-doing.” 1 Peter 4:19</strong></p><p>To choose to suffer means that there is something wrong; to choose God's Will even if it means suffering is a very different thing. No healthy saint ever chooses suffering; he chooses God's will, as Jesus did, whether it means suffering or not. No saint dare interfere with the discipline of suffering in another saint.</p><p>The saint who satisfies the heart of Jesus will make other saints strong and mature for God. The people who do us good are never those who sympathize with us, they always hinder, because sympathy enervates. No one understands a saint but the saint who is nearest to the Saviour. If we accept the sympathy of a saint, the reflex feeling is – Well, God is dealing hardly with me. That is why Jesus said self-pity was of the devil (see Matt. 16:23). Be merciful to God's reputation. It is easy to blacken God's character because God never answers back, He never vindicates Himself. Beware of the thought that Jesus needed sympathy in His earthly life; He refused sympathy from man because He knew far too wisely that no one on earth understood what He was after. He took sympathy from His Father only, and from the angels in heaven. (Cf. Luke 15:10.)</p><p>Notice God's unutterable waste of saints, according to the judgment of the world. God plants His saints in the most useless places. We say – God intends me to be here because I am so useful. Jesus never estimated His life along the line of the greatest use. God puts His saints where they will glorify Him, and we are no judges at all of where that is.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160811.mp3",
		"id": 6391000042,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(42)",
		"title": "竭诚为主-8月11日",
		"textContent": "<p><strong>8月11日 必会临到的经历</strong></p><p><strong>以后不再见他了。（王下二12）</strong></p><p>倚赖以利亚是没有错的，只要是神把他给你；可是别忘记，总有一天他会离开。他不再做你的领导，因为神认为他不应该再做你的领导。你会说：“没有以利亚，我无法前行。”但神说你一定要前行。</p><p>独自在你的约但（14节）。约但是分离的表征，表示再没有人与你相交，没有人分担你的责任。你必须把从以利亚学习所得的，拿出来考验。你跟以利亚过约但河不知有多少次了，但如今你得独自面对。空说不能过，是没有用处的。这事已经临到，你必定要前行。你若要知道神是否如你所信的一样，就得单独过你的约但河。</p><p>独自在你的耶利哥（15节）。你曾在耶利哥看见以利亚行大事，但当你来到自己的耶利哥，就退缩，不肯主动去信靠神，只想别人去替你担当。可是，你若遵从以利亚所学的，就必得着神与你同在。</p><p>独自在你的伯利恒（23节）。在伯利恒你来到自己才智的尽头，这却是神智慧的开端。千万不可在智穷力竭时，仆倒恐慌之中，要紧靠着神，忠于他，他自有方法把真理显明，使你的生命成圣。把你跟以利亚所学的行出来，用他的外衣和他的祈祷。立志信靠神，不要再寻找你的以利亚了。</p><p>祈祷◆主啊，我的生命是如此倾斜，如此充满漏洞，求你今天让我全神贯注于你！愿我回到你的家中，重新过着完全倚靠你的生活。</p><p><strong>August 11 This Experience Must Come</strong></p><p><strong>“And he saw him no more.” 2 Kings 2:12</strong></p><p>It is not wrong to depend upon Elijah as long as God gives him to you, but remember the time will come when he will have to go; when he stands no more to you as your guide and leader, because God does not intend he should. You say – “I cannot go on without Elijah.” God says you must.</p><p>Alone at your Jordan. v.14. Jordan is the type of separation where there is no fellowship with anyone else, and where no one can take the responsibility for you. You have to put to the test now what you learned when you were with your Elijah. You have been to Jordan over and over again with Elijah, but now you are up against it alone. It is no use saying you cannot go; this experience has come, and you must go. If you want to know whether God is the God you have faith to believe Him to be, then go through your Jordan alone.</p><p>Alone at your Jericho. v.15. Jericho is the place where you have seen your Elijah do great things. When you come to your Jericho you have a strong disinclination to take the initiative and trust in God, you want someone else to take it for you. If you remain true to what you learned with Elijah, you will get the sign that God is with you.</p><p>Alone at your Bethel. v.23. At your Bethel you will find yourself at your wits' end and at the beginning of God's wisdom. When you get to your wits' end and feel inclined to succumb to panic, don't; stand true to God and He will bring His truth out in a way that will make your life a sacrament. Put into practice what you learned with your Elijah, use his cloak and pray. Determine to trust in God and do not look for Elijah any more.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160812.mp3",
		"id": 6391000043,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(43)",
		"title": "竭诚为主-8月12日",
		"textContent": "<p><strong>8月12日 安息神学</strong></p><p><strong>你们这小信的人哪，为什么胆怯呢？（太八26）</strong></p><p>我们恐惧的时候，最不可少的就是向神祷告；可是，我们的主有权要求属他的人，对他有一种深切了解的信任。神期望他的儿女对他大有信心，以致在任何重要关头仍然站得住。但我们对神的信任往往只止于某一点，就回复祷告初阶时的惊惶失措，像那些不认识神的人一样。在走投无路时，我们表现得对神毫无信心，也不信他掌管全世界；他似乎睡了，我们只看见前面的风浪。</p><p>“你们这小信的人哪！”门徒是何等难过－－“又失败了！”我们也会同样难过。我们知道其实可以叫主的心欢畅快乐－－只要对他保持绝对的信心，不管前路如何。人生风平浪静时，我们会安然的尽人的力量做到最好；但当危难一到，就立即显出倚靠的到底是谁。我们若不断地学习敬拜神、信靠他，那么在风浪的日子，对他的信心也同样至死不移。我们多次的谈到成圣的问题－－最终的目的是什么呢？就是在神里面安息，与神合一。这合一不但使我们在他眼前成为无可指摘的，更叫我们成为他的喜乐。</p><p>祈祷◆主啊，我的快乐全在乎对你的纪念，否则对你那欢愉而单纯的信靠，不过是一种轻率的举动。愿你今天让快乐四面环绕我们。</p><p><strong>August 12 The Theology Of Rest</strong></p><p><strong>“Why are ye fearful, O ye of little faith?” Matthew 8:26</strong></p><p>When we are in fear we can do nothing less than pray to God, but Our Lord has a right to expect that those who name His Name should have an understanding confidence in Him. God expects His children to be so confident in Him that in any crisis they are the reliable ones. Our trust is in God up to a certain point, then we go back to the elementary panic prayers of those who do not know God. We get to our wits' end, showing that we have not the slightest confidence in Him and His government of the world; He seems to be asleep, and we see nothing but breakers ahead.</p><p>“0 ye of little faith!” What a pang must have shot through the disciples – ‘Missed it again!’ And what a pang will go through us when we suddenly realize that we might have produced down right joy in the heart of Jesus by remaining absolutely confident in Him, no matter what was ahead.</p><p>There are stages in life when there is no storm, no crisis, when we do our human best; it is when a crisis arises that we instantly reveal upon whom we rely. If we have been learning to worship God and to trust Him, the crisis will reveal that we will go to the breaking point and not break in our confidence in Him.</p><p>We have been talking a great deal about sanctification – what is it all going to amount to? It should work out into rest in God which means oneness with God, a oneness which will make us not only blameless in His sight, but a deep joy to Him.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160813.mp3",
		"id": 6391000044,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(44)",
		"title": "竭诚为主-8月13日",
		"textContent": "<p><strong>8月13日 不要消灭圣灵的感动</strong></p><p><strong>不要消灭圣灵的感动。（帖前五19）</strong></p><p>圣灵的声音柔如微风，除非与神完全契合，否则不能听见。圣灵的拦阻来得极其柔细，你若不够敏感，就不能察觉他的声音。消灭了他的感动，你属灵的生命就受亏损。他拦阻的声音总是微细的，只有圣徒才听得见。</p><p>当心在你个人的见证里，要追述过去说：“许多年前，我得救了。”你若行在光中，就不必追忆，过去一切已经融合在今日与神的合一里了。你若不在光中行，就会变成一个感情用事的信徒；你若活在回忆之中，见证也变得生硬。当心别拿过去行在光中的经历，来缝补你现今不肯在光中行的破洞。圣灵一拦阻，就要停下来回转，否则，你就使他忧伤而不自知。</p><p>假设神叫你面临一个重要关头，你就差一点点未能胜过。然后神会叫你再面对同样的情形，不过没有上次那么明显。渐渐地，你对神的辨认减弱了，因自己未曾顺服而带来的羞辱却加强。</p><p>若你仍继续叫圣灵担忧，终有一天机会不再有，因为你把圣灵忧伤得退去了。但你若在这重要关头中夸胜，无边的赞美就要对神升起。对那些不断刺痛神的东西，你绝不应表同情。会刺伤神的那些东西，你必须撇弃。</p><p>祈祷◆噢，主啊，我举目仰望你，将我的盼望、我的祷告呈献给你。求你从高处借着圣灵的内住使我重新得力，以致神的亮光在今天可以在我们周围和里面点燃起来。愿你按着本身的喜悦，以甜蜜和荣耀来充满这天。</p><p><strong>August 13 Quench Not The Spirit</strong></p><p><strong>“Quench not the Spirit.” 1 Thessalonians 5:19</strong></p><p>The voice of the Spirit is as gentle as a zephyr, so gentle that unless you are living in perfect communion with God, you never hear it. The checks of the Spirit come in the most extraordinarily gentle ways, and if you are not sensitive enough to detect His voice you will quench it, and your personal spiritual life will be impaired. His checks always come as a still small voice, so small that no one but the saint notices them.</p><p>Beware if in personal testimony you have to hark back and say – “Once, so many years ago, I was saved.” If you are walking in the light, there is no harking back, the past is transfused into the present wonder of communion with God. If you get out of the light you become a sentimental Christian and live on memories, your testimony has a hard, metallic note. Beware of trying to patch up a present refusal to walk in the light by recalling past experiences when you did walk in the light. Whenever the Spirit checks, call a halt and get the thing right, or you will go on grieving Him without knowing it.</p><p>Suppose God has brought you up to a crisis and you nearly go through but not quite, He will engineer the crisis again, but it will not be so keen as it was before. There will be less discernment of God and more humiliation at not having obeyed; and if you go on grieving the Spirit, there will come a time when that crisis cannot be repeated, you have grieved Him away. But if you go through the crisis, there will be the pæan of praise to God. Never sympathize with the thing that is stabbing God all the time. God has to hurt the thing that must go.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160814.mp3",
		"id": 6391000045,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(45)",
		"title": "竭诚为主-8月14日",
		"textContent": "<p><strong>8月14日 管教</strong></p><p><strong>你不可轻看主的管教，被他责备的时候，也不可灰心。（来十二5）</strong></p><p>消灭圣灵的感动是很容易的，只要我们轻看主的管教，在他责备的时候灰心，那便成了。我们对圣灵的认识若是肤浅，就会把影子当作实体，圣灵一拦阻，我们就会说：“嗯，那一定是魔鬼。”</p><p>圣灵说：“不要再在这事上盲目了；你不知道自己所处的光景。我一直未能向你显示，但现在我要向你启示。”这时候，你不可消灭圣灵的感动，也不可轻看他。当主这样管教你，就让他去做吧，让他恢复你与神的正常关系。“被他责备的时候，也不可灰心。”我们往往生神的气说：“唉，我也没有办法；我曾祷告，但事情并不如理想，我要全部放弃了。”试想若在生活其他事情上也这样说，会带来怎样的后果！</p><p>我是否愿意让神用大能抓紧我，以致他在我身上作他的工作？成圣不是要神为我作什么，乃是神要在我身上作什么。他必要使我心志上有正确的态度，以致不惜任何代价，我也愿意全然成圣。</p><p>祈祷◆愿你使我对你的感觉、辨认和专注更加敏锐，以致我最关注的是与你的关系。</p><p><strong>August 14 Chastening</strong></p><p><strong>“Despise not the chastening of the Lord, nor faint when thou art rebuked of Him.” Hebrews 12:5</strong></p><p>It is very easy to quench the Spirit; we do it by despising the chastening of the Lord, by fainting when we are rebuked by Him. If we have only a shallow experience of sanctification, we mistake the shadow for the reality, and when the Spirit of God begins to check, we say – oh, that must be the devil.</p><p>Never quench the Spirit, and do not despise Him when He says to you – “Don't be blind on this point any more; you are not where you thought you were. Up to the present I have not been able to reveal it to you, but I reveal it now.” When the Lord chastens you like that, let Him have His way. Let Him relate you rightly to God.</p><p>“Nor faint when thou art rebuked of Him.” We get into sulks with God and say – “Oh, well, I can't help it; I did pray and things did not turn out right, and I am going to give it all up.” Think what would happen if we talked like this in any other domain of life!</p><p>Am I prepared to let God grip me by His power and do a work in me that is worthy of Himself? Sanctification is not my idea of what I want God to do for me; sanctification is God's idea of what He wants to do for me, and He has to get me into the attitude of mind and spirit where at any cost I will let Him sanctify me wholly.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160815.mp3",
		"id": 6391000046,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(46)",
		"title": "竭诚为主-8月15日",
		"textContent": "<p><strong>8月15日 新生的迹象</strong></p><p><strong>你们必须重生。（约三7）</strong></p><p>“人老了，如何能重生呢？”答案是在于人肯死去－－对自己的权利、德行、宗教，以及其他一切全然死去，然后接受一个他从来没有的生命。这新生命是从有意识的悔改，及不自觉的成圣中孕育出来。</p><p>“凡接待他的。”（约一12）我对耶稣的认识，是因内在属灵生命的体会，还是从听人家讲论而来？我生命中有没有什么使我与主耶稣相连，使我以他为个人救主？一切的灵性历史，都必须以个人认识作为基石。重生的意思，就是我看见了主耶稣。</p><p>“人若不重生，就不能见神的国。”（约三3）我是否在寻找天国？还是看到神的统治？重生使我有了新的异象，叫我能够体察神的统治。他的统治其实一直存在，是与他的本性相符的；如今我既接受了他，就看得见他的统治。“凡从神生的，就不犯罪。”（约壹三9）我是设法不犯罪？还是已经停止犯罪？从神生的，就有神超然的能力，可以停止犯罪。圣经从没有问：基督徒应否犯罪？圣经强调基督徒必不可犯罪。新生命的效能就是使我们不犯罪，不单是有能力不犯罪，而是根本停止去犯。约翰一书三章9节不是说我们没有犯罪的可能；乃是说我们若顺服神在我们里面的生命，就不会犯罪。</p><p>祈祷◆主啊，我似乎令你忧心－－那将会带来什么后果呢？让我在你的门口守候和等待。</p><p><strong>August 15 Signs Of The New Birth</strong></p><p><strong>“Ye must be born again.” John 3:7</strong></p><p>The answer to the question “How can a man be born when he is old?” is – When he is old enough to die – to die right out to his “rag rights,” to his virtues, to his religion, to everything, and to receive into himself the life which never was there before. The new life manifests itself in conscious repentance and unconscious holiness.</p><p>“As many as received Him.” (John 1:12) Is my knowledge of Jesus born of internal spiritual perception, or is it only what I have learned by listening to others? Have I something in my life that connects me with the Lord Jesus as my personal Saviour? All spiritual history must have a personal knowledge for its bedrock. To be born again means that I see Jesus.</p><p>“Except a man be born again, he cannot see the kingdom of God.” (John 3:3) Do I seek for signs of the Kingdom, or do I perceive God's rule? The new birth gives a new power of vision whereby I begin to discern God's rule. His rule was there all the time, but true to His nature; now that I have received His nature I can see His rule.</p><p>“Whosoever is born of God doth not commit sin.” (1 John 3:9) Do I seek to stop sinning or have I stopped sinning? To be born of God means that I have the supernatural power of God to stop sinning. In the Bible it is never – Should a Christian sin? The Bible puts it emphatically – A Christian must not sin. The effective working of the new birth life in us is that we do not commit sin, not merely that we have the power not to sin, but that we have stopped sinning. 1 John 3:9 does not mean that we cannot sin; it means that if we obey the life of God in us, we need not sin.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160816.mp3",
		"id": 6391000047,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(47)",
		"title": "竭诚为主-8月16日",
		"textContent": "<p><strong>8月16日 认识我吗？</strong></p><p><strong>他按著名叫自己的羊。（约十3）</strong></p><p>当我误会祂时，祂认识我吗？（约二十17）人可以认识所有教义，却不一定认识耶稣。若教义只是霸占了与主的相亲，那人就陷入危机里。马利亚为什么哭？教义对马利亚来说，无重于脚下的草。任何法利赛人都可以在教义上愚弄马利亚，可是有一件事实却是他们无法抹煞的；耶稣曾从她身上赶出七个鬼。不过祂的赐福，绝对比不上祂自己。马利亚“看见耶稣站在那里，却不知道是耶稣。”但当她一听见祂的声音，便立刻知道说话的那一位原与她有关系。“夫子！”</p><p>在我固执地怀疑时，祂认识我吗？（约二十27）我有没有对主某一方面存疑－－怀疑人家的见证，因为我没有那样的经历？门徒告诉多马看见了主，多马却怀疑－－“我非看见……我总不信。”多马需要主耶稣个人的接触。祂什么时候触摸，怎样触摸，我们不晓得，但当这临到，是何等的宝贵哩。“我的主，我的神！”</p><p>我自私地不认祂时，祂认识我吗？（约二十一15-17）彼得曾发咒起誓不认耶稣，但主复活以后，却单独向他显现。祂扶起他，然后又在别人面前复兴他。“主啊，你知道我爱你！”（约二十15-17）我与耶稣基督有没有一段个人的历史？门徒的标记之一，就是与主紧密的联系，深切的认识祂，以致任何东西也不能摇动对祂的信心。</p><p>祈祷◆我们所需要的就只有你！愿今天我们与你的亲密关系，成为永远难忘的日子！</p><p><strong>August 16 Does He Know Me?</strong></p><p><strong>“He calleth . . . by name.” John 10:3</strong></p><p>When I have sadly misunderstood Him? (John 10:17) It is possible to know all about doctrine and yet not know Jesus. The soul is in danger when knowledge of doctrine outsteps intimate touch with Jesus. Why was Mary weeping? Doctrine was no more to Mary than the grass under her feet. Any Pharisee could have made a fool of Mary doctrinally, but one thing they could not ridicule out of her was the fact that Jesus had cast seven demons out of her; yet His blessings were nothing in comparison to Himself. Mary “saw Jesus standing and knew not that it was Jesus . . ;” immediately she heard the voice, she knew she had a past history with the One who spoke. “Master!”</p><p>When I have stubbornly doubted? (John 10:27) Have I been doubting something about Jesus – an experience to which others testify but which I have not had? The other disciples told Thomas that they had seen Jesus, but Thomas doubted – “Except I shall see . . , I will not believe.” Thomas needed the personal touch of Jesus. When His touches come, or how they come, we do not know; but when they do come they are indescribably precious. “My Lord and my God!”</p><p>When I have selfishly denied Him? (John 21:15-17) Peter had denied Jesus Christ with oaths and curses, and yet after the Resurrection Jesus appeared to Peter alone. He restored him in private, then He restored him before the others. “Lord, Thou knowest that I love Thee.”</p><p>Have I a personal history with Jesus Christ? The one sign of discipleship is intimate connection with Him, a knowledge of Jesus Christ which nothing can shake.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160817.mp3",
		"id": 6391000048,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(48)",
		"title": "竭诚为主-8月17日",
		"textContent": "<p><strong>8月17日 你在奉献上灰心吗？</strong></p><p><strong>你还缺少一件，要变卖你一切所有的……你还要来跟从我。（路十八22）</strong></p><p>“他听见这话……”你听过主说严厉的话吗？若没有，可能你从未听见他的话。我们听了主说许多话，却没有听见。若是真听见，他的话会显得出奇的严厉。耶稣似乎并不在乎这人是否照他的话去行。他也没有设法去挽留他。他只说：“变卖你所有的，来跟从我。”我们的主从不乞求，不劝诱，也不笼络。他只用人从未听过的严厉话，然后就顺其自然。</p><p>我听过主说严厉的话吗？他直接对我说话时，我是否立意恭听？我是否直截地听他向我说话，而不是随意解说？这个人确实明白耶稣的话，他听见了，又衡量过，然而这些话叫他心碎。他不是侮慢地离开，乃是忧愁地离开，颓丧极了。他怀着满腔热诚来见耶稣，耶稣的话却给他一盆冷水。他的话没有带来忠诚的奉献，相反地却叫人心碎地灰心失意。耶稣没有去追他，是任他离去。主知道他的话一发出，人听见了，总有一天会结出果子。可怕的事实却是我们当中好些人，不让主的话在实际生活上结果。一旦我们决志忠于主，我不知道我们会说些什么。但有一点可以肯定，他绝不会苛责我们。</p><p>祈祷◆噢，主啊，为着这些日子以来，你赐给我们的身心健康，我感谢你。噢，主啊，求你继续赐予我们。使我们脱离一切虚假的情绪、感伤和悲哀。愿你今天以活力和喜乐来赐福我们各人。</p><p><strong>August 17 Are You Discouraged In Devotion?</strong></p><p><strong>“Yet lackest thou one thing; sell all that thou hast . . and come, follow Me.” Luke 18:22</strong></p><p>“And when he heard this . . .” Have you ever heard the Master say a hard word? If you have not, I question whether you have heard Him say anything. Jesus Christ says a great deal that we listen to, but do not hear; when we do hear, His words are amazingly hard.</p><p>Jesus did not seem in the least solicitous that this man should do what He told him, He made no attempt to keep him with Him. He simply said – Sell all you have, and come, follow Me. Our Lord never pleaded, He never cajoled, He never entrapped; He simply spoke the sternest words mortal ears ever listened to, and then left it alone.</p><p>Have I ever heard Jesus say a hard word? Has He said something personally to me to which I have deliberately listened? Not something I can expound or say this and that about, but something I have heard Him say to me? This man did understand what Jesus said, he heard it and he sized up what it meant, and it broke his heart. He did not go away defiant; he went away sorrowful, thoroughly discouraged. He had come to Jesus full of the fire of earnest desire, and the word of Jesus simply froze him; instead of producing an enthusiastic devotion, it produced a heart-breaking discouragement. And Jesus did not go after him, He let him go. Our Lord knows perfectly that when once His word is heard, it will bear fruit sooner or later. The terrible thing is that some of us prevent it bearing fruit in actual life. I wonder what we will say when we do make up our minds to be devoted to Him on that particular point? One thing is certain, He will never cast anything up at us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160818.mp3",
		"id": 6391000049,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(49)",
		"title": "竭诚为主-8月18日",
		"textContent": "<p><strong>8月18日 你是否忧愁至无话可说？</strong></p><p><strong>他听见这话，就甚忧愁，因为他很富有。（路十八23）</strong></p><p>这年轻富有的官黯然无语，忧忧愁愁地走了。他无话可说，他明白耶稣的话，不带半点怀疑，但主的话却叫他产生一种无以名状的忧愁。有过这样的经历吗？神曾否指着你最好的东西要你献给他？那或许是你某些特质、你所宝贵的关系、心灵与思想所想慕的事情，那时你忧愁得无言以对。主不会追逼你，也不求你，他每次在这事上遇着你，只会简单地说：“你若是认真的话，条件就是这些。”</p><p>“去变卖你所有的”，把一切在道德上可能成为你财产的东西挪去，赤裸裸的只剩下一个有意识的人站在神面前，然后把这个体交给神。争战就是在此 – 在神面前的决志。你是否忠于自己的意思，过于忠于主？若然，就很可能会听见他那叫你忧愁的严厉话。他所说的话的确严厉，只有对于那些具有他性情的人，才变得容易。当心不要让任何东西把主耶稣严厉的话削弱了。</p><p>我可以以个人贫乏为富足，或自觉一无是处，以致无法作主耶稣的门徒；我也可能太自觉于个人的价值，而无法作主的门徒。我能否在一无所有中，丢弃一无所有的自觉而真正一无所有？不然，我们便会变得灰心。灰心是自爱的幻灭，而自爱可以是爱上了对主耶稣的那份渴慕追求 – 而不是主自己。</p><p><strong>August 18 Have You Ever Been Expressionless With Sorrow?</strong></p><p><strong>“And when he heard this, he was very sorrowful: for he was very rich.” Luke 18:23</strong></p><p>The rich young ruler went away expressionless with sorrow; he had not a word to say. He had no doubt as to what Jesus said, no debate as to what it meant, and it produced in him a sorrow that had not any words. Have you ever been there? Has God's word come to you about something you are very rich in – temperament, personal affinity, relationships of heart and mind? Then you have often been expressionless with sorrow. The Lord will not go after you, He will not plead, but every time He meets you on that point He will simply repeat – If you mean what you say, those are the conditions.</p><p>“Sell all that thou hast,” undress yourself morally before God of everything that might be a possession until you are a mere conscious human being, and then give God that. That is where the battle is fought – in the domain of the will before God. Are you more devoted to your idea of what Jesus wants than to Himself? If so, you are likely to hear one of His hard sayings that will produce sorrow in you. What Jesus says is hard, it is only easy when it is heard by those who have His disposition. Beware of allowing anything to soften a hard word of Jesus Christ's.</p><p>I can be so rich in poverty, so rich in the consciousness that I am nobody, that I shall never be a disciple of Jesus; and I can be so rich in the consciousness that I am somebody that I shall never be a disciple. Am I willing to be destitute of the sense that I am destitute? This is where discouragement comes in. Discouragement is disenchanted self-love, and self-love may be love of my devotion to Jesus.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160819.mp3",
		"id": 6391000050,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(50)",
		"title": "竭诚为主-8月19日",
		"textContent": "<p><strong>8月19日 自觉</strong></p><p><strong>可以到我这里来。（太十一28）</strong></p><p>神的心意是要我们过一个完全以基督为中心的生活，但有时外界的攻击来了，我们就掉进向内观察的圈中，还以为这些东西早已对付了。自觉是破坏我们在神里面完整生命的第一个敌人，并且会不断带来摔跤。自觉不是罪，神经质的个性，或突然碰到新环境，都会产生自觉。神的心意是要我们在他里面绝对完全。任何搅扰我们在他里面安息的东西，都必须接受治疗，置之不理并非治方，而治疗的方法是来到主耶稣面前。我们若来就他，求他叫我们有基督的意识，他一定会作工，直到我们住在他里面。</p><p>绝不可让在主里的生命分割而置之不理。当心滴漏，就是因朋友或环境的影响，而造成生命的分割。当心任何破坏你与主合一、叫你单独看自己的事。保持属灵状态的正常，是至重要的。解决的办法很简单－－“到我这里来。”这句话就是我们有多少实质，我们的心志、道德、灵性有多少深度的考验。若有任何虚假的成分，那我们宁愿争辩，也不愿到耶稣那里。</p><p>祈祷◆主啊，为着今早我内心的平安感觉，我赞美你。为着救赎的深刻启示，我何其称颂你！愿你的光辉从无云的青空上，照耀我们！</p><p><strong>August 19 Self-Consciousness</strong></p><p><strong>“Come unto Me.” Matthew 11:28</strong></p><p>God means us to live a fully-orbed life in Christ Jesus, but there are times when that life is attacked from the outside, and we tumble into a way of introspection which we thought had gone. Self-consciousness is the first thing that will upset the completeness of the life in God, and self-consciousness continually produces wrestling. Self-consciousness is not sin; it may be produced by a nervous temperament or by a sudden dumping down into new circumstances. It is never God's will that we should be anything less than absolutely complete in Him. Anything that disturbs rest in Him must be cured at once, and it is not cured by being ignored, but by coming to Jesus Christ. If we come to Him and ask Him to produce Christ-consciousness, He will always do it until we learn to abide in Him.</p><p>Never allow the dividing up of your life in Christ to remain without facing it. Beware of leakage, of the dividing up of your life by the influence of friends or of circumstances; beware of anything that is going to split up your oneness with Him and make you see yourself separately. Nothing is so important as to keep right spiritually. The great solution is the simple one – “Come unto Me.” The depth of our reality, intellectually, morally and spiritually, is tested by these words. In every degree in which we are not real, we will dispute rather than come.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160820.mp3",
		"id": 6391000051,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(51)",
		"title": "竭诚为主-8月20日",
		"textContent": "<p><strong>8月20日 完全</strong></p><p><strong>我就使你们得安息。（太十一28）</strong></p><p>若有任何事物开始分化你与耶稣基督的关系，就要立即转向他，求他使你安息。不可容让任何制造不安的东西存留，要视一切分化的东西为摔跤的物件，而不要去容忍。对主说：“主啊，请证实你的意识却在我里面。”自我的意识就必退去，只要他成为一切的一切。不要让自觉意识不断的占据，因为慢慢地就会变成自怜，而自怜是属撒但的。“我被人误会了，他们该向我道歉；这一点我早就该澄清了。”不要理会别人怎样，求神给你基督的意识，他会使你绝对安全。完全的生命是小孩子的生命。当我有强烈的自觉，必然是出了乱子。只有生病的人才知道健康为何物。神的孩子不会意识到神的旨意，因为他就是神的旨意。当我们稍有偏离，才会问“你的旨意是什么？”神的孩子绝不求神让他知道神听祷告，因为他确实知道神一向垂听祈祷。</p><p>我们若想用常理去胜过自觉意识，反会使它增强。耶稣说：“到我这里来，我就使你们得安息。”也就是说，基督的意识取代了自我的意识。耶稣一来，就带来安息，这是最完美的安息，是永不自觉的。</p><p>祈祷◆我的心灵和肉体向永生神呼求！啊，我是何等软弱无力！主啊，你是我的活力和喜乐！</p><p><strong>August 20 Completeness</strong></p><p><strong>“And I will give you rest.” Matthew 11:28</strong></p><p>Whenever anything begins to disintegrate your life with Jesus Christ, turn to Him at once and ask Him to establish rest. Never allow anything to remain which is making the dis-peace. Take every element of disintegration as something to wrestle against, and not to suffer. Say – Lord, prove Thy consciousness in me, and self-consciousness will go and He will be all in all. Beware of allowing self-consciousness to continue because by slow degrees it will awaken self-pity, and self-pity is Satanic. Well, I am not understood; this is a thing they ought to apologize for; that is a point I really must have cleared up. Leave others alone and ask the Lord to give you Christ-consciousness, and He will poise you until the completeness is absolute.</p><p>The complete life is the life of a child. When I am consciously conscious, there is something wrong. It is the sick man who knows what health is. The child of God is not conscious of the will of God because he is the will of God. When there has been the slightest deviation from the will of God, we begin to ask – What is Thy will? A child of God never prays to be conscious that God answers prayer, he is so restfully certain that God always does answer prayer.</p><p>If we try to overcome self-consciousness by any common-sense method, we will develop it tremendously. Jesus says, “Come unto Me and I will give you rest,” i.e., Christ-consciousness will take the place of self-consciousness. Wherever Jesus comes He establishes rest, the rest of the perfection of activity that is never conscious of itself.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160821.mp3",
		"id": 6391000052,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(52)",
		"title": "竭诚为主-8月21日",
		"textContent": "<p><strong>8月21日 不受注意的事奉</strong></p><p><strong>虚心的人有福了。（太五3）</strong></p><p>依我们的标准来看，新约所注意的事物，似乎都是微不足道的。“虚心的人有福了”，按原意解释是贫穷的人有福了。贫穷的人，何等平凡！今日的讲台很容易侧重意志的力量、品性的美善－－一些易于惹人注目的东西。今日常听的口号－－为主决志，其实是强调了一件我们的主从不信任的事。他从没有叫我们为他决志，他只要我们降服，这是截然不同的两件事。耶稣基督国度的基础，是在于未经修饰的平凡事物。叫我蒙福的，是我的贫穷。我若自知没有意志力、没有高贵的品质，耶稣就会说：“你有福了。”因为我是透过贫穷无有，得以进入他的国。我不能以好人的身分进入，只能以一无所有的叫化子身分进去。</p><p>一切表彰神可爱事物的真正品质，必然是不自觉的。自觉有影响力，是自负及非信徒的表现。若我说：“我怀疑自己到底是否有用。”立时就与主的生命失了连络。“信我的，要从他腹中流出活水的江河来。”我若检查那流出来的水，就失去了主的能力。哪些人影响我们最深？不是那自以为影响了我们的人，而是那些完全不知道影响我们的人。在基督徒的生命中，内涵的东西总不是自知自觉的；一旦意识到，就会失掉那未经修饰的美，这正是主耶稣亲手抚摸的特质。我们往往可以知道耶稣何时在作工，因为他能在平凡中制造超卓。</p><p>祈祷◆主啊，我要赞美你，你在每个人的生命中，也透过每个人的生命，来实行你完美的旨意。</p><p><strong>August 21 The Ministry Of The Unnoticed</strong></p><p><strong>“Blessed are the poor in spirit.” Matthew 5:3</strong></p><p>The New Testament notices things which from our standards do not seem to count. “Blessed are the poor in spirit,” literally – Blessed are the paupers – an exceedingly commonplace thing! The preaching of to-day is apt to emphasize strength of will, beauty of character – the things that are easily noticed. The phrase we hear so often, Decide for Christ, is an emphasis on something Our Lord never trusted. He never asks us to decide for Him, but to yield to Him – a very different thing. At the basis of Jesus Christ's Kingdom is the unaffected loveliness of the commonplace. The thing I am blessed in is my poverty. If I know I have no strength of will, no nobility of disposition, then Jesus says – Blessed are you, because it is through this poverty that I enter His Kingdom. I cannot enter His Kingdom as a good man or woman, I can only enter it as a complete pauper.</p><p>The true character of the loveliness that tells for God is always unconscious. Conscious influence is priggish and un-Christian. If I say – I wonder if I am of any use – I instantly lose the bloom of the touch of the Lord. “He that believeth in me, out of him shall flow rivers of living water.” If I examine the outflow, I lose the touch of the Lord.</p><p>Which are the people who have influenced us most? Not the ones who thought they did, but those who had not the remotest notion that they were influencing us. In the Christian life the implicit is never conscious, if it is conscious it ceases to have this unaffected loveliness which is the characteristic of the touch of Jesus. We always know when Jesus is at work because He produces in the commonplace something that is inspiring.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160822.mp3",
		"id": 6391000053,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(53)",
		"title": "竭诚为主-8月22日",
		"textContent": "<p><strong>8月22日 我是……但他</strong></p><p><strong>我是用水给你们施洗，……但……他要用圣灵与火给你们施洗。（太三11）</strong></p><p>我是否已经到达可以说“我是……但他”的地步？未经历这一刻，便实在不知道圣灵的洗到底是什么意思。我果真到了尽头，一无办法；他就在此开始作人所无法作的。我预备好迎接他的来临吗？若路上有东西阻隔，不论是好是坏，他都不能来。在他来的时候，我是否预备好让他把我一切的错失带到光中对付？他正要在这些事上临到你。我明知不洁的地方，他就插足其中；我以为洁净的地方，他就离去。</p><p>悔改并不会带来罪疚感，只会叫人觉得自己绝对的不配。我悔改时，知道自己无能为力，连替他提鞋也不配。我有没有这样悔改过？还是暗地里还为自己留一点余地？神仍未能进入我的生命，是因为我还未彻底悔改。“他要用圣灵与火给你们施洗。”约翰并没有把圣灵的洗当作一个经历，他是视之为耶稣基督的工作。“他要给你们施洗。”凡受过圣灵施洗的人，唯一的知觉就是自己完全不配。“我是……”这样或那样，“但他”来了，奇妙的事就发生。我们退居末位吧，让他成就一切。</p><p>祈祷◆主啊，我多么贫乏！那么多的软弱潜伏在隐藏的地方，要将我整个人摧毁。噢，主啊，我投向你。我何等需要认识到，离开了你，我便不能作什么。</p><p><strong>August 22 “I Indeed… But He”</strong></p><p><strong>I indeed baptize you with water . . but He shall baptize you with the Holy Ghost and fire.” Matthew 3:11</strong></p><p>Have I ever come to a place in my experience where I can say – “I indeed – but He”? Until that moment does come, I will never know what the baptism of the Holy Ghost means. I indeed am at an end, I cannot do a thing: but He begins just there – He does the things no one else can ever do. Am I prepared for His coming? Jesus cannot come as long as there is anything in the way either of goodness or badness. When He comes am I prepared for Him to drag into the light every wrong thing I have done? It is just there that He comes. Wherever I know I am unclean, He will put His feet; wherever I think I am clean, He will withdraw them.</p><p>Repentance does not bring a sense of sin, but a sense of unutterable unworthiness. When I repent, I realize that I am utterly helpless; I know all through me that I am not worthy even to bear His shoes. Have I repented like that? Or is there a lingering suggestion of standing up for myself? The reason God cannot come into my life is because I am not through into repentance.</p><p>“He shall baptize you with the Holy Ghost and fire.” John does not speak of the baptism of the Holy Ghost as an experience, but as a work performed by Jesus Christ. “He shall baptize you.” The only conscious experience those who are baptized with the Holy Ghost ever have is a sense of absolute unworthiness.</p><p>I indeed was this and that; but He came, and a marvellous thing happened. Get to the margin where He does everything.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160823.mp3",
		"id": 6391000054,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(54)",
		"title": "竭诚为主-8月23日",
		"textContent": "<p><strong>8月23日 祷告的选择与祷告的冲突</strong></p><p><strong>你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父。（太六6）</strong></p><p>耶稣不是说“梦想你在暗中的父”，而是“祷告你在暗中的父”。祷告是一项意志的行动。我们进到内室，关上门，这时最难的事就是祷告。我们无法控制心思，就是思想的浮游。私祷最大的争战，就是要胜过心不在焉。必须控制心思，集中心力去祷告。</p><p>我们必须选一个地方来祷告，可是我们一进去，那蝇灾就来了－－这个要做，那个也要做。“关上门。”在隐密处的安静，就是着意地把情感的门关上，只纪念神自己。神是在暗中的，他从暗中察看；他看我们，不同别人看我们，也不同我们看自己。活在内室之中，就根本没有可能怀疑神，我们对他比对一切更肯定。耶稣说是在暗中的，而不在别的地方。进入内室，你就会在一切日常事务当中，发现神时刻同在。要习惯每一件事与神来往。每天清早张开眼，就该把门向神大开，让神进来，否则你整天的工作就不对劲。向神大开心门，向暗中的父祷告，这样，你每一件生活中公开的事，都必打上神同在的印记。</p><p>祈祷◆噢，主啊，在清晨的时间与你相交是何等美好。愿你耐心地帮助我，将这宁静的高贵时刻，转化在这天的活动中。</p><p><strong>August 23 Prayer Choice And Prayer Conflict</strong></p><p><strong>“When thou prayest, enter into thy closet, and pray to thy Father which is in secret.” Matthew 6:6</strong></p><p>Jesus did not say – Dream about thy Father in secret, but pray to thy Father in secret. Prayer is an effort of will. After we have entered our secret place and have shut the door, the most difficult thing to do is to pray; we cannot get our minds into working order, and the first thing that conflicts is wandering thoughts. The great battle in private prayer is the overcoming of mental wool-gathering. We have to discipline our minds and concentrate on wilful prayer.</p><p>We must have a selected place for prayer and when we get there the plague of flies begins – This must be done, and that. “Shut thy door.” A secret silence means to shut the door deliberately on emotions and remember God. God is in secret, and He sees us from the secret place; He does not see us as other people see us, or as we see ourselves. When we live in the secret place it becomes impossible for us to doubt God, we become more sure of Him than of anything else. Your Father, Jesus says, is in secret and nowhere else. Enter the secret place, and right in the centre of the common round you find God there all the time. Get into the habit of dealing with God about everything. Unless in the first waking moment of the day you learn to fling the door wide back and let God in, you will work on a wrong level all day; but swing the door wide open and pray to your Father in secret, and every public thing will be stamped with the presence of God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160824.mp3",
		"id": 6391000055,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(55)",
		"title": "竭诚为主-8月24日",
		"textContent": "<p><strong>8月24日 属灵索引</strong></p><p><strong>你们中间，谁有儿子求饼，反给他石头呢？（太七9）</strong></p><p>主在这里拿一个好孩子求好东西作比方，来说明祷告。我们似乎觉得神听不听祷告，跟我们与他的关系无关（比较太五45）。不要说得不着所求的，是出于神的旨意。不要就此颓然丧志，要找出原因，翻开索引。你与妻子、丈夫、儿女、同学的关系正常吗？你是个好孩子吗？“主啊，我易怒，又暴躁，但是真想得着属灵的福气。”可是你得不着，直到你变成了好孩子。</p><p>我们把悖逆当作敬虔；把与神争论当作抛弃一切。我们不去查一下索引。我是否还有未偿还的债，却又向神求金钱买东西？我是否一面求神给我自由，一面却不肯把自由给属我的人？我未饶恕人家的过犯，对别人不仁，在亲友中未活出神的样式。（第12节）我惟独藉重生才可以成为神的儿女，而作为神的儿女，只有行在光中才算是好儿女。祷告对许多人变成一种虔诚的陈腔滥调，成为情感的事，一种与神的神秘相交。在属灵上，我们最擅于制造烟雾。但只要我们翻查一下索引，就必知道毛病出在何处－－朋友、债项、心思的粗暴。我们生活若不像神的儿女，祷告是毫无用处的。若像神的儿女，耶稣说：“凡祈求的，就得着。”</p><p>祈祷◆噢，主啊，今天早上我谦恭地祈求，充满了崇拜和敬仰；当我想起自己的生命是如何备受保护，内心便充满了谦卑。</p><p><strong>August 24 The Spiritual Index</strong></p><p><strong>“Or what man is there of you, whom if his son ask bread, will he give him a stone?” Matthew 7:9</strong></p><p>The illustration of prayer that Our Lord uses here is that of a good child asking for a good thing. We talk about prayer as if God heard us irrespective of the fact of our relationship to Him (cf. Matthew 5:45). Never say it is not God's will to give you what you ask, don't sit down and faint, but find out the reason, turn up the index. Are you rightly related to your wife, to your husband, to your children, to your fellow-students – are you a “good child” there? “0 Lord, I have been irritable and cross, but I do want spiritual blessing.” You cannot have it, you will have to do without until you come into the attitude of a good child.</p><p>We mistake defiance for devotion; arguing with God for abandonment. We will not look at the index. Have I been asking God to give me money for something I want when there is something I have not paid for? Have I been asking God for liberty while I am withholding it from someone who belongs to me? I have not forgiven someone his trespasses; I have not been kind to him; I have not been living as God's child among my relatives and friends. (v.12.)</p><p>I am a child of God only by regeneration, and as a child of God I am good only as I walk in the light. Prayer with most of us is turned into pious platitude, it is a matter of emotion, mystical communion with God. Spiritually we are all good at producing fogs. If we turn up the index, we will see very clearly what is wrong – that friendship, that debt, that temper of mind. It is no use praying unless we are living as children of God. Then, Jesus says – “Everyone that asketh receiveth.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160825.mp3",
		"id": 6391000056,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(56)",
		"title": "竭诚为主-8月25日",
		"textContent": "<p><strong>8月25日 结实累累的友谊</strong></p><p><strong>我乃称你们为朋友。（约十五15）</strong></p><p>除非我们完全的投上，否则不能真正体会献上的喜乐。自我的降服是最难的事－－“如果……我就肯了！”“或许我也该把生命奉献给神。”其中是没有丝毫舍己的喜乐。待我们真的完全舍弃了，圣灵就叫我们尝到主耶稣的喜乐。舍己的最终目标是为“朋友”（主耶稣）舍命。圣灵一来，最大的心愿就是为耶稣舍命；以往舍己的意念从不会触动我们的心，因为舍己是圣灵的爱。</p><p>主舍己的一生是我们的榜样－－“我的神，我乐意照你的旨意行。”主的舍己是满有喜乐的。我已经完全降服耶稣基督了吗？耶稣基督若不是我们的目标，我们的舍己奉献就毫无益处；我们的奉献若是专注在他身上，那模造的工夫就必逐渐明朗地显明。</p><p>当心别让私欲阻碍你行在神的爱中。扼杀人性的爱最残酷的方法之一，源自渴想追求个人私欲而否定别人需要。圣徒唯一的吸引是主耶稣自己。对神的爱并非情感用事，因为圣徒以神的爱去爱，是最实际不过的事。</p><p>“我乃称你们为朋友。”这友谊的根基是我们里面新造的生命。这新生命只与神的生命相连，与旧生命没有半点关系，是无可言喻的谦和，没有玷污的洁净，绝对忠于神。</p><p><strong>August 25 The Fruitfulness Of Friendship</strong></p><p><strong>“I have called you friends.” John 15:15</strong></p><p>We never know the joy of self-sacrifice until we abandon in every particular. Self-surrender is the most difficult thing – I will if . . . ! Oh, well, I suppose I must devote my life to God. There is none of the joy of self-sacrifice in that.</p><p>As soon as we do abandon, the Holy Ghost gives us an intimation of the joy of Jesus. The final aim of self-sacrifice is laying down our lives for our Friend. When the Holy Ghost comes in, the great desire is to lay down the life for Jesus, and the thought of sacrifice never touches us because sacrifice is the love passion of the Holy Ghost.</p><p>Our Lord is our example in the life of self-sacrifice – “I delight to do Thy will, O my God.” He went on with His sacrifice with exuberant joy. Have I ever yielded in absolute submission to Jesus Christ? If Jesus Christ is not the lodestar, there is no benefit in the sacrifice; but when the sacrifice is made with the eyes on Him, slowly and surely the moulding influence begins to tell.</p><p>Beware of letting natural affinities hinder your walk in love. One of the most cruel ways of killing natural love is by disdain built on natural affinities. The affinity of the saint is the Lord Jesus. Love for God is not sentimental, for the saint to love as God loves is the most practical thing.</p><p>“I have called you friends.” It is a friendship based on the new life created in us which has no affinity with our old life, but only with the life of God. It is unutterably humble, unsulliedly pure, and absolutely devoted to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160826.mp3",
		"id": 6391000057,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(57)",
		"title": "竭诚为主-8月26日",
		"textContent": "<p><strong>8月26日 你曾烦扰不安吗？</strong></p><p><strong>我留下平安给你们，我将我的平安赐给你们。（约十四27）</strong></p><p>有时我们感觉平安，是因为无知；但当我们醒悟人生的现实，内心平安就消失了。除非我们从主耶稣得着平安，否则就不能有内在的平安。主耶稣说平安，他就成就平安。他的话永远是“灵和生命”。我接受了他所说的话吗？“我将我的平安赐给你们。”－－这平安是由于定睛在他脸上，体会他那不能动摇的安稳而来的。</p><p>你如今是否因困扰而痛苦？在神的允许下，你正受着风浪的冲击，虽然翻开信心的礁石，却仍找不着平安、喜乐与安慰。一切都绝望了，你该仰望主，接受他那无法动摇的平安。你若能彰显他的平安，便证明你与神有正确的关系，因为你可以自由地把心转向他。要是你与神的关系不对劲，你的心除了转向自己之外，便无路可通。若让任何事物掩蔽主的脸，你不是没有平安，就是活在虚假的稳妥里。</p><p>你现今是否仰望耶稣？在你逼近眉睫的事上去接受他的平安？若然，他要借着你，也要在你里面，成为最美妙平安的福气。可是你若担忧，就拦阻了他，那你受的苦，就是咎由自取了。我们受困扰，是因为未有想到他。人一与主相会，困惑就必离开，因为在他没有困惑的事。我们唯一要注意的，是住在他里面。把一切铺陈在他面前，在一切困难、伤痛、愁苦之中，听他说：“你们心里不要忧愁。”</p><p>祈祷◆主啊，愿你的脸光临到我，并赐给我平安。你的平安，深如无法测度的大海，高如难以量度的高天。愿你在此刻感动我，直至光明、生命和自由穿透我。</p><p><strong>August 26 Are You Ever Disturbed?</strong></p><p><strong>“Peace I leave with you, My peace I give unto you.” John 14:27</strong></p><p>There are times when our peace is based upon ignorance, but when we awaken to the facts of life, inner peace is impossible unless it is received from Jesus. When Our Lord speaks peace, He makes peace, His words are ever “spirit and life.” Have I ever received what Jesus speaks? “My peace I give unto you” – it is a peace which comes from looking into His face and realizing His undisturbedness.</p><p>Are you painfully disturbed just now, distracted by the waves and billows of God's providential permission, and having, as it were, turned over the boulders of your belief, are you still finding no well of peace or joy or comfort; is all barren? Then look up and receive the undisturbedness of the Lord Jesus. Reflected peace is the proof that you are right with God because you are at liberty to turn your mind to Him. If you are not right with God, you can never turn your mind anywhere but on yourself. If you allow anything to hide the face of Jesus Christ from you, you are either disturbed or you have a false security.</p><p>Are you looking unto Jesus now, in the immediate matter that is pressing and receiving from Him peace? If so, He will be a gracious benediction of peace in and through you. But if you try to worry it out, you obliterate Him and deserve all you get. We get disturbed because we have not been considering Him. When one confers with Jesus Christ the perplexity goes, because He has no perplexity, and our only concern is to abide in Him. Lay it all out before Him, and in the face of difficulty, bereavement and sorrow, hear Him say, “Let not your heart be troubled.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160827.mp3",
		"id": 6391000058,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(58)",
		"title": "竭诚为主-8月27日",
		"textContent": "<p><strong>8月27日 活的神学</strong></p><p><strong>应当趁着有光行走，免得黑暗临到你们。（约十二35）</strong></p><p>应当把你在山上与神同在时所见的活出来。你若不顺从光，光就会变成黑暗。“你里头的光若黑暗了，那黑暗是何等大呢！”每当你放开成圣的问题，或任何事上神给你的亮光，你属灵生命就开始陷入枯干腐烂之中。要不断把真理活出来，在每一个范畴内都要实行，否则你所得的光，反成了咒诅。</p><p>最难对付的人，就是因过去的经历自满自足，却又没有把经历付诸实行的人。你若说成圣了，就要表现出来。经历若是真的，就必然在生活中流露。当心那些叫你自我放纵的信念，不论它们有多动听，都是从暗坑中出来的。</p><p>神学必须在最实际的关系中表现出来。主说：“你们的义若不胜于文士和法利赛人的义……”那就是说，你必须比最具德行的人更有道德。你可以懂得一切成圣的教义，但到底有没有在生活上行出来？你生命的每一部分：身体、道德、灵性，都要凭救赎的标准去审定。</p><p>祈祷◆主啊，愿我“像一颗树栽在溪水旁，按时候结果子”。求你显明这句话的真实。</p><p><strong>August 27 Theology Alive</strong></p><p><strong>“Walk while ye have the light lest darkness come upon you.” John 12:35</strong></p><p>Beware of not acting upon what you see in your moments on the mount with God. If you do not obey the light, it will turn into darkness. “If therefore the light that is in thee be darkness, how great is that darkness!” The second you waive the question of sanctification or any other thing upon which God gave you light, you begin to get dry rot in your spiritual life. Continually bring the truth out into actuality; work it out in every domain, or the very light you have will prove a curse.</p><p>The most difficult person to deal with is the one who has the smug satisfaction of an experience to which he can refer back, but who is not working it out in practical life. If you say you are sanctified, show it. The experience must be so genuine that it is shown in the life. Beware of any belief that makes you self-indulgent; it came from the pit, no matter how beautiful it sounds.</p><p>Theology must work itself out in the most practical relationships. “Except your righteousness shall exceed the righteousness of the scribes and Pharisees . . .” said Our Lord, i.e., you must be more moral than the most moral being you know. You may know all about the doctrine of sanctification, but are you running it out into the practical issues of your life? Every bit of your life, physical, moral and spiritual, is to be judged by the standard of the Atonement.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160828.mp3",
		"id": 6391000059,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(59)",
		"title": "竭诚为主-8月28日",
		"textContent": "<p><strong>8月28日 祷告何益？</strong></p><p><strong>求主教导我们祷告。（路十一1）</strong></p><p>祈祷在人的生命中并无地位。我们常听到这样的说法：一个人若不祷告，他的生命就会受亏损。这个我不同意。受亏损的是在他里面神儿子的生命，那生命不是靠食物养活，而是靠祷告养活的。人重生以后，神儿子的生命就住在他里面；他可以养育这生命，也可以叫它饿坏。祷告是属神生命得滋养的方法。我们一般对祷告的看法，并不是新约圣经的看法。我们往往视祷告为从神求讨东西的途径。但圣经中的祷告，是叫我们得以认识神自己。</p><p>“凡祈求的，就得着。”我们在神面前埋怨，或与他辩论，或对他冷漠，却甚少求什么。试看有小孩子样式的儿女那种坦率大胆，是多么可爱！我们的主说：“你们若不回转，变成小孩子的样式－－”求吧。神必然成就。给主耶稣一个机会，让他可以自由行事。人非到了尽头，不会这样作。</p><p>当人到了尽头去祈求，并不是懦弱，因为这是唯一通往现实的方法。在神面前，只管按你的本相，摆出你那来到尽头的问题。每当你自满自足，就不会来求神。与其说“祷告改变万事”，不如说祷告改变我，然后我改变万事。神的行事方法，就是藉基于救赎的祷告，改变一个人对事物的看法。祷告不是改变外在事态，乃是在人的本性上行奇事。</p><p>祈祷◆“主－－我们的神、全能者作王了。”主啊，这句话是何等伟大和令人振奋。愿我因着知道你作王，而充满了宁谧的平安。</p><p><strong>August 28 What's The Good Of Prayer?</strong></p><p><strong>“Lord, teach us to pray.” Luke 11:1</strong></p><p>It is not part of the life of a natural man to pray. We hear it said that a man will suffer in his life if he does not pray; I question it. What will suffer is the life of the Son of God in him, which is nourished not by food, but by prayer. When a man is born from above, the life of the Son of God is born in him, and he can either starve that life or nourish it. Prayer is the way the life of God is nourished. Our ordinary views of prayer are not found in the New Testament. We look upon prayer as a means of getting things for ourselves; the Bible idea of prayer is that we may get to know God Himself.</p><p>“Ask and ye shall receive.” We grouse before God, we are apologetic or apathetic, but we ask very few things. Yet what a splendid audacity a childlike child has! Our Lord says – “Except ye become as little children.” Ask, and God will do. Give Jesus Christ a chance, give Him elbow room, and no man will ever do this unless he is at his wits' end. When a man is at his wits' end it is not a cowardly thing to pray, it is the only way he can get into touch with Reality. Be yourself before God and present your problems, the things you know you have come to your wits' end over. As long as you are self-sufficient, you do not need to ask God for anything.</p><p>It is not so true that “prayer changes things” as that prayer changes me and I change things. God has so constituted things that prayer on the basis of Redemption alters the way in which a man looks at things. Prayer is not a question of altering things externally, but of working wonders in a man's disposition.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160829.mp3",
		"id": 6391000060,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(60)",
		"title": "竭诚为主-8月29日",
		"textContent": "<p><strong>8月29日 无比的亲密</strong></p><p><strong>我不是对你说过，你若信，就必看见神的荣耀吗？（约十一40）</strong></p><p>每次你凭信心出去闯荡，总会发觉在常理的环境下，有些事物是完全违反你的信心的。常理并不是信心，信心也不是常理，二者的关系就是天然生命与属灵生命之间的关系。当理性叫你不能信靠主，你仍能坚信他吗？当生活中的事实高呼这是“谎话”，你能否依然信靠主的话勇往直前？在山上很容易说：“我相信神会成就。”但你必须下到鬼附的山谷去，面对讽刺的现实－－对你山上变像信念当面讥讽的现实。每次在我清楚自己有信心时，就必遇到与信心互相抵触的事情。我若说相信神会供给我需用的一切，然后不名一文，又没有出路，那我能否通得过这信心的考验？还是会倒退？</p><p>信心必须受试验，只有经过争战，信心才能成为你个人的产业。你的信心如今遇何试炼？这试炼或证明你的信心正确，或会置之于死地。“凡不因我跌倒的，就有福了。”最终的目标是对主的信靠。坚定信靠他，一切反对的事物只会更坚定你的信心。信心的生活要不断经历考验，而最后最大的考验，就是死。求神保守我们常装备好去作战：信心是对神说不出来的信任，绝不去想神不支持我们。</p><p>祈祷◆噢，我惊讶自己竟那么迟缓去发出赞美；愿你使我快速而正确地赞美你。愿你赐给我适当的感觉，强烈地认知到你的美善，以致我能使你的内心充满喜乐满足。</p><p><strong>August 29 Sublime Intimacy</strong></p><p><strong>“Said I not unto thee, that, if thou wouldest believe, thou shouldest see the glory of God?” John 11:40</strong></p><p>Every time you venture out in the life of faith, you will find something in your common-sense circumstances that flatly contradicts your faith. Common sense is not faith, and faith is not common sense; they stand in the relation of the natural and the spiritual. Can you trust Jesus Christ where your common sense cannot trust Him? Can you venture heroically on Jesus Christ's statements when the facts of your common-sense life shout – “It's a lie?” On the mount it is easy to say – ‘Oh, yes, I believe God can do it’; but you have to come down into the demon-possessed valley and meet with facts that laugh ironically at the whole of your mount-of-transfiguration belief. Every time my programme of belief is clear to my own mind, I come across something that contradicts it. Let me say I believe God will supply all my need, and then let me run dry, with no outlook, and see whether I will go through the trial of faith, or whether I will sink back to something lower.</p><p>Faith must be tested, because it can be turned into a personal possession only through conflict. What is your faith up against just now? The test will either prove that your faith is right, or it will kill it. “Blessed is he whosoever shall not be offended in Me.” The final thing is confidence in Jesus. Believe steadfastly on Him and all you come up against will develop your faith. There is continual testing in the life of faith, and the last great test is death. May God keep us in fighting trim! Faith is unutterable trust in God, trust which never dreams that He will not stand by us.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160830.mp3",
		"id": 6391000061,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(61)",
		"title": "竭诚为主-8月30日",
		"textContent": "<p><strong>8月30日 我信服基督吗？</strong></p><p><strong>然而不要因鬼服了你们就欢喜，要因你们的名记录在天上欢喜。（路十20）</strong></p><p>耶稣在这里其实是说：不要因工作成功而欢喜，要因与我亲密的关系而欢喜。信徒事奉的网罗，往往是因成功而欢喜，因得神使用而欢喜。其实你若与他有正确的关系，他要藉你成就的，实难以估量。所以，要保持与他紧密的相连，那么不论环境如何，不管你每天碰见什么人，他都会透过你倾倒活水，而因着他的怜悯不让你察觉。藉救赎及成圣你与神连合了，那么不论你在哪里，都是出于神。若你保守自己在光明中，正如神在光明中一样，他就会借着你在环境中的反应，成就他的计划。</p><p>今日的趋势是把重点放在事奉上。当心有些人把自己的用处，作为身分的根据。若拿用处作考验的根据，耶稣基督就是地上最大的失败。圣徒的指标该是神自己，不是用处有多少。算得上有价值的是神透过我们所作的工，而不是我们自己为神作的工。我们的主所关注的，是一个人与父的关系有多深。耶稣正率领许多儿子进到荣耀里去。</p><p>祈祷◆噢，主啊，我因你的话－－“好像人得了许多掳物”－－而感到欢喜。当我今天向你祈求，愿你将你的话放在我的口中，求你成就，以致凡我口所发出的，都是你的话。</p><p><strong>August 30 Am I Convinced By Christ?</strong></p><p><strong>“Notwithstanding in this rejoice not . . . , but rather rejoice because your names are written in heaven.” Luke 10:19, 20</strong></p><p>Jesus Christ says, in effect, Don't rejoice in successful service, but rejoice because you are rightly related to Me. The snare in Christian work is to rejoice in successful service, to rejoice in the fact that God has used you. You never can measure what God will do through you if you are rightly related to Jesus Christ. Keep your relationship right with Him, then whatever circumstances you are in, and whoever you meet day by day, He is pouring rivers of living water through you, and it is of His mercy that He does not let you know it. When once you are rightly related to God by salvation and sanctification, remember that wherever you are, you are put there by God; and by the reaction of your life on the circumstances around you, you will fulfil God's purpose, as long as you keep in the light as God is in the light.</p><p>The tendency to-day is to put the emphasis on service. Beware of the people who make usefulness their ground of appeal. If you make usefulness the test, then Jesus Christ was the greatest failure that ever lived. The lodestar of the saint is God Himself, not estimated usefulness. It is the work that God does through us that counts, not what we do for Him. All that Our Lord heeds in a man's life is the relationship of worth to His Father. Jesus is bringing many sons to glory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Aug/Dvo160831.mp3",
		"id": 6391000062,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(62)",
		"title": "竭诚为主-8月31日",
		"textContent": "<p><strong>8月31日 我的喜乐……你们的喜乐</strong></p><p><strong>要叫我的喜乐，存在你们心里，并叫你们的喜乐可以满足。（约十五11）</strong></p><p>耶稣的喜乐是什么？若在耶稣身上应用“快乐”这词，实在是一种侮辱。耶稣的喜乐是对父绝对的顺服与舍己。因作成他父差他来作的工而喜乐。“我乐意照你的旨意行。”耶稣的祷告是要我们的喜乐日趋完备，直到像他的喜乐一样。我有没有让主把喜乐带给我？</p><p>生命的满溢不是在身体的健康，不是在外在的事物，不是在看见神的事工成就，乃在对神完全的明白，有耶稣与父神那种契合。拦阻这喜乐的第一件事，是挑剔猜度而来的恼怒。耶稣说今生的忧虑会阻塞神的话。我们还未知身处何方，已经被纷繁的事物抓住了。神为我们所作成的一切只带我们来到门槛，他还要我们进入，作他的见证，活出耶稣是谁。更与神连合，从而得喜乐，就有活水从你涌流。要做活水的中心，让主透过你倒出活水。不要在沉浸在自觉里，不要做成圣的自负者，要藏在基督里活。与神连合的生命，自然得像呼吸一般。那些最叫你蒙福的人，是那些不觉自己成为别人祝福的人。</p><p>祈祷◆噢，神啊，让我更多的认识你，并更切实地认识你的儿子、我的救主和主。愿你赐我愈来愈认识你的主权和统治，并且愈享受在你里面的单纯喜乐。</p><p><strong>August 31 My Joy . . . Your Joy</strong></p><p><strong>“That My joy might remain in you, and that your joy might be full.” John 15:11</strong></p><p>What was the joy that Jesus had? It is an insult to use the word happiness in connection with Jesus Christ. The joy of Jesus was the absolute self-surrender and self-sacrifice of Himself to His Father, the joy of doing that which the Father sent Him to do. “I delight to do Thy will.” Jesus prayed that our joy might go on fulfilling itself until it was the same joy as His. Have I allowed Jesus Christ to introduce His joy to me?</p><p>The full flood of my life is not in bodily health, not in external happenings, not in seeing God's work succeed, but in the perfect understanding of God, and in the communion with Him that Jesus Himself had. The first thing that will hinder this joy is the captious irritation of thinking out circumstances. The cares of this world, said Jesus, will choke God's word. Before we know where we are, we are caught up in the shows of things. All that God has done for us is the mere threshold; He wants to get us to the place where we will be His witnesses and proclaim Who Jesus is.</p><p>Be rightly related to God, find your joy there, and out of you will flow rivers of living water. Be a centre for Jesus Christ to pour living water through. Stop being self-conscious, stop being a sanctified prig, and live the life hid with Christ. The life that is rightly related to God is as natural as breathing wherever it goes. The lives that have been of most blessing to you are those who were unconscious of it.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160901.mp3",
		"id": 6391000063,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(63)",
		"title": "竭诚为主-9月1日",
		"textContent": "<p><strong>9月1日 命定的圣洁</strong></p><p><strong>你们要圣洁，因为我是圣洁的。（彼前一16）</strong></p><p>要经常对自己重申人生的目标。人最终的目标，不是幸福，不是健康，而是圣洁。今天我们有太多要眷恋的东西，以致分心。正直、良善、崇高的喜好，自有它们的价值；可是神却要叫它们退缩一旁。因为最重要的事，是人愿否接纳那能使他变得圣洁的神。人要不惜任何代价，与神建立密切正确的关系。</p><p>我真相信要成为圣洁吗？真相信神能进入我里面，使我成圣吗？若你的讲道真叫我相信自己不洁，我会对你所讲的产生反感。我对所传的福音产生强烈的反感，因为它暴露了我的不洁，但同时也挑起了我强烈的渴求。神对人类一项终极的命定，就是要我们圣洁。他唯一目的是制造圣徒。神不是一副永远只赐福予人的机器；他来救人也不是出于可怜同情。他来拯救，因为他创造的人原是圣洁的。救赎就是藉着耶稣基督的死，神把我重新与他联合，再没有任何阻隔的影儿。</p><p>千万不可因同情自己或别人，而容许任何与圣洁的神不相合的事。圣洁就是不玷污－－舌头不玷污，思想不玷污，因为生活上任何细节都在神细察之下。圣洁不单是神赐给我的，更是我怎样彰显神所赐给我的。</p><p>祈祷◆主，全能的神，你是圣洁的；你的奇妙非赞美所能说尽，你应许过以你的恩典来使我成为圣洁。</p><p><strong>September 1 Destiny Of Holiness</strong></p><p><strong>“Ye shall be holy; for I am holy.” 1 Peter 1:16 (R.V.)</strong></p><p>Continually restate to yourself what the purpose of your life is. The destined end of man is not happiness, nor health, but holiness. Nowadays we have far too many affinities, we are dissipated with them; right, good, noble affinities which will yet have their fulfilment, but in the meantime God has to atrophy them. The one thing that matters is whether a man will accept the God Who will make him holy. At all costs a man must be rightly related to God.</p><p>Do I believe I need to be holy? Do I believe God can come into me and make me holy? If by your preaching you convince me that I am unholy, I resent your preaching. The preaching of the gospel awakens an intense resentment because it must reveal that I am unholy; but it also awakens an intense craving. God has one destined end for mankind, viz., holiness. His one aim is the production of saints. God is not an eternal blessing-machine for men; He did not come to save men out of pity: He came to save men because He had created them to be holy. The Atonement means that God can put me back into perfect union with Himself, without a shadow between, through the Death of Jesus Christ.</p><p>Never tolerate through sympathy with yourself or with others any practice that is not in keeping with a holy God. Holiness means unsullied walking with the feet, unsullied talking with the tongue, unsullied thinking with the mind – every detail of the life under the scrutiny of God. Holiness is not only what God gives me, but what I manifest that God has given me.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160902.mp3",
		"id": 6391000064,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(64)",
		"title": "竭诚为主-9月2日",
		"textContent": "<p><strong>9月2日 神圣的祭</strong></p><p><strong>信我的人……从他腹中要流出……（约七38）</strong></p><p>耶稣不是说：“信我的人，要领受神丰盛的福分。”他乃是说：“信我的人，要从他里面流出领受的一切。”主的教训总是与自我实现相违。他的目的不是要发挥个人，而是要使人完全像他。神儿子的特质就是自我的倾倒。我们若相信耶稣，那么最重要的不是得着什么，乃是我们倒出多少。神不是造我们成为颗颗圆润的葡萄，乃是要把我们的甜汁挤出来。在属灵的领域里，生命不能以成功来衡量，而是要看我们倒出什么，这个也是我们无法估量的。</p><p>伯大尼的马利亚打破玉瓶，倒在耶稣的头上，没有人能看出是什么理由；门徒甚至看为浪费。但耶稣称赞马利亚这爱的倾尽，并说凡福音传到的地方，“也要述说这女人所作的以为纪念”。主若看见我们行马利亚所行的，不计较经济得失，完全献上给他的时候，他的喜乐是无法形容。神倾尽他儿子的生命，为拯救世界，我们能否为他倾尽生命？“信我的人，从他腹中要流出活水的江河来。”－－许多的生命会不断得着更新。如今是把生命之瓶打破的时候，不要再眷恋追求自我满足，要把生命倾出去。主正在问谁肯为他这样倾出？</p><p>祈祷◆噢，主啊，在绝对的贫乏中，我投向你。求你在肉身、思想、道德和灵性上临到我，使我有效地彰显你、归荣耀予你。</p><p><strong>September 2 The Sacrament Of Sacrifice</strong></p><p><strong>“He that believeth in Me . . out of him shall flow. . . .” John 7:38</strong></p><p>Jesus did not say – “he that believeth in Me shall realize the blessing of the fulness of God,” but – “he that believeth in Me out of him shall escape everything he receives.” Our Lord's teaching is always anti-self-realization. His purpose is not the development of a man; His purpose is to make a man exactly like Himself, and the characteristic of the Son of God is self-expenditure. If we believe in Jesus, it is not what we gain, but what He pours through us that counts. It is not that God makes us beautifully rounded grapes, but that He squeezes the sweetness out of us. Spiritually, we cannot measure our life by success, but only by what God pours through us, and we cannot measure that at all.</p><p>When Mary of Bethany broke the box of precious ointment and poured it on Jesus' head, it was an act for which no one else saw any occasion; the disciples said it was a waste. But Jesus commended Mary for her extravagant act of devotion, and said that wherever His gospel was preached “this also that she hath done shall be spoken of for a memorial of her.” Our Lord is carried beyond Himself with joy when He sees any of us doing what Mary did, not being set on this or that economy, but being abandoned to Him. God spilt the life of His Son that the world might be saved; are we prepared to spill out our lives for Him?</p><p>“He that believeth in Me out of him shall flow rivers of living water” – hundreds of other lives will be continually refreshed. It is time now to break the life, to cease craving for satisfaction, and to spill the thing out. Our Lord is asking who of us will do it for Him?</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160903.mp3",
		"id": 6391000065,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(65)",
		"title": "竭诚为主-9月3日",
		"textContent": "<p><strong>9月3日 把满足的水浇奠</strong></p><p><strong>……他却不肯喝，将水奠在耶和华面前……(撒下二十三16)</strong></p><p>对你来说，什么东西像是从伯利恒井里打来的水？是爱？朋友？还是属灵的祝福？你若只顾满足自己，就必危害自己的灵命。这样，就无法把它倾在主面前。凡是拿来满足自己的东西，必无法分别为圣归神。你若拿神的赐福来满足自己，就必致败坏。你必须把它献上，完全倾倒。</p><p>我怎样把天然的爱或属灵的祝福倾倒给主呢？只有一个方法，就是立定心志。一个不认识神的人，永没法接受别人所作的某些事，因为这些事并非人力所能报偿的。要是我说：“这太伟大了，我不配受，根本不是血肉之躯的人可以接受的，我必须把它倾出来给主。”就在这一刻，这些东西就倾在涌流四方的活泉里。我若不这样倾倒，就会危害自己和所爱的人，因为它会变成情欲。在并不污秽卑劣的事情上，也可以产生贪恋的情欲。爱必须为主完全倾倒，才能达到主变像的境界。</p><p>若为自己紧紧抓住神的赐福，你就会愈来愈苦涩烦躁；相反地，你若早把它浇奠在主前，就早已成为从天而降最愉快的人。你若只会一味接受赐福，而从不学习为主倾倒，别人的眼界就永不会因你得着扩阔。</p><p>祈祷◆主啊，这个早上，我怀着一份灵性失败的感觉，来到你面前。藉着你的恩典来洁净我，让我重回基督耶稣在天上的地方。</p><p><strong>September 3 The Waters Of Satisfaction Scattered</strong></p><p><strong>“Nevertheless he would not drink thereof, but poured it out unto the Lord.” 2 Samuel 23:16</strong></p><p>What has been like water from the well of Bethlehem to you recently – love, friendship, spiritual blessing? Then at the peril of your soul, you take it to satisfy yourself. If you do, you cannot pour it out before the Lord. You can never sanctify to God that with which you long to satisfy yourself. If you satisfy yourself with a blessing from God, it will corrupt you; you must sacrifice it, pour it out, do with it what common sense says is an absurd waste.</p><p>How am I to pour out unto the Lord natural love or spiritual blessing? In one way only – in the determination of my mind. There are certain acts of other people which one could never accept if one did not know God, because it is not within human power to repay them. But immediately I say – This is too great and worthy for me, it is not meant for a human being at all, I must pour it out unto the Lord, then these things pour out in rivers of living water all around. Until I do pour these things out before the Lord, they endanger those I love as well as myself because they will turn to lust. We can be lustful in things which are not sordid and vile. Love has to get to its transfiguration point of being poured out unto the Lord.</p><p>If you have become bitter and sour, it is because when God gave you a blessing you clutched it for yourself; whereas if you had poured it out unto the Lord, you would have been the sweetest person out of heaven. If you are always taking blessings to yourself and never learn to pour out anything unto the Lord, other people do not get their horizon enlarged through you.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160904.mp3",
		"id": 6391000066,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(66)",
		"title": "竭诚为主-9月4日",
		"textContent": "<p><strong>9月4日 我们要完全属祂！</strong></p><p><strong>他们本是你的，你将他们赐给我。（约十七6）</strong></p><p>传道者就是得到圣灵启迪，知道“你不是自己”的人。能够说“我不属于自己”，就是灵命达到了一个高峰。生命的真正本质，是故意把主权放弃，一心尊尚另一位为主，这另一位就是耶稣基督。圣灵把耶稣的本性向我解明，是要叫我与主合一，而不是要我成为可夸耀的展览品。主从不单凭他为门徒所作的事，而差派他们出去，直到他复活了，因着圣灵的能力，门徒认识耶稣是谁，然后他才说：“去。”</p><p>“人到我这里来，若不恨……不能作我的门徒。”他不是说那人不能做个正直良善的人，而是不能称为“我的”。每一个主所说的关系，都可以是与主争竞的。我若选择属于母亲，或妻子，或自己，这样耶稣会说：“你不能作我的门徒。”这不是说我并不得救，而是我不能成为“他的”。</p><p>主视门徒为他的产业，他要向他们负责。“你们就是我的见证。”我们不是要为耶稣做什么，乃是要成为他所喜悦的。作传道人的秘诀是－－我属他，透过我成就他的大工。</p><p>我们要完全属他。</p><p>祈祷◆主啊，愿你今天临到我，带领我进入你神性计划的一切美善中；感动我的心，让我能明白你的道路，并在其中欢喜快乐。</p><p><strong>September 4 His!</strong></p><p><strong>“Thine they were, and Thou gavest them Me.” John 17:6</strong></p><p>The missionary is one in whom the Holy Ghost has wrought this realization – “Ye are not your own.” To say, “I am not my own” is to have reached a great point in spiritual nobility. The true nature of the life in the actual whirl is the deliberate giving up of myself to another in sovereign preference, and that other is Jesus Christ. The Holy Spirit expounds the nature of Jesus to me in order to make me one with my Lord, not that I might go off as a showroom exhibit. Our Lord never sent any of the disciples out on the ground of what He had done for them. It was not until after the Resurrection, when the disciples had perceived by the power of the Holy Spirit Whom He was, that Jesus said “Go.”</p><p>“If any man come to me and hate not . . . , he cannot be My disciple,” not, he cannot be good and upright, but, he cannot be one over whom Jesus writes the word “Mine.” Any one of the relationships Our Lord mentions may be a competitive relationship. I may prefer to belong to my mother, or to my wife, or to myself; then, says Jesus, you cannot be My disciple. This does not mean I will not be saved, but it does mean that I cannot be “His.”</p><p>Our Lord makes a disciple His own possession, He becomes responsible for him. “Ye shall be witnesses unto Me.” The spirit that comes in is not that of doing anything for Jesus, but of being a perfect delight to Him. The secret of the missionary is – I am His, and He is carrying out His enterprises through me.</p><p>Be entirely His.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160905.mp3",
		"id": 6391000067,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(67)",
		"title": "竭诚为主-9月5日",
		"textContent": "<p><strong>9月5日 传道者的警醒</strong></p><p><strong>同我警醒。（太二十六40）</strong></p><p>“同我警醒。”－－完全没有自己的私见，单单与主一同警醒。初时，我们不会与主一同警醒，只会为他警醒。我们不懂得透过圣经的启示和生活的环境，与他一同警醒。主一直想用一个特定的客西马尼，带我们与他同心，有一同的体验，可是我们不肯去。我们说：“不，主啊，我看不出这有何用处，太苦了。”怎样可以与一个难以捉摸的物件一同警醒呢？我们若不明白他受苦的目的，怎能对耶稣有充分的了解，以致肯在客西马尼与他一同警醒？我们根本不懂得怎样与他一同警醒，只习惯于他与我们一同警醒的观念。</p><p>门徒爱耶稣，只到天然本能的限度为止，因他们不明白他在做什么。在客西马尼园中，他们因忧愁睡着了。在三年亲密关系结束的时候，他们都离弃他逃跑了。“他们都被圣灵充满。”同样是“他们”，只是奇妙的事发生了。就是主的死、复活、升天，门徒被圣灵充满，主曾说：“圣灵降临在你们身上，你们就必得着能力。”就是他们已学会终其一生与主一同警醒。</p><p>祈祷◆主啊，今天早上，为着你的话－－“主用手搀扶他”，我感谢你。</p><p><strong>September 5 The Missionary Watching</strong></p><p><strong>“Watch with Me.” Matthew 26:40</strong></p><p>“Watch with Me” – with no private point of view of your own at all, but watch entirely with Me. In the early stages we do not watch with Jesus, we watch for Him. We do not watch with Him through the revelation of the Bible; in the circumstances of our lives. Our Lord is trying to introduce us to identification with Himself in a particular Gethsemane, and we will not go; we say – “No, Lord, I cannot see the meaning of this, it is bitter.” How can we possibly watch with Someone Who is inscrutable? How are we going to understand Jesus sufficiently to watch with Him in His Gethsemane, when we do not know even what His suffering is for? We do not know how to watch with Him; we are only used to the idea of Jesus watching with us.</p><p>The disciples loved Jesus Christ to the limit of their natural capacity, but they did not understand what He was after. In the Garden of Gethsemane they slept for their own sorrow, and at the end of three years of the closest intimacy they “all forsook Him and fled.”</p><p>“They were all filled with the Holy Ghost” – the same “they,” but something wonderful has happened in between – Our Lord's Death and Resurrection and Ascension; and the disciples have been invaded by the Holy Spirit. Our Lord had said – “Ye shall receive power after that the Holy Ghost is come upon you,” and this meant that they learned to watch with Him all the rest of their lives.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160906.mp3",
		"id": 6391000068,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(68)",
		"title": "竭诚为主-9月6日",
		"textContent": "<p><strong>9月6日 生命的扩散力</strong></p><p><strong>活水……江河。（约七38）</strong></p><p>河流所到之处，是源头无法可知的。耶稣说我们若领受了他的丰盛，不管我们的生命多微小，也能像活水江河，造福地极。这涌流不是我们的功劳－－“信……这就是神的工作……”。神很少让一个人知道自己给别人带来多大的祝福。河流是百折不挠的，能克服一切障碍。它顺流而下，遇到障碍物，停滞一下，不一会又会绕过它继续涌流。有时河流好像突然消失好几里，但一下子又再复现，变得又大又宽阔。你看见神在使用很多人的生命，但你的生命却出现了障碍物，你觉得自己毫无用处。这时要注目源头，神会带你绕道而行，或是把障碍挪开。不要注目在难处上，只要对准源头，难处对于从你里面流出的江河，是毫无办法的。不要让任何事物，包括感情与经历，介入你与主耶稣之间；不要让任何事物，使你与那最高的总源头隔开。</p><p>想想你里头孕育着何等光远而又具医治力的河流！神向我们敞开他奇妙的真理，每一个敞开处，都表示他要把江河更大的能力透过我们涌流，你若相信主耶稣，就必发现神正在你里面培育强而有力的水流，要成为别人的祝福。</p><p>祈祷◆“你不要怕他们，因那为你争战的是耶和华－－你的神。”主啊，今早当我读经，这句话一直浮现在我脑海中。我何等完全地仰赖你！</p><p><strong>September 6 Diffusiveness Of Life</strong></p><p><strong>“Rivers of living water.” John 7:38</strong></p><p>A river touches places of which its source knows nothing, and Jesus says if we have received of His fulness, however small the visible measure of our lives, out of us will flow the rivers that will bless to the uttermost parts of the earth. We have nothing to do with the outflow – “This is the work of God that ye believe. . . .” God rarely allows a soul to see how great a blessing he is.</p><p>A river is victoriously persistent, it overcomes all barriers. For a while it goes steadily on its course, then it comes to an obstacle and for a while it is baulked, but it soon makes a pathway round the obstacle. Or a river will drop out of sight for miles, and presently emerge again broader and grander than ever. You can see God using some lives, but into your life an obstacle has come and you do not seem to be of any use. Keep paying attention to the Source, and God will either take you round the obstacle or remove it. The river of the Spirit of God overcomes all obstacles. Never get your eyes on the obstacle or on the difficulty. The obstacle is a matter of indifference to the river which will flow steadily through you if you remember to keep right at the Source. Never allow anything to come between yourself and Jesus Christ, no emotion, or experience; nothing must keep you from the one great sovereign Source.</p><p>Think of the healing and far-flung rivers nursing themselves in our souls! God has been opening up marvellous truths to our minds, and every point He has opened up is an indication of the wider power of the river He will flow through us. If you believe in Jesus, you will find that God has nourished in you mighty torrents of blessing for others.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160907.mp3",
		"id": 6391000069,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(69)",
		"title": "竭诚为主-9月7日",
		"textContent": "<p><strong>9月7日 福泉</strong></p><p><strong>我所赐的水，要在他里头成为泉源。（约四14）</strong></p><p>主所描写的，不是一条河道，乃是一个活泉。“要被充满”，这样，圣徒与主耶稣生命关系的甜美，就会丰富不绝地涌流，正如主倾倒给他的一样。你若发现生命并不能如意地涌流，问题一定是在你身上；一定是有阻塞的障碍物。要保持与源头接驳，这样你就会大得福祉？不，你会有活水江流涌流，是无法遏止的生命。</p><p>我们要成为活水涌流的江河，让主耶稣涌流而出，使每个人得福。有些人像死海，只接受而不付出，因为他们与主耶稣得关系并不和谐。我们接受他的生命，是肯定的；这样，他透过我们涌流，也该是肯定的。主若没有顺畅的涌流，你与他的关系必然有了缺陷。你与他之间有何阻隔？什么阻拦你对他的信念？若没有，耶稣说：“你要涌流出活水江河。”不是福气的传递，不是经验的申述，乃是江河的涌流。要持定源头，谨守对主的信心和与他的关系，这样，你就有不住的水供应别人，不枯干，也不死涸。</p><p>个别信徒要涌流出江河，是否夸张之言？你会说：“我看不见江河。”记着不要从“我是什么人？”的观点来看自己。神工作的历史，往往是从隐藏的、不为人知的、被人忽视的，但对主耶稣基督坚贞不移的人开始。</p><p>祈祷◆噢，主啊，让我重拾那因你与我同在而有的独特喜乐，使我在这个地方全属于你。我似乎不适宜作任何事情，惟独等候你。噢，主啊，给我显示一个永久的标记。</p><p><strong>September 7 Springs Of Benignity</strong></p><p><strong>“The water that I shall give him shall be in him a well of water.” John 4:14</strong></p><p>The picture Our Lord gives is not that of a channel but a fountain. “Be being filled,” and the sweetness of vital relationship to Jesus will flow out of the saint as lavishly as it is imparted to him. If you find your life is not flowing out as it should, you are to blame; something has obstructed the flow. Keep right at the Source, and – you will be blessed personally? No, out of you will flow rivers of living water, irrepressible life.</p><p>We are to be centres through which Jesus can flow as rivers of living water in blessing to every one. Some of us are like the Dead Sea, always taking in but never giving out, because we are not rightly related to the Lord Jesus. As surely as we receive from Him, He will pour out through us, and in the measure He is not pouring out, there is a defect in our relationship to Him. Is there anything between you and Jesus Christ? Is there anything that hinders your belief in Him? If not, Jesus says, out of you will flow rivers of living water. It is not a blessing passed on, not an experience stated, but a river continually flowing. Keep at the Source, guard well your belief in Jesus Christ and your relationship to Him, and there will be a steady flow for other lives, no dryness and no deadness.</p><p>Is it not too extravagant to say that out of an individual believer rivers are going to flow? “I do not see the rivers,” you say. Never look at yourself from the standpoint of – Who am I? In the history of God's work you will nearly always find that it has started from the obscure, the unknown, the ignored, but the steadfastly true to Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160908.mp3",
		"id": 6391000070,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(70)",
		"title": "竭诚为主-9月8日",
		"textContent": "<p><strong>9月8日 自己做</strong></p><p><strong>将各样的计谋，各样阻拦人认识神的那些自高之事，一概攻破了。（林后十5）</strong></p><p>从罪得释放，并不等于从人性中得释放。人性中有些东西（例如偏见），圣徒要不顾，才能毁灭；有些东西要靠强力，就是神属天的能力来拆毁；而另外有些东西则不用争战，我们只管站住，静静观看神的拯救。任何理论或观念，若阻碍了对神的认识，就必须立志靠神的能力去拆毁，而不是靠肉体的努力或妥协（林后十4）。</p><p>惟有当我们的性情被神改造，进入成圣的经验里去，这一场争战才可开始。这场仗不是向罪打，我们永无法与罪对抗：耶稣基督的救赎已对付了罪。战线是在于把天然生命转为属灵生命，这不是容易的，神也不想把这事变得容易。这事的作成，是要经过一连串的道德选择，神使我们成圣，并不在品性上；乃是叫我们无罪，然后把这无罪透过一连串的道德选择，转变成为圣洁的品性。这些选择往往不断与我们天然生命的盘踞点，及那些阻拦我们认识神的堡垒对抗。我们一回头，在神的国里一事无成；或者，我们可以决意拆毁这些东西，让耶稣多得一个儿子进到荣耀里去。</p><p>祈祷◆噢，主啊，愿这天成为一个完全属乎你这位王的日子。感动我们，噢，主啊，让我们在属灵和物质上的一切生活，都可以配合你的计划。只要是出于你的感动，一切都会变得美好。</p><p><strong>September 8 Do It Yourself</strong></p><p><strong>“Casting down imaginations and every high thing that exalteth itself against the knowledge of God.” 2 Corinthians 10:5</strong></p><p>Deliverance from sin is not deliverance from human nature. There are things in human nature, such as prejudices, which the saint has to destroy by neglect; and other things which have to be destroyed by violence, i.e., by the Divine strength imparted by God's Spirit. There are some things over which we are not to fight, but to stand still in and see the salvation of God; but every theory or conception which erects itself as a rampart against the knowledge of God is to be determinedly demolished by drawing on God's power, not by fleshly endeavour or compromise (v. 4).</p><p>It is only when God has altered our disposition and we have entered into the experience of sanctification that the fight begins. The warfare is not against sin; we can never fight against sin: Jesus Christ deals with sin in Redemption. The conflict is along the line of turning our natural life into a spiritual life, and this is never done easily, nor does God intend it to be done easily. It is done only by a series of moral choices. God does not make us holy in the sense of character; He makes us holy in the sense of innocence, and we have to turn that innocence into holy character by a series of moral choices. These choices are continually in antagonism to the entrenchments of our natural life, the things which erect themselves as ramparts against the knowledge of God. We can either go back and make ourselves of no account in the Kingdom of God, or we can determinedly demolish these things and let Jesus bring another son to glory.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160909.mp3",
		"id": 6391000071,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(71)",
		"title": "竭诚为主-9月9日",
		"textContent": "<p><strong>9月9日 自己做</strong></p><p><strong>又将人所有的心意夺回，使他都顺服基督。（林后十5）</strong></p><p>这是信徒成圣须竭尽心力的另一面。保罗说：“我将所有计划都封锁，使它们都归服于基督。”（摩法特译本）今天多少基督徒的事工是没有纪律，只出于一时冲动的！主每一件事都律己，遵照父的旨意。他没有一丝行动，是脱离父的旨意，出于私意的冲动－－“子凭自己不能作什么。”</p><p>再看看我们自己－－有活现的宗教经历，就立刻冲动地把计划付诸行动，而不是把它约束在对基督的顺服里。这时代太强调实际工作，以致那些为主把计划俘掳的人，被批评为不热心为神，也不爱灵魂。真心的热诚在于顺服神，而不在于人性、不受约束的事奉热诚。圣徒还未把每一计划俘掳，就按本性－－未经定志律己而来的属灵性情－－怂动去作神的工作，这虽是不可思议，却确有其事。</p><p>我们很容易会忘记人不单要在救恩上归服基督，也要归服于基督对神、对世界、对罪、对魔鬼的观点。这就是说，他必须藉心意的更新而改变。</p><p>祈祷◆主啊，我来到你面前。求你将你的生命丰盛地赐给我，直至我的理解力、想像力和言语，都全属于你。你更新了我的灵，使我重获救恩之乐，你是何等伟大！</p><p><strong>September 9 Do It Yourself</strong></p><p><strong>“Bringing into captivity every thought to the obedience of Christ.” 2 Corinthians 10:5</strong></p><p>This is another aspect of the strenuous nature of sainthood. Paul says, “I take every project prisoner to make it obey Christ.” (Moffatt.) How much Christian work there is to-day which has never been disciplined, but has simply sprung into being by impulse! In Our Lord's life every project was disciplined to the will of His Father. There was not a movement of an impulse of His own will as distinct from His Father's – “The Son can do nothing of Himself.” Then take ourselves – a vivid religious experience, and every project born of impulse put into action immediately, instead of being imprisoned and disciplined to obey Christ.</p><p>This is a day when practical work is overemphasized, and the saints who are bringing every project into captivity are criticized and told that they are not in earnest for God or for souls. True earnestness is found in obeying God, not in the inclination to serve Him that is born of undisciplined human nature. It is inconceivable, but true nevertheless, that saints are not bringing every project into captivity, but are doing work for God at the instigation of their own human nature which has not been spiritualized by determined discipline.</p><p>We are apt to forget that a man is not only committed to Jesus Christ for salvation; he is committed to Jesus Christ's view of God, of the world, of sin and of the devil, and this will mean that he must recognize the responsibility of being transformed by the renewing of his mind.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160910.mp3",
		"id": 6391000072,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(72)",
		"title": "竭诚为主-9月10日",
		"textContent": "<p><strong>9月10日 传道者的弹药</strong></p><p><strong>你在无花果树底下，我就看见你了。（约一48）</strong></p><p>我们以为面临重大关头的时候，自己必然应付得来；可是，重大关头只会揭露我们的本相，不会给我们加增什么。“要是神呼召我，我自会应付得来。”除非你能善于神所托付的工作，在神面前有真材实料；否则，在重大关头时，你必不能应付。倘若现在你连神在你身旁安排的事也不作，当重大关头来到，你不但担当不起，反而显得不合用。危机往往能把人的本性显露出来。</p><p>在隐秘处敬拜神，是人合用与否的先决条件。时候到了，不会再有“无花果树下”的生活，你要出到外头，在日光之下工作。那时你会发现，除非在家中你一向敬拜神，否则就一无可取。所以要有正确的敬拜态度，这样，当神释放你，你才准备妥当；因为在除了神就没有人看得见的生命里，你已完全茁壮合用。考验来到，神才可以倚重你。</p><p>“现今的环境不容我过成圣的生活，我现在没有时间读经祈祷，机会还未来到，若时机一到，我自然可以应付。”错了。你若不经常在日常生活敬拜主，一旦做神的工作，你不但无用，更会成为同工极大的障碍。</p><p>圣徒私下隐藏的敬拜生活，乃是神的训练场地，是传道者的弹药所在。</p><p>祈祷◆噢，主，我的神，帮助我敬拜你。为着你的恒久不变，我赞美你。感动我，噢，主啊，藉着你的能力更新我的灵，使它对你和你的真理更加渴慕与感激。</p><p><strong>September 10 Missionary Munitions</strong></p><p><strong>“When thou wast under the fig tree, I saw thee.” John 1:48</strong></p><p>We imagine we would be all right if a big crisis arose; but the big crisis will only reveal the stuff we are made of, it will not put anything into us. “If God gives the call, of course I will rise to the occasion.” You will not unless you have risen to the occasion in the workshop, unless you have been the real thing before God there. If you are not doing the thing that lies nearest, because God has engineered it; when the crisis comes instead of being revealed as fit, you will be revealed as unfit. Crises always reveal character.</p><p>The private relationship of worshipping God is the great essential of fitness. The time comes when there is no more “fig-tree” life possible, when it is out into the open, out into the glare and into the work, and you will find yourself of no value there if you have not been worshipping as occasion serves you in your home. Worship aright in your private relationships, then when God sets you free you will be ready, because in the unseen life which no one saw but God you have become perfectly fit, and when the strain comes you can be relied upon by God.</p><p>“I can't be expected to live the sanctified life in the circumstances I am in; I have no time for praying just now, no time for Bible reading, my opportunity hasn't come yet; when it does, of course I shall be all right.” No, you will not. If you have not been worshipping as occasion serves, when you get into work you will not only be useless yourself, but a tremendous hindrance to those who are associated with you.</p><p>The workshop of missionary munitions is the hidden, personal, worshipping life of the saint.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160911.mp3",
		"id": 6391000073,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(73)",
		"title": "竭诚为主-9月11日",
		"textContent": "<p><strong>9月11日 传道者的弹药</strong></p><p><strong>我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。（约十三14）</strong></p><p>把握每天的机会事奉，是不拣选自己的环境，而是在神安排的任何环境下，都为神所用。我们在现有环境下表现的特性，可以代表在任何别的环境下的表现。耶稣所作的，是最卑下的日常工作；这就是说我需要神全部的能力，才能依他的脚踪作最平常普通的事。我能像他那样用一条毛巾吗？毛巾、碗碟、鞋，以及一切日常生活中卑微的事，比别的东西更能反映出我们的本相。最低贱的任务，若要做得完全，就需要我们里面那位道成肉身的全能主去做。</p><p>“我给你们作了榜样，叫你们照着我向你们所作的去作。”留意神摆在你周围的人；他要藉此使你认识在他眼中你是怎么样的人，你会因此而羞愧。他现在说：“要照我向你所作的，向那个人行。”你会说：“呀！到了海外的禾场，我自然会一一去做了。”这样的说法，就等于去到战壕才制造弹药，结果在制造的当儿，就送命了。</p><p>我们要与神行第“二里路”。有些人在头十码就放弃了，因为神要我们行看不见方向的路，我们就说：“我还是等到重大关头来到时再走。”若你在日常小事上不稳步前进，危机来到时，你什么也做不来。</p><p>祈祷◆“耶和华必作王”；噢，主啊，今天愿你统治的能力，为着你的荣耀，在你仆人身上彰显。</p><p><strong>September 11 Missionary Munitions</strong></p><p><strong>If I then, your Lord and Master, have washed your feet, ye also ought to wash one another's feet.” John 13:14</strong></p><p>Ministering as opportunity surrounds us does not mean selecting our surroundings, it means being very selectly God's in any haphazard surroundings which He engineers for us. The characteristics we manifest in our immediate surroundings are indications of what we will be like in other surroundings.</p><p>The things that Jesus did were of the most menial and commonplace order, and this is an indication that it takes all God's power in me to do the most commonplace things in His way. Can I use a towel as He did? Towels and dishes and sandals, all the ordinary sordid things of our lives, reveal more quickly than anything what we are made of. It takes God Almighty Incarnate in us to do the meanest duty as it ought to be done.</p><p>“I have given you an example that ye should do as I have done to you.” Watch the kind of people God brings around you, and you will be humiliated to find that this is His way of revealing to you the kind of person you have been to Him. Now, He says, exhibit to that one exactly what I have shown to you.</p><p>“Oh,” you say, “I will do all that when I get out into the foreign field.” To talk in this way is like trying to produce the munitions of war in the trenches – you will be killed while you are doing it.</p><p>We have to go the “second mile” with God. Some of us get played out in the first ten yards, because God compels us to go where we cannot see the way, and we say – “I will wait till I get nearer the big crisis.” If we do not do the running steadily in the little ways, we shall do nothing in the crisis.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160912.mp3",
		"id": 6391000074,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(74)",
		"title": "竭诚为主-9月12日",
		"textContent": "<p><strong>9月12日 属灵的困惑</strong></p><p><strong>你们不知道所求的是什么。（太二十22）</strong></p><p>在属灵生命中，有时会有困惑的时刻；若强说没有是解决不了问题的。这不是对或不对的问题，而是神有时要领你走一条你不明白的路，只有经过了这一段困惑时期，你才知道神想要的是什么。他的友情隐藏了（路十一5-8）。耶稣比喻中的那个人，好像对他的朋友漠不关心；有时候，在我们看来，天父也好像那个人。时候到了，一切都会明朗。心中的友情被云层遮蔽，有时连爱本身也要在痛苦与眼泪中等待那更完全契合的福气。当神似乎完全隐藏了，你能否依然因着对他的信心而坚持？</p><p>他的父爱在阴影里（路十一11-13）。耶稣说，天父有时像一个不近人情的父亲，冷漠不仁；要记住他不是这样的。我已告诉你：“凡祈求的就得着。”若此刻他的脸被阴影遮蔽，要持守到底，因为至终他必向你清楚解明，叫你知道他所容许的事都有其用意。他信实不比寻常（路十八1-8）。“人子来的时候，遇得见世上有信德吗？”他能否找到在困惑中仍紧抓着他信心的人？要在信心中起步，知道耶稣所说的是可信的，虽然当时你不明白他所作的。在你所祈求的事以外，神还有更重大更危急的事。</p><p>祈祷◆噢，主啊，今天我将要奉你的名传讲你的资讯，但我至今仍没有圣灵的感动。噢，因着耶稣基督的缘故，求你将你的思想传达至我那灵性迟缓的脑袋中。</p><p><strong>September 12 By Spiritual Confusion</strong></p><p><strong>“Ye know not what ye ask.” Matthew 20:22</strong></p><p>There are times in spiritual life when there is confusion, and it is no way out to say that there ought not to be confusion. It is not a question of right and wrong, but a question of God taking you by a way which in the meantime you do not understand, and it is only by going through the confusion that you will get at what God wants.</p><p>The Shrouding of His Friendship. Luke 11:5-8. Jesus gave the illustration of the man who looked as if he did not care for his friend, and He said that that is how the Heavenly Father will appear to you at times. You will think He is an unkind friend, but remember He is not; the time will come when everything will be explained. There is a cloud on the friendship of the heart, and often even love itself has to wait in pain and tears for the blessing of fuller communion. When God looks completely shrouded, will you hang on in confidence in Him?</p><p>The Shadow on His Fatherhood. Luke 11:11-13. Jesus says there are times when your Father will appear as if He were an unnatural father, as if He were callous and indifferent, but remember He is not; I have told you – “Everyone that asketh receiveth.” If there is a shadow on the face of the Father just now, hang onto it that He will ultimately give His clear revealing and justify Himself in all that He permitted.</p><p>The Strangeness of His Faithfulness. Luke 18:1-8. “When the Son of Man cometh, shall He find faith on the earth?” Will He find the faith which banks on Him in spite of the confusion? Stand off in faith believing that what Jesus said is true, though in the meantime you do not under stand what God is doing. He has bigger issues at stake than the particular things you ask.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160913.mp3",
		"id": 6391000075,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(75)",
		"title": "竭诚为主-9月13日",
		"textContent": "<p><strong>9月13日 顺服之后又怎样？</strong></p><p><strong>你所托付我的事，我已成全了。（约十七4）</strong></p><p>顺服不在于外在生活的顺服，而在于意志的顺服，这点一旦达到，一切问题都解决了。在人一生中，要面临的决定性时刻并不多；其中最决定性的时刻，就是意志的顺服。神从来不强逼人顺服他，也不会苦苦哀求人顺服，他是等候人甘心情愿把意志降服。这场仗是一次过的，打完就不必再打。</p><p>得释放的顺服。“到我这里来，我就使你得安息。”只有在我们明白了救恩的意义后，才会把意志降服于主，得着安息。任何叫人心思困惑的事，都是对意志的呼唤－－“到我这里来。”这是出于自愿的行动。</p><p>献身的顺服。“若有人要跟从我，就当舍己。”这里的降服，是指把己交给耶稣，成为一个有他安息的己。“你若愿作我的门徒，就把你自己的主权交给我。”这样，你余下的人生，就是这个降服的彰显。一旦这样降服了，就不再有什么“假如”。我们不必再理会环境，因为耶稣就是一切。</p><p>至死的顺服（约二十一18-19）。“……别人要把你束上……”你懂不懂什么叫做视死如归？当心在狂喜中对神许下顺服的愿；你很容易会收回的。要紧的是你与耶稣在他的死上联合，直至他不感兴趣的东西，你也一点不再感兴趣。</p><p>顺服之后又怎样？顺服之后的整个生命，就是渴求与神亲密无间的契合。</p><p>祈祷◆主啊，我恳求能够看见你。我一直被外院的生活所占据，远离了你；求你宽恕我，吸引我靠近你，以致我能再次与你共用罕有的相交。</p><p><strong>September 13 After Surrender – What?</strong></p><p><strong>“I have finished the work which Thou gavest Me to do.” John 17:4</strong></p><p>Surrender is not the surrender of the external life, but of the will; when that is done, all is done. There are very few crises in life; the great crisis is the surrender of the will. God never crushes a man's will into surrender, He never beseeches him, He waits until the man yields up his will to Him. That battle never needs to be re-fought.</p><p>Surrender for Deliverance. “Come unto Me and I will give you rest.” It is after we have begun to experience what salvation means that we surrender our wills to Jesus for rest. Whatever is perplexing heart or mind is a call to the will –“Come unto Me.” It is a voluntary coming.</p><p>Surrender for Devotion. “If any man will come after Me, let him deny himself.” The surrender here is of my self to Jesus, my self with His rest at the heart of it. “If you would be My disciple, give up your right to yourself to Me.” Then the remainder of the life is nothing but the manifestation of this surrender. When once the surrender has taken place we never need “suppose” anything. We do not need to care what our circumstances are, Jesus is amply sufficient.</p><p>Surrender for Death. John 21:18-19. “. . . another shall gird thee.” Have you learned what it means to be bound for death? Beware of a surrender which you make to God in an ecstasy; you are apt to take it back again. It is a question of being united with Jesus in His death until nothing ever appeals to you that did not appeal to Him.</p><p>After surrender – what? The whole of the life after surrender is an aspiration for unbroken communion with God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160914.mp3",
		"id": 6391000076,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(76)",
		"title": "竭诚为主-9月14日",
		"textContent": "<p><strong>9月14日 争辩与顺服</strong></p><p><strong>向基督所存纯一清洁的心。(林后十一3)</strong></p><p>纯一是看清事务的要诀。圣徒有时思路不清，可是应该可以毫无困难的看得清楚。属灵的迷乱并不是靠思想可以得出头绪。</p><p>必须顺服神，就清楚了。属乎理性的事，你可以赖思想得着出路，但属灵的事，只会愈想愈一团糟。若在什么事上神的手加压力，就要顺服，把幻想拘禁在你对基督的顺服里；这样，一切就会明亮如白昼。理智是在后面才用的，但凭自己的聪明去看事物，就一无所见。 (太十一25)</p><p>我们若容让极小的事不顺服圣灵的控制，就会陷入属灵的迷乱中，即使花上多少思虑，也不能叫事态明朗。属灵的乱堆，只有靠顺服才可以澄清。我们一顺服，就能辨明。这是叫我们羞愧，因为在迷乱之中，我们知道问题是出于心志的状态。天然的视力若交给圣灵，就变成透察神旨意的能力，而整个生命也就能保持纯一。</p><p>祈祷◆噢，我何等渴望被祢全然占有，让我的身、心、灵都被祢如火挑旺。黑暗中仍潜伏着许多东西，这些东西是何等的丢脸。</p><p><strong>September 14 Imagination V. Inspiration</strong></p><p><strong>“The simplicity that is in Christ.” 2 Corinthians 11:3</strong></p><p>Simplicity is the secret of seeing things clearly. A saint does not think clearly for a long while, but a saint ought to see clearly without any difficulty. You cannot think a spiritual muddle clear, you have to obey it clear. In intellectual matters you can think things out, but in spiritual matters you will think yourself into cotton wool. If there is something upon which God has put His pressure, obey in that matter, bring your imagination into captivity to the obedience of Christ with regard to it and everything will become as clear as daylight. The reasoning capacity comes afterwards, but we never see along that line, we see like children; when we try to be wise we see nothing (Matthew 11:25).</p><p>The tiniest thing we allow in our lives that is not under the control of the Holy Spirit is quite sufficient to account for spiritual muddle, and all the thinking we like to spend on it will never make it clear. Spiritual muddle is only made plain by obedience. Immediately we obey, we discern. This is humiliating, because when we are muddled we know the reason is in the temper of our mind. When the natural power of vision is devoted to the Holy Spirit, it becomes the power of perceiving God's will and the whole life is kept in simplicity.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160915.mp3",
		"id": 6391000077,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(77)",
		"title": "竭诚为主-9月15日",
		"textContent": "<p><strong>9月15日 弃绝什么？</strong></p><p><strong>将那些暗昧可耻的事弃绝了。（林后四2）</strong></p><p>你有没有将暗昧可耻的事弃绝？－－那些你廉耻之心不想敞露的东西。要遮掩这些事并不难。你心中是否有一些念头，是不想放在光中的？当这些念头一出现，就要立刻弃绝，完全的弃绝，直至没有丝毫可耻诡诈在你里面隐藏。嫉忌、贪恋、争竞－－未必是出于罪根性，而是因为你在过去的日子中，肢体惯于和这种事打交道（参罗六19，彼前四1-2）。你要不住的警醒，使生命没有丝毫可耻的东西生长。</p><p>“不行诡诈”，诡诈就是运用手段以求达到目的。这是个极大的网罗。若你知道神只容许你以某一方法行事，那么就不可用别的方法。不然，神的责难必然临到。人家做的事，在你看来是行诡诈，但在他们可能并非诡诈，因为神给你另一个观点。切勿削弱竭诚为主的敏锐性触觉。你所作的某件事，可能叫你离开神的旨意去追求别的目标：若是这样，诡诈就随之而生，而你对神也变得迟钝。许多人退后，是由于不敢从神的观点看事物。一个人若要越过自己已接纳的信念，在属灵上就有大危机。</p><p>祈祷◆噢，主啊，求你护卫我生命的中心免受腐蚀；愿你隐密地保守我，使我与你有着满意的关系，以致我能彰显你的荣耀。</p><p><strong>September 15 What To Renounce</strong></p><p><strong>“But have renounced the hidden things of dishonesty.” 2 Corinthians 4:2</strong></p><p>Have you “renounced the hidden things of dishonesty” – the things that your sense of honour will not allow to come to the light? You can easily hide them. Is there a thought in your heart about anyone which you would not like to be dragged into the light? Renounce it as soon as it springs up; renounce the whole thing until there is no hidden thing of dishonesty or craftiness about you. Envy, jealousy, strife – these things arise not necessarily from the disposition of sin, but from the make-up of your body which was used for this kind of thing in days gone by (see Romans 6:19 and 1 Peter 4:1-2). Maintain a continual watchfulness so that nothing of which you would be ashamed arises in your life.</p><p>“Not walking in craftiness,” that is, resorting to what will carry your point. This is a great snare. You know that God will only let you work in one way, then be careful never to catch people the other way; God's blight will be upon you if you do. Others are doing things which to you would be walking in craftiness, but it may not be so with them: God has given you another standpoint. Never blunt the sense of your Utmost for His Highest. For you to do a certain thing would mean the incoming of craftiness for an end other than the highest, and the blunting of the motive God has given you. Many have gone back because they are afraid of looking at things from God's standpoint. The great crisis comes spiritually when a man has to emerge a bit farther on than the creed he has accepted.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160916.mp3",
		"id": 6391000078,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(78)",
		"title": "竭诚为主-9月16日",
		"textContent": "<p><strong>9月16日 宗教神圣的领域</strong></p><p><strong>你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父。（太六6）</strong></p><p>在宗教信仰中，最主要的观念就是仰望神，不仰望人。切不可有这个动机：希望人家知道你时刻祷告。要进入内室，在没有人知道你在祷告的地方，关上门，暗中与神交谈。祷告唯一的动机，就是认识你在天上的父。若要过门徒的生活，就要按时在暗中祷告，此外别无他途。</p><p>“你们祷告，不可……用许多重复话。”（第7节）神听我们祷告，并不是因为我们恳切；他并不受我们的迫切诚心打动，他听我们只因他的救赎。祷告并非单单向神求东西，那只是最原始的起点。祷告是与神完全的合一。神的儿子若藉重生成形在我们里面，他必然会超越我们的常理观念，改变我们对所求事物的态度。</p><p>“凡祈求的，就得着。”我们祷告时往往用敬虔的术语，可是我们的意志并不在里面，然后我们又怨神不垂听；其实我们根本就没有求什么。耶稣说：“你们要什么，可以求。”求的意思就是我们的意志也在里面。耶稣把小孩子的至纯与祷告相提并论；但我们却发出批判：“好是好的，可是……”。耶稣说：“求吧。”但得记着我们所求于神的必须与主耶稣所彰显神的心意相符。</p><p>祈祷◆主啊，今早的“每日亮光”发出何其有力的话语：“要刚强和具有勇气；不要恐惧，也不要丧胆；因为无论你往哪里去，主你的神都会与你在一起。”阿们！哈利路亚！</p><p><strong>September 16 The Divine Region Of Religion</strong></p><p><strong>“But thou, when thou prayest, enter into thy closet, and when thou hast shut thy door, pray to thy Father which is in secret.” Matthew 6:6</strong></p><p>The main idea in the region of religion is – Your eyes upon God, not on men. Do not have as your motive the desire to be known as a praying man. Get an inner chamber in which to pray where no one knows you are praying, shut the door and talk to God in secret. Have no other motive than to know your Father in heaven. It is impossible to conduct your life as a disciple without definite times of secret prayer.</p><p>But when ye pray use not vain repetitions . . . (v.7). God does not hear us because we are in earnest, but only on the ground of Redemption. God is never impressed by our earnestness. Prayer is not simply getting things from God, that is a most initial form of prayer; prayer is getting into perfect communion with God. If the Son of God is formed in us by regeneration, He will press forward in front of our common sense and change our attitude to the things about which we pray.</p><p>“Everyone that asketh receiveth.” We pray pious blether, our will is not in it, and then we say God does not answer; we never asked for anything. “Ye shall ask what ye will,” said Jesus. Asking means our will is in it. Whenever Jesus talked about prayer, He put it with the grand simplicity of a child: we bring in our critical temper and say – Yes, but . . . Jesus said “Ask.” But remember that we have to ask of God things that are in keeping with the God Whom Jesus Christ revealed.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160917.mp3",
		"id": 6391000079,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(79)",
		"title": "竭诚为主-9月17日",
		"textContent": "<p><strong>9月17日 试探何益？</strong></p><p><strong>你们所遇见的试探，无非是人所能受的。（林前十13）</strong></p><p>“试探”一词地位日益低落，我们很容易把这词错用。试探并非等于罪。凡是人，都会遇到试探。若说不会受试探，实在是自贬身价。不过，许多人所受的试探，本是不该受的。这完全是由于我们不肯让神领我们到一个更高的境地，去面对另一种试探的缘故。</p><p>人内在的性向，就是他人的性格，决定他外在所受的试探。所受的试探是配合受试探者的本质，同时也显出他的潜能。每一个人都有他独特受试探的背景，试探也会沿着他主要的性向而来。</p><p>试探为人所要实现的最高目标提供了一条捷径－－并不是我走向邪恶，乃是朝着我认为善的方向走。试探是一些令我一时感到困惑的东西，因我不知它到底是对还是错。向试探低头，就是奉情欲为神；也证明过去不是没有犯这罪，只是不敢做出来。</p><p>试探是无可避免的，对一个人的完整生命是不可或缺的。别以为从没有人像你一样，受到这样的试探；你所经历的，其实是整个人类共有的经历，并非前所未有。神不会救我们离开试探，他乃是在试探当中救拔我们（来二18）。</p><p>祈祷◆噢，主啊，我们对你的认知，被即时的现况所堵塞，产生了窒息的感觉；求你拯救和悦纳我们。</p><p><strong>September 17 What's The Good Of Temptation?</strong></p><p><strong>“There hath no temptation taken you but such as is common to man.” 1 Corinthians 10:13</strong></p><p>The word “temptation” has come down in the world; we are apt to use it wrongly. Temptation is not sin, it is the thing we are bound to meet if we are men. Not to be tempted would be to be beneath contempt. Many of us, however, suffer from temptations from which we have no business to suffer, simply because we have refused to let God lift us to a higher plane where we would face temptations of another order.</p><p>A man's disposition on the inside, i.e., what he possesses in his personality, determines what he is tempted by on the outside. The temptation fits the nature of the one tempted, and reveals the possibilities of the nature. Every man has the setting of his own temptation, and the temptation will come along the line of the ruling disposition.</p><p>Temptation is a suggested short cut to the realization of the highest at which I aim – not towards what I understand as evil, but towards what I understand as good. Temptation is something that completely baffles me for a while, I do not know whether the thing is right or wrong. Temptation yielded to is lust deified, and is a proof that it was timidity that prevented the sin before.</p><p>Temptation is not something we may escape, it is essential to the full-orbed life of a man. Beware lest you think you are tempted as no one else is tempted; what you go through is the common inheritance of the race, not something no one ever went through before. God does not save us from temptations; He succours us in the midst of them (Heb. 2:18).</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160918.mp3",
		"id": 6391000080,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(80)",
		"title": "竭诚为主-9月18日",
		"textContent": "<p><strong>9月18日 他的试探与我们的试探</strong></p><p><strong>因我们的大祭司，并非不能体恤我们的软弱，他也曾凡事受过试探，与我们一样，只是他没有犯罪。（来四15）</strong></p><p>未重生之前，我们唯一的试探是雅各所说的：“各人被试探，乃是被自己的私欲牵引诱惑的。”可是重生之后，便被提升到另一范围的试探，就是面对主所受的试探。主耶稣受的试探对我们并不吸引，在人性中全无地位。主的试探与我们的试探是两个完全不同的领域，直等到我们重生了，成为他的弟兄。主耶稣受的试探不是人的试探，乃是“神成为人”的试探。我们重生之后，神的儿子在我们里面成形，他在我们的肉身生命中，面对他昔日在地上所面对的。撒旦并不引诱我们去做坏事，乃是要我们失去神藉重生放进我们里面的生命，就是在神手中成为贵重合用的潜能。它并不是要引诱人犯罪，乃是要改变人的观点。惟有圣灵才可以侦察出这是魔鬼的试探。</p><p>试探是外在势力对人的考验，要攻击人性中所拥有的。这就解明了主耶稣所受的试探。耶稣受洗之后，接受了除去世人罪孽的责任，神的灵就立即把他放在魔鬼的考验场里。不过他没有被打倒，他经过试探，却没有犯罪，仍然保持他人格的完整。</p><p>祈祷◆噢，主啊，对于与你一同守望、与你一同经历试探的意义，我所了解的是何等肤浅。愿你在今天早上吸引我靠近你，以你的大能使我专注于你，直至我的生活言谈只为了你。</p><p><strong>September 18 His Temptation And Ours</strong></p><p><strong>“For we have not an high priest which cannot be touched with the feeling of our infirmities; but was in all points tempted like as we are, yet without sin.” Hebrews 4:15</strong></p><p>Until we are born again, the only kind of temptation we understand is that mentioned by St. James – “Every man is tempted, when he is drawn away of his own lust, and enticed.” But by regeneration we are lifted into another realm where there are other temptations to face, viz., the kind of temptations Our Lord faced. The temptations of Jesus do not appeal to us, they have no home at all in our human nature. Our Lord's temptations and ours move in different spheres until we are born again and become His brethren. The temptations of Jesus are not those of a man, but the temptations of God as Man. By regeneration the Son of God is formed in us, and in our physical life He has the same setting that He had on earth. Satan does not tempt us to do wrong things; he tempts us in order to make us lose what God has put into us by regeneration, viz., the possibility of being of value to God. He does not come on the line of tempting us to sin, but on the line of shifting the point of view, and only the Spirit of God can detect this as a temptation of the devil.</p><p>Temptation means the test by an alien power of the possessions held by a personality. This makes the temptation of Our Lord explainable. After Jesus in His baptism had accepted the vocation of bearing away the sin of the world, He was immediately put by God's Spirit into the testing machine of the devil, but He did not tire, He went through the temptation “without sin,” and He retained the possessions of His personality intact.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160919.mp3",
		"id": 6391000081,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(81)",
		"title": "竭诚为主-9月19日",
		"textContent": "<p><strong>9月19日 你继续与主同行吗？</strong></p><p><strong>我在磨炼之中，常和我同在的就是你们。（路二十二28）</strong></p><p>我们受试探的时候，主耶稣与我们同在，这是不错的。可是，他受试探时我们与他同行吗？不少人一经验到主为我们成就什么之后，就不再与他往前行了。注意神把你的环境转移，看你是否仍与主耶稣同行，还是与世界为友，随从肉体与魔鬼。我们佩戴着他的徽号，可是有没有与他同行？“从此他门徒中多有退去的，不再和他同行。”耶稣在一生中不断受到试探；那么，神儿子在我们里面的生命，也会不断受试探。我们现在的生活是否与耶稣同行？</p><p>我们会有保护自己的念头，以为应该躲避一些神安排在我们周围的东西。千万不可！神所安排的际遇，不管是什么，我们都必须面对；同时在他的试探里，要与他不断同行。那些试探不是对我们而发，乃是对他，对我们里面神的儿子而发的。耶稣基督的尊荣，系于我们这肉身上，我们是否持守对神儿子的忠贞？</p><p>你不断与主同行吗？这条路要经过客西马尼园、城门口，直到营外；这道路孤单寂寞，你不会再看见任何足迹，只剩下一个声音说：“跟从我。”</p><p>祈祷◆主啊，为着这个清晨，我能享有与你相交这个珍贵权利，我赞美你；愿你今天在我里面动工，以致我可以“立志行事……为要成就你的美意”。</p><p><strong>September 19 Do You Continue To Go With Jesus?</strong></p><p><strong>“Ye are they which have continued with Me in My temptations.” Luke 22:28</strong></p><p>It is true that Jesus Christ is with us in our temptations, but are we going with Him in His temptations? Many of us cease to go with Jesus from the moment we have an experience of what He can do. Watch when God shifts your circumstances, and see whether you are going with Jesus, or siding with the world, the flesh and the devil. We wear His badge, but are we going with Him? “From that time many of His disciples went back and walked no more with Him.”</p><p>The temptations of Jesus continued throughout His earthly life, and they will continue throughout the life of the Son of God in us. Are we going with Jesus in the life we are living now?</p><p>We have the idea that we ought to shield ourselves from some of the things God brings round us. Never! God engineers circumstances and whatever they may be like we have to see that we face them while abiding continually with Him in His temptations. They are His temptations, not temptations to us, but temptations to the life of the Son of God in us. The honour of Jesus Christ is at stake in your bodily life. Are you remaining loyal to the Son of God in the things which beset His life in you?</p><p>Do you continue to go with Jesus? The way lies through Gethsemane, through the city gate, outside the camp; the way lies alone, and the way lies until there is no trace of a footstep left, only the voice, “Follow Me.”</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160920.mp3",
		"id": 6391000082,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(82)",
		"title": "竭诚为主-9月20日",
		"textContent": "<p><strong>9月20日 生命的神圣定律</strong></p><p><strong>所以你们要完全，像你们的天父完全一样。（太五48）</strong></p><p>在这经文中，主劝勉我们对所有人都要宽大慷慨。在属灵的生活中，当心依从人性的喜好行事。人人都有天然的喜好，我们喜欢某些人，不喜欢某些人。切勿让这些喜好操纵我们基督徒的生命。“我们若在光明中行，如同神在光中”，神可以使我们与天性不喜欢的人相交。</p><p>主给我们的榜样不是一个好人，也不是一个好的基督徒，乃是神自己。“所以你们要完全，像你们的天父完全一样。”－－向人表彰神向你表彰的；神在实际生活上会给我们足够的机会，去证明我们是否像他一样完全。作门徒，就是立志要爱神所关注的人。“叫你们彼此相爱，我怎样爱你们，你们也要怎样相爱。”</p><p>信徒品德的表现不在于善行，乃在于像神。若神的灵已改变你的内心，你生命所表现的是属天的特性，而不是好人的特性。神的生命在我们里面，表现的就是神的生命，不是力求敬虔的人的生命。信徒的秘诀，就是藉神的恩典，使超然的在他里面成为自然，这种经历并非在与神相交的时刻中表现，而是在日常生活的细节中实行。当我们碰到叫人头昏脑胀的事，便会稀奇自己竟有能力保持平静安稳。</p><p>祈祷◆噢，主啊，当今天这个属你的日子正要展开，愿你在一切事情上成为我们独特的珍宝。愿你的灵充满我们，以致我们各人都被那甜蜜、惬意的属灵能力所改变。</p><p><strong>September 20 The Divine Rule Of Life</strong></p><p><strong>“Be ye therefore perfect, even as your Father in heaven is perfect.” Matthew 5:48</strong></p><p>Our Lord's exhortation in these verses is to be generous in our behaviour to all men. In the spiritual life beware of walking according to natural affinities. Everyone has natural affinities; some people we like and others we do not like. We must never let those likes and dislikes rule in our Christian life. “If we walk in the light as God is in the light,” God will give us communion with people for whom we have no natural affinity.</p><p>The Example Our Lord gives us is not that of a good man, or even of a good Christian, but of God Himself. “Be ye therefore perfect even as your Father in heaven is perfect,” show to the other man what God has shown to you; and God will give us ample opportunities in actual life to prove whether we are perfect as our Father in heaven is perfect. To be a disciple means that we deliberately identify ourselves with God's interests in other people. “That ye love one another; as I have loved you . . .”</p><p>The expression of Christian character is not good doing, but God-likeness. If the Spirit of God has transformed you within, you will exhibit Divine characteristics in your life, not good human characteristics. God's life in us expresses itself as God's life, not as human life trying to be godly. The secret of a Christian is that the supernatural is made natural in him by the grace of God, and the experience of this works out in the practical details of life, not in times of communion with God. When we come in contact with things that create a buzz, we find to our amazement that we have power to keep wonderfully poised in the centre of it all.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160921.mp3",
		"id": 6391000083,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(83)",
		"title": "竭诚为主-9月21日",
		"textContent": "<p><strong>9月21日 传道者的预选</strong></p><p><strong>耶和华从我出胎造就我作他的仆人。（赛四十九5）</strong></p><p>我们一清楚在耶稣基督里被神选召，第一件发生的事就是偏见、狭隘的思想、爱国主义的破灭，变成神的仆人，为完成他的计划。整个人类原是为荣耀神、永远享受神而被造的。罪恶把人类带入歧途，但却不能改变神原意的一丝一毫。我们重生得救时，就立时进入神对人类伟大的用心里去；我是为神而被造的，神创造了我。明白神的选召，是世上最快乐不过的体会，我们必须信赖神伟大的创造计划。神要作在我们身上的第一件事，就是要把对世界的关注，灌注到一颗心的通道里去。他把爱，就是自己的本性，引进我们里面，而全能神的本性，就集中在约翰福音三章16节：“神爱世人……”。</p><p>我们要保持心灵向神创造的本意敞开，不要把自己的意念搀杂在里面。若非如此，不管我们多痛苦，神也要把我们的意图压碎。传道者的任务就是作神的仆人，让神得着荣耀。若我们明白在主的救恩里成为完全适合神用的人，就明白主耶稣的要求何以这样决绝。他要求他的仆人绝对的正直，因为他已把神的本性放在他们里面。</p><p>祈祷◆噢，主啊，为着我所负责的这些人，我恳求你带领我与你的计划活泼相连。为着今天所拥有的一切机会，求你重新膏立我。让我看见你救恩的作为。</p><p><strong>September 21 Missionary Predestinations</strong></p><p><strong>“And now, saith the Lord, that formed me from the womb to be His servant.” Isaiah 49:5</strong></p><p>The first thing that happens after we have realized our election to God in Christ Jesus is the destruction of our prejudices and our parochial notions and our patriotisms; we are turned into servants of God's own purpose. The whole human race was created to glorify God and enjoy Him for ever. Sin has switched the human race on to another tack, but it has not altered God's purpose in the tiniest degree; and when we are born again we are brought into the realization of God's great purpose for the human race, viz., I am created for God, He made me. This realization of the election of God is the most joyful realization on earth, and we have to learn to rely on the tremendous creative purpose of God. The first thing God will do with us is to “force through the channels of a single heart” the interests of the whole world. The love of God, the very nature of God, is introduced into us, and the nature of Almighty God is focused in John 3:16 – “God so loved the world. . .”</p><p>We have to maintain our soul open to the fact of God's creative purpose, and not muddle it with our own intentions. If we do, God will have to crush our intentions on one side however much it may hurt. The purpose for which the missionary is created is that he may be God's servant, one in whom God is glorified. When once we realize that through the salvation of Jesus Christ we are made perfectly fit for God, we shall understand why Jesus Christ is so ruthless in His demands. He demands absolute rectitude from His servants, because He has put into them the very nature of God.</p><p>Beware lest you forget God’s purpose for your life.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160922.mp3",
		"id": 6391000084,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(84)",
		"title": "竭诚为主-9月22日",
		"textContent": "<p><strong>9月22日 传道者的主人</strong></p><p><strong>你们称呼我夫子，称呼我主，你们说的不错，我本来是。（约十三13）</strong></p><p>有一位主人与被人驱使，是两回事。有一位主人，就是有一位比我更认识我的人；他比朋友更亲密；他深入我内心的深处，叫我满足；他解决我心思里一切的困惑与疑难，叫我安稳。这就是主人的意思，不折不扣－－只有一位是我们的主人，就是基督。</p><p>主从不勉强人顺服，也不会设计使我们做他要我做的。有时我宁愿神管制我，迫我做某些事，可是他不会这样；有时我又希望他不要管我，但他也不会这样。“你们称呼我夫子，称呼我主”－－他果真是吗？夫子和主，在我们的字汇中很少出现；我们喜欢用救主、使人成圣者、医治者等字眼。唯一可以描写有一位主人这经历的字眼，就是爱，而我们对神所启示的爱，认识又那么少。这在我们对“顺服”一词的运用上，就可以看出来。在圣经中，顺服是根据平等关系而言，就是儿子与父亲的关系。我们的主并不是神的仆人，他是神的儿子。“他虽然为儿子，还是……学了顺服。”若我们以为是被辖管，这就是我们并未有主人的明证；这种对耶稣的态度，与他所想望的关系相距实在太远。他要我们与他的关系，应该是自然地以他为主人，只知道我们属他、听他的话。</p><p>祈祷◆噢，主啊，我怀着灵性上极之枯干和贫乏的感觉，来到你面前；噢，主啊，为着你的名，求你激发我。我不会在你面前悲叹，却会被你的灵所充满。</p><p><strong>September 22 The Missionary's Master</strong></p><p><strong>“Ye call me Master and Lord: and ye say well; for so I am.” John 13:13</strong></p><p>To have a master and to be mastered is not the same thing. To have a master means that there is one who knows me better than I know myself, one who is closer than a friend, one who fathoms the remotest abyss of my heart and satisfies it, one who has brought me into the secure sense that he has met and solved every perplexity and problem of my mind. To have a master is this and nothing less – “One is your Master, even Christ.”</p><p>Our Lord never enforces obedience; He does not take means to make me do what He wants. At certain times I wish God would master me and make me do the thing, but He will not; in other moods I wish He would leave me alone, but He does not.</p><p>“Ye call me Master and Lord” – but is He? Master and Lord have little place in our vocabulary, we prefer the words Saviour, Sanctifier, Healer. The only word to describe mastership in experience is love and we know very little about love as God reveals it. This is proved by the way we use the word obey. In the Bible obedience is based on the relationship of equals, that of a son with his father. Our Lord was not God's servant, He was His Son. “Though He were a Son, yet learned He obedience . . .” If our idea is that we are being mastered, it is a proof that we have no master; if that is our attitude to Jesus, we are far away from the relationship He wants. He wants us in the relationship in which He is easily Master without our conscious knowledge of it, all we know is that we are His to obey.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160923.mp3",
		"id": 6391000085,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(85)",
		"title": "竭诚为主-9月23日",
		"textContent": "<p><strong>9月23日 传道者的目标</strong></p><p><strong>看哪，我们上耶路撒冷去。（路十八31）</strong></p><p>在天然生命中，我们会按着发展而改变自己的野心。可是在信徒生命中，目标一开始就摆明出来，而这目标是始终如一的：主自己。我们始于基督，也终于基督－－“直等到我们……长大成人，满有基督长成的身量。”我们并不是依自己认为的理想信徒生命而行。传道人的目标是要行神的旨意，不是要大得使用，不是要赢得许多不信的人。他当然要合用，也当然要赢多人信主，但那不是他的目标。他的目标是遵行神的旨意。</p><p>在主的一生中，耶路撒冷是他在十架上成就天父旨意的顶峰。我们若未与他同往，就并未与他同行。主上耶路撒冷的路上，没有什么事物可以叫他灰心。在备受攻击的村镇，他没匆匆避过；在大受拥戴的地方，他也不会流连不去。不管人对他感恩或是忘恩，总不能叫他走向耶路撒冷的心意改变一丁点儿。</p><p>“仆人不能高过主人。”在往耶路撒冷的路上，我们也要遭遇同样的事。神的工作会透过我们彰显，有人得着祝福，一两个人会表示感激，其他的人可能会忘恩负义。可是，不要让任何事物使我们偏离上耶路撒冷的路。</p><p>“他们在那里钉他十字架。”这就是主到耶路撒冷所遭遇的，而这却开启我们得救的门。圣徒的终局不是钉十字架；凭神的恩典，他们的终局是荣耀的。在这当儿，我们口号是：也上耶路撒冷去。</p><p>祈祷◆主啊，我能够认识你是何等美好；我何其需要靠近你。当你成为我的生命时，我怎能颤抖！</p><p><strong>September 23 The Missionary's Goal</strong></p><p><strong>“Behold, we go up to Jerusalem.” Luke 18:31</strong></p><p>In the natural life our ambitions alter as we develop; in the Christian life the goal is given at the beginning, the beginning and the end are the same, viz., Our Lord Himself. We start with Christ and we end with Him – “until we all attain to the stature of the manhood of Christ Jesus,” not to our idea of what the Christian life should be. The aim of the missionary is to do God's will, not to be useful, not to win the heathen; he is useful and he does win the heathen, but that is not his aim. His aim is to do the will of his Lord.</p><p>In Our Lord's life Jerusalem was the place where He reached the climax of His Father's will upon the Cross, and unless we go with Jesus there we will have no companionship with Him. Nothing ever discouraged Our Lord on His way to Jerusalem. He never hurried through certain villages where He was persecuted, or lingered in others where He was blessed. Neither gratitude nor ingratitude turned Our Lord one hair's breadth away from His purpose to go up to Jerusalem.</p><p>“The disciple is not above his Master.” The same things will happen to us on our way to our Jerusalem. There will be the works of God manifested through us, people will get blessed, and one or two will show gratitude and the rest will show gross ingratitude, but nothing must deflect us from going up to our Jerusalem.</p><p>“There they crucified Him.” That is what happened when Our Lord reached Jerusalem, and that happening is the gateway to our salvation. The saints do not end in crucifixion: by the Lord's grace they end in glory. In the meantime our watchword is – I, too, go up to Jerusalem.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160924.mp3",
		"id": 6391000086,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(86)",
		"title": "竭诚为主-9月24日",
		"textContent": "<p><strong>9月24日 “去”的准备</strong></p><p><strong>所以你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。（太五23-24）</strong></p><p>我们很容易幻想自己会达到一个完全准备妥当的地步，但其实准备功夫不是突然间可以作成，准备乃是一个不断持续的过程。陷进固有的经历中，是一种危险。我们要准备加上准备。“牺牲精神”对青年信徒来说，是很具吸引力。按人性论，唯一吸引我们向主耶稣的，就是那英雄气概。可是在主话的细察下，这热潮要受到考验。主说：“先去同弟兄和好。”“去”的准备，是先让神的话查验。单有英雄气概是不够的。圣灵要在你身上查出不合用于事奉的意向。这意向，除了神以外，没有人能查察出来。你有什么东西要向神隐藏？若有，就让神用他的光来搜查。若有罪，就要认罪，不要单单承认。不管是怎样卑躬，你愿意顺服主吗？</p><p>千万不可不顾良心的谴责。若神的灵叫你想起那事，那事就是重要的，是他所要查察的。你以往不断要找些大的事来放弃，神却要你注意些小事。因为在这小事的背后，正藏着顽梗的大本营：“我不肯放弃自己的主权。”若要作耶稣基督的门徒，神要你放弃的正是你的主权。</p><p>祈祷◆主啊，让今天充满了对你的赞美。愿你使我脱离各式各样的烦扰。为着我的思想能专注于你，我赞美你，但我仍渴望你的美善临到我身上。</p><p><strong>September 24 The “Go” Of Preparation</strong></p><p><strong>“Therefore if thou bring thy gift to the altar, and there thou rememberest that thy brother hath ought against thee; leave there thy gift before the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift.” Matthew 5:23, 24</strong></p><p>It is easy to imagine that we will get to a place where we are complete and ready, but preparation is not suddenly accomplished, it is a process steadily maintained. It is dangerous to get into a settled state of experience. It is preparation and preparation.</p><p>The sense of sacrifice appeals readily to a young Christian. Humanly speaking, the one thing that attracts to Jesus Christ is our sense of the heroic, and the scrutiny of Our Lord's words suddenly brings this tide of enthusiasm to the test. “First be reconciled to thy brother.” The “go” of preparation is to let the word of God scrutinize. The sense of heroic sacrifice is not good enough. The thing the Holy Spirit is detecting in you is the disposition that will never work in His service. No one but God can detect that disposition in you. Have you anything to hide from God? If you have, then let God search you with His light. If there is sin, confess it, not admit it. Are you willing to obey your Lord and Master whatever the humiliation to your right to yourself may be?</p><p>Never discard a conviction. If it is important enough for the Spirit of God to have brought it to your mind, it is that thing He is detecting. You were looking for a great thing to give up. God is telling you of some tiny thing; but at the back of it there lies the central citadel of obstinacy: I will not give up my right to myself – the thing God intends you to give up if ever you are going to be a disciple of Jesus Christ.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160925.mp3",
		"id": 6391000087,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(87)",
		"title": "竭诚为主-9月25日",
		"textContent": "<p><strong>9月25日 “去”的关系</strong></p><p><strong>有人强逼你走一里路，你就同他走二里。（太五41）</strong></p><p>除非主在我们身上行超然的工作，否则他所要求的那种是不可能的。主耶稣要求门徒在遇到暴虐不平时，不可有丝毫的怨恨，即使藏在内心也不可。无论怎样的热诚，也受不住主耶稣加在工人身上的考验。只有一件事可以，就是与他有密切的关系，经历过他洁净的磨坊，以致只有一个心志留存－－“我在此任神差派往何方。”别的东西都可以消失，但与主的关系绝对不可。</p><p>登山宝训不是一套理想。它说明了我内心要发生的事：就是当主改变我，把他自己的性情放在我里面时所要成就的光景。只有耶稣基督才能达成登山宝训。我们若要做主的门徒，就必须循超然的途径；若死持作门徒的存心，就必不能作门徒。“我拣选了你们。”这是神恩典的开始。这个催迫是我们无法逃避的，我们可以不听命，但我们断不能产生这个催迫。神超然的恩典是图画的主笔，我们无法追溯他工作的起源。他塑造门徒的工作是超然的，并不建基于天然的力量。神不会叫我们做人力容易达成的事，他只叫我们做那些凭恩典才能应付裕如的事，而十字架往往就循这个途径而来。</p><p>祈祷◆噢，主啊，为着那环绕我、使我犹如在天堂的圣徒祈祷，我赞美你。为着那透过你的救赎而临到我的无言恩典，我称颂你。</p><p><strong>September 25 The “Go” Of Relationship</strong></p><p><strong>“And whosoever shall compel thee to go a mile, go with him twain.” Matthew 5:41</strong></p><p>The summing up of Our Lord's teaching is that the relationship which He demands is an impossible one unless He has done a supernatural work in us. Jesus Christ demands that there be not the slightest trace of resentment even suppressed in the heart of a disciple when he meets with tyranny and injustice. No enthusiasm will ever stand the strain that Jesus Christ will put upon His worker, only one thing will, and that is a personal relationship to Himself which has gone through the mill of His spring-cleaning until there is only one purpose left – I am here for God to send me where He will. Every other thing may get fogged, but this relationship to Jesus Christ must never be.</p><p>The Sermon on the Mount is not an ideal, it is a statement of what will happen in me when Jesus Christ has altered my disposition and put in a disposition like His own. Jesus Christ is the only One Who can fulfil the Sermon on the Mount.</p><p>If we are to be disciples of Jesus, we must be made disciples supernaturally; as long as we have the dead set purpose of being disciples we may be sure we are not. “I have chosen you.” That is the way the grace of God begins. It is a constraint we cannot get away from; we can disobey it, but we cannot generate it. The drawing is done by the supernatural grace of God, and we never can trace where His work begins. Our Lord's making of a disciple is supernatural. He does not build on any natural capacity at all. God does not ask us to do the things that are easy to us naturally; He only asks us to do the things we are perfectly fitted to do by His grace, and the cross will come along that line always.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160926.mp3",
		"id": 6391000088,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(88)",
		"title": "竭诚为主-9月26日",
		"textContent": "<p><strong>9月26日 无可指摘的态度</strong></p><p><strong>若想起弟兄向你怀怨……（太五23）</strong></p><p>当你来到祭坛前，想起弟兄向你怀怨，若这不是病态地、敏感地翻出来的事，而是“想起”，那就是说神的灵在提醒你，那么就要“先去同弟兄和好，然后来献礼物”。圣灵要彻底教导你的时候，千万不要拒绝他在你里面那种极度的敏感性。</p><p>“先去同弟兄和好……”主的吩咐是简明的:“先和好。”从原路回去，依从祭坛所得的指示回去。对那向你怀怨的人，要有正确的态度，以致和解就像呼吸一样自然。耶稣并没有提到另外那个人，他只说－－你去。不必考虑自己的主权。圣徒的印记就是放弃自己的主权，顺服主耶稣。</p><p>“然后来献礼物。”过程很清楚。首先，是放下英雄气概；然后被圣灵敏锐的查察，在悔罪中停下来；接着向神的话顺服，对那怀怨的，在心志与心性上，建立无可指摘的态度；最后是快乐的、单纯的、无阻拦的向神献上礼物。</p><p>祈祷◆“我们的主为大，最有能力；他的智慧无法测度。”所有能力和智慧肯定是属于你，而我又肯定地渴望着你，并藉着你的恩典，叫你的道路能在我身上通行无阻。</p><p><strong>September 26 The Unblameable Attitude</strong></p><p><strong>“If . . thou rememberest that thy brother hath ought against thee. . . .” Matthew 5:23</strong></p><p>If when you come to the altar, there you remember that your brother has anything against you, not – If you rake up something by a morbid sensitiveness, but – “If thou rememberest,” that is, if it is brought to your conscious mind by the Spirit of God: “first be reconciled to thy brother, and then come and offer thy gift.” Never object to the intense sensitiveness of the Spirit of God in you when He is educating you down to the scruple.</p><p>“First be reconciled to thy brother . . .” Our Lord’s direction is simple, “first be reconciled.” Go back the way you came, go the way indicated to you by the conviction given at the altar; have an attitude of mind and a temper of soul to the one who has something against you that makes reconciliation as natural as breathing. Jesus does not mention the other person, He says – you go. There is no question of your rights. The stamp of the saint is that he can waive his own rights and obey the Lord Jesus.</p><p>“And then come and offer thy gift.” The process is clearly marked. First, the heroic spirit of self-sacrifice, then the sudden checking by the sensitiveness of the Holy Spirit, and the stoppage at the point of conviction, then the way of obedience to the word of God, constructing an unblameable attitude of mind and temper to the one with whom you have been in the wrong; then the glad, simple, unhindered offering of your gift to God.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160927.mp3",
		"id": 6391000089,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(89)",
		"title": "竭诚为主-9月27日",
		"textContent": "<p><strong>9月27日 “去”的放弃</strong></p><p><strong>你无论往那里去，我要跟从你。（路九57）</strong></p><p>主叫这人极度的泄气，他用这个态度是因为他知道人心。我们会说：“多可惜，失去了得着那个人的机会！”“竟用北风把他冻结，叫他沮丧而回。”不必为你的主抱歉。主的话往往顶撞刺伤，知道无可再顶撞刺伤。主耶稣对那些至终摧毁人事奉神的东西，绝不怜惜呵护。主的回答不是顺口而出，乃是根据他对人内心的认识而说。若神的灵叫你想起主一句刺伤你的话，那么一定有什么东西，是主想戳伤至死地的。</p><p>第58节 这几句话，对那为悦己心而事奉主的人是当头棒喝。弃绝的要求是严峻的，最后只剩下我的主，我，和一个孤绝的盼望。“让那一百倍去或留，你的目标必须是我与你的关系，而我没有枕头的地方。”</p><p>第59节 这人不想令耶稣失望，也不想伤父亲的心。我们会把对家人敏感的忠诚，替代了对主耶稣的忠诚，主耶稣竟排在末位。在效忠的矛盾里，必须不惜代价顺服主。</p><p>第61节 有人说：“主，我要跟从你，但……”这人准备齐全了，却从不出发。他还有一两项保留。主耶稣肯定的呼召是没有话别的余地，因为话别往往出于不信者，而非信徒。神的呼召一来，就要出发，不可止步。</p><p>祈祷◆我们感谢你，因为在你里面没有永别。我们向你祈求，愿你的冠冕和印记临到我们每个人，直至我们能面对面地见你。</p><p><strong>September 27 The “Go” Of Renunciation</strong></p><p><strong>“Lord, I will follow Thee whithersoever Thou goest.” Luke 9:57</strong></p><p>Our Lord's attitude to this man is one of severe discouragement because He knew what was in man. We would have said – “Fancy losing the opportunity of winning that man!” Fancy bringing about him a north wind that froze him and “turned him away discouraged!” Never apologize for your Lord. The words of the Lord hurt and offend until there is nothing left to hurt or offend. Jesus Christ has no tenderness whatever toward anything that is ultimately going to ruin a man in the service of God. Our Lord's answers are based not on caprice, but on a knowledge of what is in man. If the Spirit of God brings to your mind a word of the Lord that hurts you, you may be sure that there is something He wants to hurt to death.</p><p>V. 58. These words knock the heart out of serving Jesus Christ because it is pleasing to me. The rigour of rejection leaves nothing but my Lord, and myself, and a forlorn hope. “Let the hundredfold come or go, your lodestar must be your relationship to Me, and I have nowhere to lay My head.”</p><p>v. 59. This man did not want to disappoint Jesus, nor to hurt his father. We put sensitive loyalty to relatives in place of loyalty to Jesus Christ and Jesus has to take the last place. In a conflict of loyalty, obey Jesus Christ at all costs.</p><p>V. 61. The one who says – “Yes, Lord, but . . .” is the one who is fiercely ready, but never goes. This man had one or two reservations. The exacting call of Jesus Christ has no margin of good-byes, because good-bye, as it is often used, is pagan, not Christian. When once the call of God comes, begin to go and never stop going.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160928.mp3",
		"id": 6391000090,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(90)",
		"title": "竭诚为主-9月28日",
		"textContent": "<p><strong>9月28日 “去”的无条件认同</strong></p><p><strong>你还缺少一件，……你还要来跟从我。（可十21）</strong></p><p>那年轻富有的官有股追求完美的热情，他一看见主耶稣，就想像他。主呼召门徒的时候，从不把个人的圣洁放在首位；他以自我主权的绝对降服、与他完全认同为先决条件－－这是一种不夹杂别的关系的关系。路加福音十四章26节与救恩成圣完全无关，这经文是论到与主无条件的认同。很少人真认识降服于主的绝对一“去”不回。</p><p>“耶稣看着他就爱他。”被耶稣的目光触及意味着永远脱离其他任何人或物。他曾否看着你？主的目光改变人、抓住人。你向神特别柔顺的时候，一定是曾经被主目光看过。你若刚硬坚持己意，自以为义，把过错归咎别人，就表示你天性中仍有大部分未经主目光的注视而改变。</p><p>“你还缺少一件……”在主看来，唯一“善美”之事，就是与他联合，没有别的事物在中间阻隔。“变卖你所有的……”我必须放下自己，直到只剩下一个意识。我必须彻底舍弃一切，不是为灵魂得救（只有一件事可以救人－－就是绝对仰望耶稣基督），乃是为跟从耶稣。“来跟从我。”这道路就是他当日所行的道路。</p><p>祈祷◆主啊，我完完全全地来到你面前。我感到自己全然地需要你，我只等候你向我说话，此外我还能向你说什么呢？正如沙漠的沙粒静卧在阳光之下，让我也在你面前坦然躺下。</p><p><strong>September 28 The “Go” Of Unconditional Identification</strong></p><p><strong>“One thing thou lackest: . . come, take up the cross, and follow Me.” Mark 10:21</strong></p><p>The rich young ruler had the master passion to be perfect. When he saw Jesus Christ, he wanted to be like Him. Our Lord never puts personal holiness to the fore when He calls a disciple; He puts absolute annihilation of my right to myself and identification with Himself – a relationship with Himself in which there is no other relationship. Luke 14:26 has nothing to do with salvation or sanctification, but with unconditional identification with Jesus Christ. Very few of us know the absolute “go” of abandonment to Jesus.</p><p>“Then Jesus beholding him loved him.” The look of Jesus will mean a heart broken for ever from allegiance to any other person or thing. Has Jesus ever looked at you? The look of Jesus transforms and transfixes. Where you are “soft” with God is where the Lord has looked at you. If you are hard and vindictive, insistent on your own way, certain that the other person is more likely to be in the wrong than you are, it is an indication that there are whole tracts of your nature that have never been transformed by His gaze.</p><p>“One thing thou lackest . . .” The only “good thing” from Jesus Christ's point of view is union with Himself and nothing in between.</p><p>“Sell whatsoever thou hast . .” I must reduce myself until I am a mere conscious man, I must fundamentally renounce possessions of all kinds, not to save my soul (only one thing saves a man – absolute reliance upon Jesus Christ) – but in order to follow Jesus. “Come, and follow Me.” And the road is the way He went.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160929.mp3",
		"id": 6391000091,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(91)",
		"title": "竭诚为主-9月29日",
		"textContent": "<p><strong>9月29日 对神呼召的体认</strong></p><p><strong>我是不得已的，若不传福音，我就有祸了。（林前九16）</strong></p><p>我们很容易忘记神那神秘超然的触摸。你若能清楚说明在哪里得到神怎样的呼召，我就怀疑你是否真有神的呼召。神的呼召不是这样来的，它比这更超然。一个人在一生中对这呼召的体认，可能是像霹雳雷响般骤至，也可以像黎明般逐渐破晓。但无论它怎样来，总随着超然的暗涌而来，不能以言辞来说明，而且总带着火光。这无法测度、超然、叫人惊愕、抓住你整个生命的呼召，随时都会突然临到－－“我拣选了你。”神的呼召与得救成圣没有关系。不是因为你成圣了，所以召你去传福音；传福音的呼召与此全然不同，保罗形容这是一件不得已的必然任务。</p><p>若你阻挡了神在你生命中超然的呼召，试查察一下，看看你哪一方面没有把神放在首位，只以自己事奉的见解，或性格的专长为首。保罗说：“若不传福音，我就有祸了。”他既已体认神的呼召，就专为此努力，心无旁骛。</p><p>人被神呼召，不必理会环境怎样不利，万事都要互相效力至终指向神的目标。你若顺服神的计划，他不但把你意识可及的生命，就是生命中你无法探测的深邃，都调协和谐起来。</p><p>祈祷◆愿今天充满了神的能力、声音和平安。我何其渴望在一切事物中认知到你那宽大的心！愿你保守我里面那种被呼召的感觉，历久弥新和充满活力。</p><p><strong>September 29 The Consciousness Of The Call</strong></p><p><strong>“For necessity is laid upon me: yea, woe is unto me, if I preach not the gospel!” 1 Corinthians 9:16</strong></p><p>We are apt to forget the mystical, supernatural touch of God. If you can tell where you got the call of God and all about it, I question whether you have ever had a call. The call of God does not come like that, it is much more supernatural. The realization of it in a man's life may come with a sudden thunder-clap or with a gradual dawning, but in whatever way it comes, it comes with the undercurrent of the supernatural, something that cannot be put into words, it is always accompanied with a glow. At any moment there may break the sudden consciousness of this incalculable, supernatural, surprising call that has taken hold of your life – “I have chosen you.” The call of God has nothing to do with salvation and sanctification. It is not because you are sanctified that you are therefore called to preach the gospel; the call to preach the gospel is infinitely different. Paul describes it as a necessity laid upon him.</p><p>If you have been obliterating the great supernatural call of God in your life, take a review of your circumstances and see where God has not been first, but your ideas of service, or your temperamental abilities. Paul said – “Woe is unto me, if I preach not the gospel!” He had realized the call of God, and there was no competitor for his strength.</p><p>If a man or woman is called of God, it does not matter how untoward circumstances are, every force that has been at work will tell for God's purpose in the end. If you agree with God's purpose He will bring not only your conscious life, but all the deeper regions of your life which you cannot get at, into harmony.</p>"
	},
	{
		"duration": 300,
		"size": "1M",
		"path": "http://media.haomuren.org/Devotion/Utmost/Sep/Dvo160930.mp3",
		"id": 6391000092,
		"albumId": 6391,
		"albumName": "《竭诚为主》秋季合集",
		"albumtitle": "《竭诚为主》秋季合集(92)",
		"title": "竭诚为主-9月30日",
		"textContent": "<p><strong>9月30日 呼召的使命</strong></p><p><strong>现在我为你们受苦，倒觉快乐，并且为基督的身体，就是为教会，要在我肉身上补满基督患难的缺欠。（西一24）</strong></p><p>我们在自以为是的分别为圣上，自己制造出呼召来；但当我们与神的关系和谐无间，他就把一切挪开，把我们接驳到我们从未梦想过的东西。这过程痛苦得可怖，但就在金光闪耀的一瞬，却看出神的心意。就说：“我在这里，请差遣我。”</p><p>这呼召与个人成圣无关，乃是要我们成为破碎的饼、浇奠的酒。若拒绝神的挤压，酒永远不会成酒。但愿神用自己的指头，用特别的方法来使我成为擘开的饼、浇奠的酒就好了！但他往往用我们不喜欢的人，或用我们曾说死也不依顺的环境来做压器，于是，我们就抗拒了。我们千万不可自己挑选殉道的场景。若要成酒，就必须被压榨；葡萄是不能喝的，必须被挤压才能成酒。我不知道神用什么样的指头来挤压，而你就像弹子一般滚避开去。若神在你尚未成熟时压榨你，那酒就会苦涩得可怕。分别为圣的意思，就是天然生命的每一部分，被神破碎。在事奉中，有神自己的临在。我们若要在他手中成为擘开的饼，就要先与他配合。要与神有正确的关系，让他可以随意而行。这样你会发现，他要用你做出对其他儿女有益的饼和酒来。</p><p>祈祷◆噢，主啊，愿你今天使我脱离慌张忙乱，让我保持平静和单纯属你。愿你使这个地方成为神的居所，以及人灵魂进入天堂的门槛。</p><p><strong>September 30 The Commission Of The Call</strong></p><p><strong>“Who now rejoice in my sufferings for you, and fill up that which is behind of the afflictions of Christ in my flesh for His body's sake.” Colossians 1:24</strong></p><p>We make calls out of our own spiritual consecration, but when we get right with God He brushes all these aside, and rivets us with a pain that is terrific to one thing we never dreamed of, and for one radiant flashing moment we see what He is after, and we say – “Here am I, send me.”</p><p>This call has nothing to do with personal sanctification, but with being made broken bread and poured-out wine. God can never make us wine if we object to the fingers He uses to crush us with. If God would only use His own fingers, and make me broken bread and poured-out wine in a special way! But when He uses someone whom we dislike, or some set of circumstances to which we said we would never submit, and makes those the crushers, we object. We must never choose the scene of our own martyrdom. If ever we are going to be made into wine, we will have to be crushed; you cannot drink grapes. Grapes become wine only when they have been squeezed.</p><p>I wonder what kind of finger and thumb God has been using to squeeze you, and you have been like a marble and escaped? You are not ripe yet, and if God had squeezed you, the wine would have been remarkably bitter. To be a sacramental personality means that the elements of the natural life are presenced by God as they are broken providentially in His service. We have to be adjusted into God before we can be broken bread in His hands. Keep right with God and let Him do what He likes, and you will find that He is producing the kind of bread and wine that will benefit His other children.</p>"
	}
]